[
  {
    "id": "a9ac73192f4b8a7d",
    "title": "Weezer Bassist’s Former Wife, Jillian Lauren-Shriner, Speaks Out About LAPD Shooting: ‘Doing the Best I Knew to Protect My Family’",
    "link": "https://www.billboard.com/music/music-news/weezer-bassist-former-wife-lauren-speaks-out-lapd-shooting-1236144056/",
    "summary": "The author made headlines in April when she was shot by police near the couple's home after allegedly firing a weapon at police during their manhunt for hit-and-run suspect.",
    "body": "In her first interview since a bizarre incident earlier this year in which she was shot by LAPD police during a hit-and-run investigation after officials said she fired on one of their officers, author Jillian Lauren-Shriner has broken her silence on what she called an act of &#8220;self-defense.&#8221; The Some Girls: My Life in a Harem author and soon-to-be ex-wife of Weezer bassist Scott Shriner spoke to Rolling Stone about the April shoot-out that took place after police stormed her Los Angeles neighborhood in search of on-the-lam hit-and-run suspects and unexpectedly engaged in a showdown in Lauren&#8217;s backyard. Police have claimed that Lauren fired at officers who were yelling over a fence at her, resulting in the officers returning fire and hitting her in the arm. Lauren-Shriner was charged with two felony counts and later pled not guilty to charges of discharging a firearm with gross negligence and assault with a semiautomatic firearm, a downgrade from the more serious charges she faced when she was initially booked on suspicion of attempted murder . Lauren-Shriner told RS that she can&#8217;t discuss certain aspects of the case for legal reasons, but with the case sti…",
    "image": null,
    "pubDate": "2025-12-22T14:06:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d6c4c69568b3cab",
    "title": "How The Bluebird Café — an 86-Seat Room in a Strip Mall — Became Country’s Proving Ground",
    "link": "https://www.billboard.com/pro/indie-venue-month-bluebird-cafe-nashville/",
    "summary": "“You walk out changed”: The intimate venue has launched careers from Garth Brooks to Taylor Swift — and continues to define Nashville's songwriting culture.",
    "body": "People have tried bribing their way into The Bluebird Cafe. For an independent venue tucked away in a Nashville strip mall, The Bluebird has folks trying to get in at all hours of the day just to get a peak at the storied space that has been instrumental in the careers of giants like Garth Brooks , Taylor Swift and many more. “I would be counting money on a Sunday morning and people would be banging on the door having to get in,” says Bluebird Cafe COO and GM Erika Wollam Nichols . “When I wouldn’t let them in, they came around the back and started waiving $20 bills at me and I’m like, ‘No!’” Related Oral History of Nashville&#8217;s Bluebird Cafe: Taylor Swift, Maren Morris, Dierks Bentley &#038; More on the Legendary&nbsp;Venue Big Sean Named Creative Director of Global Experience for Detroit Pistons Spotify Music Library Scraped by Pirate Activist Group The enthusiasm would seem outsized for an 86-capacity club five miles outside of downtown Nashville that hasn’t seen much renovation beyond sound system upgrades and regularly changing the carpet. But – like many independent venues that have survived the turbulent live music industry for more than four decades – its allure is in…",
    "image": null,
    "pubDate": "2025-12-22T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d4e7750a0c09f4",
    "title": "I tested the Pixel 10 Pro XL’s driver upgrade — here are the real winners and losers",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-game-test-3626393/",
    "summary": "The Pixel 10's QPR3 Beta 1 update finally boosts gaming and emulation performance.",
    "body": "https://www.youtube.com/watch?v=N9JJ-iEWkwY After months of waiting, Google is fulfilling its promise to bring a GPU driver update to the Pixel 10 series. As part of the Android 16 QPR3 Beta 1 update, the Pixel 10 now runs Imagination’s 1.634.2906 driver version, bringing with it Vulkan 1.4 support and a selection of other improvements. So why does this matter? We previously noted that the Pixel 10 Pro XL’s gaming performance was fine but certainly not on the cutting edge, as you might expect from a $1,199 flagship. In fact, last year’s Pixel 9 Pro XL easily outperformed it in a series of emulation tests , suggesting that Google’s choice of a DXT-48-1536 GPU inside the Tensor G5 chip might have backfired.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-10-Pro-XL-game-controller.jpg",
    "pubDate": "2025-12-22T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a5308cba9e38a5",
    "title": "This 4K projector that we love is now below its Black Friday price at $700 off",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-4k-projector-deal-3627193/",
    "summary": "The Dangbei DBOX02 Pro looks even more compelling after a $700 price cut.",
    "body": "Credit: Kaitlyn Cimino / Android Authority In our recent review of the Dangbei DBOX02 Pro, we came away seriously impressed, awarding the 4K projector a strong nine out of ten. One of the few real drawbacks was the price. At its $1,599 retail tag, it firmly sits in premium territory. That’s changed in this holiday sale, as the DBOX02 Pro is available for $700 less than usual. Dangbei DBOX02 Pro 4K Projector for $899 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2025-12-22T11:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09842a280997d4a3",
    "title": "This upcoming top-tier Android phone proves you don’t need four cameras to be a flagship",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-official-teaser-3627084/",
    "summary": "Xiaomi just confirmed the 17 Ultra, launching Christmas Day with a 200MP camera and a surprising triple-lens setup.",
    "body": "Credit: Xiaomi / Weibo TL;DR Xiaomi has officially teased the Xiaomi 17 Ultra, locking in key specs and a December 25 launch in China. The camera hardware is perhaps the headline: a triple setup including a 200MP periscope telephoto lens. Design gets a practical refresh with rounder corners, a flat 2D display, and a slimmer 8.29mm body. The waiting game is finally over, sort of. After weeks of rumors, Xiaomi has teased the Xiaomi 17 Ultra , confirming some key specs and the unveiling date. While most phone makers are adding more cameras, Xiaomi is going back to a triple-lens setup with the 17 Ultra. This phone also blends familiar flagship DNA with some bold new choices, and if you’ve been holding out for a premium shooter that doesn’t feel like a brick, you’re going to want to pay attention.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2025-12-22T11:34:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a218c8e583480a42",
    "title": "Dolphin emulator update gives you GameCube achievements and a reset button for no-fuss fixes",
    "link": "https://www.androidauthority.com/dolphin-emulator-gamecube-achievements-stable-update-3627149/",
    "summary": "The stable release channel finally gets RetroAchievement support.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Dolphin release 2512 brings RetroAchievements support to the stable Android channel, covering over 750 GameCube games. A new “Reset All Settings” button has also been added to the advanced menu, helping users easily revert configuration mistakes. While achievements are live, new desktop features, such as new throttling modes and SDL Gamepad profiles, are not yet available on Android. Retro game lovers have long wished to earn GameCube achievements on their playthroughs when playing on an Android flagship. The dream finally came true when the Dolphin emulator, famous for GameCube emulation, finally added GameCube support through RetroAchievements . However, this initial release was for the dev builds. Almost a month later, RetroAchievements are now available on Dolphin emulator’s stable release channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-FZero-GX.jpg",
    "pubDate": "2025-12-22T11:19:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbd89df9f7c9889a",
    "title": "This new kind of controller fixed mobile games for me, and I’m never looking back",
    "link": "https://www.androidauthority.com/magnetic-controller-revolution-3626422/",
    "summary": "It's time to say goodbye to telescopic controllers.",
    "body": "Credit: Nick Fernandez / Android Authority The first time I got my hands on a telescopic controller, it felt like magic. Turning my phone into a Nintendo Switch made it far more fun to play, and it made me swear off touchscreen controls for good. But a few years later, the limitations of telescopic controllers are really starting to grate on me. For starters, they’re not very portable. Early models, like the first Razer Kishi, folded up into a smallish square, but newer models all have the same H-shaped design that doesn’t pack up nearly as neatly. As my bag has slowly filled up with coloring books, crayons, cards, and other things to keep my kids entertained, bag space has increasingly come at a premium. Bulky telescopic controllers didn’t make the cut.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-RG-Slide-Backbone-Abxylute-M4.jpg",
    "pubDate": "2025-12-22T11:15:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d74b736b5e12bc3",
    "title": "Dark Mode is coming to Amazon’s most expensive Kindle",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-dark-mode-3627008/",
    "summary": "Amazon says users can expect the feature in 2026.",
    "body": "TL;DR Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft. The feature will arrive via a future software update sometime in 2026 For now, the device supports Page Color inversion within supported ebooks. Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft in a future software update, addressing one of the device’s more noticeable omissions at launch. Despite being Amazon’s most advanced Kindle and first large-screen color E-Ink model, the device currently lacks a true Dark Mode across the interface. There is an option to darken book pages using the Page Color setting, but that only applies within supported ebooks. The rest of the experience, including the home screen, library, and workspace, is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kindle-Scribe-Colorsoft-Page-Color-scaled.jpg",
    "pubDate": "2025-12-22T11:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a7bd2823dad899b",
    "title": "OnePlus may be crafting a ‘people’s phone’ with a massive 9,000mAh battery",
    "link": "https://www.androidauthority.com/oneplus-volkswagen-9000-mah-leak-3627115/",
    "summary": "And specs that slot it under the recently launched OnePlus 15R.",
    "body": "Credit: Paul Jones / Android Authority TL;DR OnePlus is rumored to be working on a new phone, codenamed Volkswagen, with a large 9,000mAh battery. The phone is expected to feature a Snapdragon 8s Gen 4, positioning it below the recently launched OnePlus 15R. We’re unsure if the said phone is the Nord 6, the OnePlus Turbo, or any other. With the earlier-than-usual unveiling of the Snapdragon 8 Elite Gen 5, followed by the less powerful Snapdragon 8 Gen 5, we’ve already seen Android flagships lining up for global launch. Although Samsung is expected to delay its announcement of the Galaxy S26 series , OnePlus’ flagship, the OnePlus 15 , is already up for sale in global markets. The brand also recently followed up with the launch of the OnePlus 15R , much sooner than the typical launch cycle. Now, with the spare time on its hands, OnePlus is working on less premium options, and one of them is already emerging in leaks and may launch soon. Per fresh leaks, OnePlus is gearing up to launch yet another phone set for global markets. Leaker Abhishek Yadav recently posted on X that a OnePlus phone codenamed “Volkswagen” is under development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-Nord-5-Marble-White-On-Stand.jpg",
    "pubDate": "2025-12-22T10:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab864928fa54785",
    "title": "Some Galaxy S26 models might be more power-hungry in one area",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-exynos-modem-design-3627085/",
    "summary": "Time will tell whether this approach to some Galaxy S26 variants results in a less efficient phone.",
    "body": "Credit: YouTube/Samsung TL;DR The Exynos 2600 chipset expected in some Galaxy S26 models doesn’t have an integrated modem. Instead, Samsung confirmed that the processor has an external modem. An external modem is typically less efficient than an integrated design. Some Samsung Galaxy S26 and S26 Plus models are expected to arrive with an Exynos 2600 chipset instead of a Snapdragon 8 Elite Gen 5 processor. Samsung has already announced this new Exynos processor, but this chip differs from recent Exynos chips in a big way. Tipster Erencan Yilmaz on X and Korean outlet The Elec both report that the Exynos 2600 processor lacks an integrated modem. Instead, the tipster claims the processor has an external Exynos 5410 modem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-22T10:40:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5490f32c19e3e270",
    "title": "Another Android gaming handheld feels the impact of soaring RAM costs",
    "link": "https://www.androidauthority.com/retroid-pocket-6-lost-early-bird-price-ram-cost-3627138/",
    "summary": "Another reminder that launching hardware right now is fraught with external pressures.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has ended the Pocket 6’s Early Bird pricing early, citing soaring RAM costs and a global memory shortage. Existing pre-orders are unaffected, with shipping still planned for early January and March. The move follows similar RAM-related issues affecting rivals like AYN, indicating an industry-wide problem for Android gaming handhelds. Early-bird pricing doesn’t usually disappear mid-preorder, but that’s what’s just happened with the Retroid Pocket 6. In a not-unfamiliar state of affairs for the industry, the company confirmed that it ended the RP6’s discounted pre-order pricing earlier than planned, citing a sharp increase in RAM costs. In a post on X , Retroid said it had intended to keep the Early Bird price through January. However, it has already burned through its initial memory supply, and replenishing stock now means paying “significantly higher prices.” With that, the company somewhat apologetically states it can’t sustain the discount.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-12-22T10:36:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb03caf88a3b2c7",
    "title": "Don’t buy a new Motorola phone, get these 5 older Moto phones instead",
    "link": "https://www.androidauthority.com/best-older-motorola-phones-still-worth-buying-3626476/",
    "summary": "Old Moto might be the way to go.",
    "body": "When shopping for an Android phone, it’s all but impossible not to come across ones from Motorola. Motorola releases so many handsets each year, ranging from budget models to top-of-the-line foldables. Not all of them are winners, but many are very good. It’s always a good idea to keep current Motorola phones on your radar, but what about older models? Choosing an older Motorola phone over a new one can often be a good idea — especially if you’re looking to save some cash on your next smartphone purchase. Since Motorola releases countless new phones each year, older models quickly become available at significant discounts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Play-2024-alternatives.jpg",
    "pubDate": "2025-12-22T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "792c9d33dfd75ace",
    "title": "No time, no problem: 5 last-minute digital gifts that actually feel personal",
    "link": "https://www.androidauthority.com/last-minute-digital-gifts-3625963/",
    "summary": "Buy them from the comfort of your home.",
    "body": "Credit: Kaitlyn Cimino / Android Authority We’re just a few days away from Christmas, and you haven’t bought any presents yet. No judgment here — we’ve all been there. The problem is that it may be too late to get something shipped, and if you’re like me, the idea of going to the mall knowing how busy it is at the moment is far from appealing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Amazon-Audible-Logo-scaled.jpg",
    "pubDate": "2025-12-22T10:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "788500071c4ae49a",
    "title": "The internet just made a 300TB copy of Spotify! (Updated: Spotify reaction)",
    "link": "https://www.androidauthority.com/spotify-annas-archive-3627023/",
    "summary": "Nearly all of Spotify has been scraped, and it's already on torrents.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Anna’s Archive claims it has scraped almost all of Spotify. The archive includes metadata for 256 million tracks and audio for 86 million songs. The total size of the archive is nearly 300TB, being shared via torrents and organized by popularity. Update: December 22, 2025 (4:51 AM ET): Spotify has shared the following statement with Android Authority addressing Anna’s Archive’s claims of scraping the platform at scale.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-2.jpg",
    "pubDate": "2025-12-22T09:52:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53690ca39d6b28c0",
    "title": "Breaking: The second One UI 8.5 beta is now rolling out",
    "link": "https://www.androidauthority.com/second-samsung-one-ui-8-5-beta-3627032/",
    "summary": "Samsung has just released the second One UI 8.5 beta update! Here's what you need to know.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the second One UI 8.5 beta update to some Galaxy S25 series owners. This software is rolling out to users in Germany, India, Korea and the UK, according to Samsung watcher Tarun Vats. One UI 8.5 introduces more customizable quick settings, improved clock/weather apps, and much more. Samsung kicked off the One UI 8.5 beta program a couple of weeks ago with the release of the first beta update for the Galaxy S25 series . Now, the company has released the second One UI 8.5 beta update. According to tipster Tarun Vats , the One UI 8.5 beta release is rolling out now to Galaxy S25 series owners in India. Oddly enough, the tipster explained that the Indian beta program is skipping the first beta and jumping straight to the second One UI 8.5 beta. This second beta software bears a version number ending in ZYLH. Vats added that the second beta is also rolling out to users in Germany , Korea , and the UK .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-22T09:33:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f1ba5c1d44905e",
    "title": "Android Auto’s music player is about to look a lot more expressive",
    "link": "https://www.androidauthority.com/android-auto-wavy-progress-bar-apk-teardown-3627067/",
    "summary": "A new wavy progress bar is in the works, as part of the broader shift toward Material 3 Expressive styling.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Android Auto v15.9.6551 includes code for a Material 3 Expressive-style wavy progress bar. The updated media UI adds visual flair to the playback interface but hasn’t rolled out publicly yet. The change is part of a broader effort to standardize the media playback experience on Android Auto. Android Auto has been working on several changes in the pipeline for media apps. We’ve seen the likes of Spotify and YouTube Music test out the new Media Playback template , giving them a consistent look and experience. Google has also been working on making it easier to switch between different music apps . While we wait for these changes to go live, you can add another upcoming change to the list: Material 3 Expressive-style wavy progress bar! NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. An…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Auto-Most-Used-Apps-on-Taskbar.jpg",
    "pubDate": "2025-12-22T08:18:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8721dff9c846ee8f",
    "title": "Google may be bringing a Magic Cue-like feature to all Android devices",
    "link": "https://www.androidauthority.com/android-contextual-suggestions-pixel-magic-cue-3627051/",
    "summary": "Bring some of that Pixel 10 magic to other devices.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is seen testing a feature called “Contextual Suggestions,” which offers recommendations based on your habits. It can use your location, routine, or other activity to suggest usual tasks. The feature is currently in testing and available only to a small set of users. With the recently launched Pixel 10, Google introduced Magic Cue to simplify how we use our phones. The feature is designed to offer us personalized, context-based suggestions or app actions within supported apps. Although it has been limited to the Pixel 10 series — and has failed to amaze us as it should have — since launch, Google may be cooking up something similar, albeit toned down and more generalized, for all other Android devices. We’ve learned that Google is working on something called Contextual Suggestions , which offer “helpful suggestions from apps and services based on their routine activities and locations.” The feature’s description also includes a relevant example: your usual workout playlist in your preferred music app boots up automatically when you arrive at the gym.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Magic-Cue-suggestions-appearing-in-Google-Messages.jpg",
    "pubDate": "2025-12-22T08:14:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b727a1043c6c6cc",
    "title": "Two 200MP cameras and a 10x camera! This is the Ultra phone to end all Ultra phones.",
    "link": "https://www.androidauthority.com/ultra-phone-10x-camera-200mp-3627039/",
    "summary": "Miss the Galaxy S23 Ultra's 10x camera? This upcoming Ultra could offer a crazy 10x camera and much more.",
    "body": "Credit: Andy Walker / Android Authority TL;DR A trusted leaker claims the OPPO Find X9 Ultra will have a 50MP 10x periscope camera, capable of high-quality 20x zoom as well. The upcoming phone is also tipped to have a 200MP main camera and a 200MP “mid-telephoto” lens. This means it could be the most impressive camera phone of 2026. We haven’t seen a proper 10x telephoto camera on a smartphone since 2023’s Samsung Galaxy S23 Ultra . However, a new leak suggests that a major rival to Samsung’s Ultra phone could revive this feature, and then some. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-camera-1.jpg",
    "pubDate": "2025-12-22T06:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93cc713ca5434a1d",
    "title": "Samsung’s wide foldable leak hints at a pre-emptive strike on Apple",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-design-specs-leak-3627018/",
    "summary": "Looks like Apple's foldable iPhone will not get a clean debut as Samsung prepares for a head-on battle.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s rumored “Wide Fold” is reportedly set to feature a tablet-like 4:3 inner display. The device could closely resemble Apple’s rumored foldable iPhone in terms of size and shape. Unlike the tall Galaxy Z Fold 7, this model would prioritize stability and easier reading. Samsung is expected to launch it alongside its usual Fold, expanding its foldable lineup to three devices next year. The Wide Fold is also expected to feature 25W wireless charging. Samsung isn’t done experimenting with foldable form factors. After launching the Galaxy Z TriFold , rumor has it that the company is working on another foldable phone design, a wide one to counter Apple’s upcoming foldable iPhone. Now, a new report from South Korea’s ETNews has revealed more details about this new Samsung foldable and how it might compare to Apple’s competing device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-22T03:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f92c546d8ccc536",
    "title": "Ariana Grande Hosts ‘SNL’ for the Third Time: All 9 Sketches Ranked",
    "link": "https://www.billboard.com/lists/ariana-grande-snl-sketches-ranked-2025-episode/",
    "summary": "Here's a breakdown of every 'SNL' sketch with Grande on Dec. 20.",
    "body": "Ariana Grande &nbsp;hosted&nbsp; SNL &nbsp;for a third time, starring in seven sketches that made it to air, plus two bonus sketches cut for time &#8212; but fortunately uploaded to YouTube &#8212; Saturday night (Dec. 20). The 2025 Christmas episode of Saturday Night Live featured Cher as musical guest, and it also wound up being Bowen Yang&#8217;s last day as a cast member at Studio 8H. Grande&#8217;s latest appearance on the late-night comedy series had her supporting her friend Yang through an emotional exit from the show. Throughout a total of nine sketches, she also played an abused Elf on the Shelf, Kevin McCallister in an R-rated Home Alone , an eccentric dance teacher, Katy Perry and Celine Dion, a judge who believes her case&#8217;s defendant is actually Santa, and a contestant in a Love Is Blind reunion special. She was the star of both a PSA on the dangers of espresso martinis and a commercial hawking the saddest last-minute Christmas trees that you ever did see. Related Cher Spreads Holiday Cheer on &#8216;SNL&#8217; With &#8216;DJ Play a Christmas Song&#8217; &amp; &#8216;Run Rudolph Run&#8217;:&nbsp;Watch Live from New York, Grande kicked her night off with a musica…",
    "image": null,
    "pubDate": "2025-12-22T01:53:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Dec. 27) for the 31st consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 217, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black art…",
    "image": null,
    "pubDate": "2025-12-21T21:39:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee622ef3dc4a919c",
    "title": "Queen, Taylor Swift, Michael Bublé and the Albums With the Most Weeks at No. 1 on Top Catalog Albums",
    "link": "https://www.billboard.com/lists/top-catalog-albums-most-weeks-number-one/",
    "summary": "It’s an eclectic list, to say the least, encompassing pop, traditional pop, rock, hard rock, R&B, rap, country and reggae.",
    "body": "Michael Bublé ‘s 2011 blockbuster&nbsp; Christmas &nbsp;holds at No. 1 on the Top Catalog Albums chart dated Dec. 27. This is its 66th week atop the list, which is more than twice as many weeks as any other holiday album.&nbsp; Kenny G ‘s&nbsp; Miracles: The Holiday Album &nbsp;is second place with 27 weeks in the lead. Bublé’s album is in fourth place on our list of albums with the most weeks at No. 1 on Top Catalog Albums. It’s first among albums by male solo artists and second among all pop albums. Bublé’s album topped the Billboard 200 for five consecutive weeks in 2011-12. It first topped the Catalog Albums chart in November 2012. The Catalog Albums chart ranks the week’s most popular catalog albums in the U.S. Catalog albums are titles that are older than 18 months old and have fallen below No. 100 on the Billboard 200 — or holiday albums in their second holiday season. The chart was introduced in&nbsp; Billboard &nbsp;in the issue dated May 25, 1991. For the first 18 years of Top Catalog Albums, catalog albums weren’t eligible to appear on the Billboard 200. That changed with the Dec. 5, 2009-dated chart, when catalog restrictions were lifted, turning the Billboard 200 into…",
    "image": null,
    "pubDate": "2025-12-21T21:35:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d5e36258b4109b5",
    "title": "MCON is the first truly mobile controller that covers all of my gaming needs",
    "link": "https://www.androidauthority.com/mcon-review-3625272/",
    "summary": "Finally, a mobile controller that actually fits in my bag.",
    "body": "It’s hard to believe that it’s been more than two years since the sliding magnetic controller that we now know as MCON was introduced to the world in a YouTube video . At the time, it was heavily focused on the Apple ecosystem, but now that the device is finally out, it’s turned into so much more. Sure, it still has MagSafe magnets, but now so do Pixel phones. Magnets on phones are here to stay, and MCON is one of the first gaming controllers trying to take advantage of them with a sliding design that calls back to the legendary PSP Go and Xperia Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-hero.jpg",
    "pubDate": "2025-12-21T12:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f62de22db450a395",
    "title": "The iPhone 16e proves that Apple will never beat Android at budget phones",
    "link": "https://www.androidauthority.com/iphone-16e-cant-beat-android-phones-3624581/",
    "summary": "I'm a sucker for a good value, but this phone just makes me feel like a sucker.",
    "body": "At this point, there’s little doubt in my mind: Android will always rule the affordable smartphone game. It’s not because Apple hasn’t tried, nor is it because every cheap Android phone is really that good, but rather because I don’t think a cheap iPhone works anymore. At least, it doesn’t work in the way that Apple keeps trying to present it. Put another way, the iPhone 16e is the least sensible phone of 2025, and I’m at a loss to understand why Apple thought it was a good idea. I’ve reviewed it alongside all of its closest Android rivals, and I think it’s best served as a reminder that copying Apple isn’t always a good idea. Here’s what I think it gets so wrong in the face of so many good Android options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-vs-iPhone-16e-in-hand.jpg",
    "pubDate": "2025-12-21T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae63028c28b2bda7",
    "title": "Watching video on Android Auto is far more complicated than it should be",
    "link": "https://www.androidauthority.com/watch-video-android-auto-3624060/",
    "summary": "It's theoretically possible, but it's just not practical right now.",
    "body": "I want to give Google fair praise; Android Auto is a surprisingly versatile platform. It’s primarily tasked with mirroring phone functionality and information to the dashboards of supported cars. The intention is to make drivers’ lives a little easier, giving them quick access to contacts for calls and messages, music controls, and navigation information. However, for those of us who spend plenty of time waiting in the car, there’s one feature that’s seemingly missing from this list: video playback. The concept is simple: my car has a screen, so surely I should be able to watch a video on it. While it is technically possible, it comes with strict and awkward limitations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/carstream-android-auto-youtube-app-2.jpg",
    "pubDate": "2025-12-21T11:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f90a8b1a527624aa",
    "title": "I love the OnePlus 15, but here are 5 reasons I’d recommend the OnePlus 15R instead",
    "link": "https://www.androidauthority.com/oneplus-15r-better-deal-than-oneplus-15-why-3625169/",
    "summary": "But one easily outweighs the rest.",
    "body": "Credit: Tushar Mehta / Android Authority OnePlus typically launches its flagship with an R-branded companion. The latter is characterized by slightly less impactful specifications, including a relatively dull display, a less appealing camera, or a generation-old processor. This year, however, the OnePlus 15R has earned a separate launch, independent of the OnePlus 15 ‘s shadow. That’s because the gap between the two phones is closing, as they share several features on their spec sheets, and these similarities help elevate the OnePlus 15R closer to the status of a flagship Android phone — even though it’s still a flagship-killer at heart . My colleague Joe Maring reviewed the OnePlus 15R and wasn’t quite convinced it is the appropriate update to the 13R, especially given the downgraded cameras, OxygenOS 16’s shift towards an iOS-like aesthetic, and a $100 price bump. While I don’t disagree, I view the OnePlus 15R as packing all the essential bits from the flagship 15, especially for those craving performance and longevity. And if you’re not looking for the swankiest of features, the OnePlus 15R may be worth your consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15.jpg",
    "pubDate": "2025-12-21T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "185454c539be7b8f",
    "title": "Google may finally reverse this controversial Quick Settings change",
    "link": "https://www.androidauthority.com/android-split-internet-quick-settings-3626933/",
    "summary": "Google may finally bring back the separate Wi-Fi and mobile data toggles in a future Android release.",
    "body": "With the release of Android 12 back in 2021, Google made a somewhat controversial change to the Quick Settings panel. Gone were the individual toggles for Wi-Fi and mobile data. In their place was a new, expandable Internet tile that housed the old mobile data and Wi-Fi toggles. The change aimed to simplify things for users, but it had the side effect of making it more tedious to toggle Wi-Fi and mobile data. Years after rolling out this change, though, Google may be on the verge of reversing it in a future update to Android 16 . You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-a-Pixel-phone-with-WiFi-and-mobile-data-tiles.jpeg",
    "pubDate": "2025-12-20T13:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08ac20901979e7b9",
    "title": "5 Google Photos features that make it hard to quit, even though I want to",
    "link": "https://www.androidauthority.com/google-photos-features-hard-to-quit-3623574/",
    "summary": "These features keep me hooked, as much as I want to switch to a self-hosted service entirely.",
    "body": "I’ve never really forgiven Google for the bait-and-switch it pulled when ending unlimited Google Photos storage and forcing many of us to subscribe to Google One after becoming reliant on the app under its previous promises. But years later, it’s the fact that there’s no option to opt out of AI model training that has made me even more frustrated. Not only does this encroach on the privacy of our data, but we’re essentially paying to have our images and videos used to train models which the company further profits from.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-stacked-pictures-pixel-phone-scaled.jpg",
    "pubDate": "2025-12-20T13:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac06b6852968fea4",
    "title": "The OnePlus 13 is the Android Authority Editor’s Choice winner for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-editors-choice-android-authority-3626525/",
    "summary": "No, that's not a typo.",
    "body": "https://www.youtube.com/watch?v=T115Av1Tfnk The fine margins of success in the smartphone world became even finer in 2025, with hardware upgrades taking a continued backseat to ever-expanding, AI-powered software ambitions. However, that doesn’t mean there weren’t a few standout devices, and that’s what we’re here to talk about today. Between all of our day-to-day reporting and hunting for exclusive information to bring to you, our readers, we’ve also been trialing and testing dozens of smartphones from all the biggest brands. There are plenty of top contenders, but only one can be crowned as Android Authority ‘s Editor’s Choice smartphone of the year 2025 — join us as we list off our top five and the overall winner!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-authority-editors-choice-2025-hero-scaled.jpg",
    "pubDate": "2025-12-20T12:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19529f2dcd20ef20",
    "title": "How I turned Android 16’s Quick Settings into my smart home control center",
    "link": "https://www.androidauthority.com/how-i-turned-android-quick-settings-into-smart-home-control-center-3624055/",
    "summary": "Google Home doesn't have this, but I found a very complicated workaround.",
    "body": "Credit: Rita El Khoury / Android Authority Android 16’s first major update made me fall back in love with Quick Settings. After Android 12 took away the smaller toggles and switched to the large pill-shaped buttons in the name of Material You, I started using Quick Settings less and less. See, any time a button is hidden away from my eyes and requires more than one or two swipes or taps, I just forget it exists. And this is what happened for me with Quick Settings on Android 12 to 15; I set up the ones I used the most up front and forgot about the rest. Android 16 QPR1 brought the ability to collapse each large pill into half its size and thus fit more toggles on one screen, and that’s what I immediately did. I now had more space to try new things with Quick Settings, like launch apps or start actions inside apps, but I blanked out for a while, not finding the right way to use the extra space. That is, until I realized that the action I needed the most is to control my smart home in general, and my standing desk in particular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2025-12-20T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af5c62a9c95367be",
    "title": "Did you know: Samsung phones aren’t made where you think",
    "link": "https://www.androidauthority.com/did-you-know-samsung-phones-made-in-3626363/",
    "summary": "What’s more, Samsung also doesn’t make all of its phones.",
    "body": "Credit: C. Scott Brown / Android Authority You’d imagine that the majority of Samsung phones would be made in the company’s home country of South Korea, but you’d be wrong. The second guess would be China, since the country is known as the “world’s factory” and specializes in smartphone manufacturing, but that’s also not correct. Don’t get me wrong, Samsung phones are made in both of these countries, but the devil is in the details. Samsung focuses on high-end phones in one and low-end models in the other, and it doesn’t even own the manufacturing facilities in one of these countries. But I’m getting ahead of myself here — let’s first talk about what makes Samsung special when it comes to smartphone making.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-Phones-in-all-three-Samsung-Exclusive-Colorways.jpg",
    "pubDate": "2025-12-20T10:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "febd92b1e7318818",
    "title": "ReMarkable thinks this is the year your planner actually works",
    "link": "https://www.androidauthority.com/remarkable-template-refresh-bundle-discounts-3626959/",
    "summary": "The focus-first tablets now feature refreshed planning templates and bundle prices for 2026.",
    "body": "TL;DR ReMarkable has refreshed its planning templates for all devices ahead of 2026. The company is offering $70 off all reMarkable 2 bundles from January 4 through 17. The discount matches reMarkable’s Black Friday deal, and has some users speculating about a new launch. ReMarkable is kicking off 2026 with users’ best intentions in mind, releasing updated planning templates for all reMarkable devices. The refresh includes new calendars, weekly planners, and to-do layouts, or in other words, everything you need to write down and attempt to keep your resolutions. As always, the updates align with reMarkable’s distraction-free, focused philosophy, which may appeal to anyone hoping this is the year their planning system actually sticks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/reMarkable-Paper-Pro-review-scaled.jpg",
    "pubDate": "2025-12-20T10:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37cb8d80698ac0f2",
    "title": "With smartphone prices set to increase significantly, the realme 16 Pro series is the value pick in 2026",
    "link": "https://www.androidauthority.com/realme-16-pro-series-value-pick-2026-3626426/",
    "summary": "The realme 16 Pro series is the value pick to keep your eye on.",
    "body": "An IDC report says the smartphone market is expected to decline by 0.9% in 2026, in part due to memory shortages and surging component prices. According to IDC, the average smartphone selling price is expected to rise to $465 in 2026, up from $457 in 2025. Memory and other component price fluctuations aren’t new. But the ongoing memory price surge is set to cause an upheaval, with entry-level and budget-friendly Android smartphones likely to bear the brunt of the fallout. Memory prices are likely to rise 30% this quarter, and another 20% more early next year, on top of 50% price increases we’ve already seen this year, according to Counterpoint Research .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/realme-16-pro-featured.jpg",
    "pubDate": "2025-12-20T06:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "358707d4a12ddf3b",
    "title": "Razer Kraken Kitty V2 BT Headset deal: The cutest headphones are cheaper than ever",
    "link": "https://www.androidauthority.com/razer-kraken-kitty-v2-bt-headset-deal-3626894/",
    "summary": "Just look at these! I kind of want them, too.",
    "body": "Credit: Razer You’ve probably seen a streamer or two wearing these headphones. They are absolutely the cutest, and right now, you can score a 32% discount on them. The Razer Kraken Kitty V2 Headset is just $67.99! Buy the Razer Kraken Kitty V2 BT Headset for just $67.99 ($32 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Girl-using-Razer-Kraken-Kitty-V2-BT-Headset.jpg",
    "pubDate": "2025-12-20T01:06:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d28d01fcede29dcc",
    "title": "The amazing ASUS ROG Swift Gaming Monitor drops to its record-low price",
    "link": "https://www.androidauthority.com/asus-rog-swift-32-inch-4k-oled-gaming-monitor-deal-3626895/",
    "summary": "For those who want a gaming monitor with no compromises.",
    "body": "Credit: ASUS We just covered a great deal on the Samsung Odyssey Ark monitor . While that sale is awesome, paying $1,299.99 for a monitor is still a bit much. If you still want a high-end monitor and want to pay under a grand for it, here’s another excellent option. The ASUS ROG Swift 32-inch 4K OLED Gaming Monitor is going for $899, which is still its record-low price. Buy the ASUS ROG Swift 32-inch 4K OLED Gaming Monitor for just $899 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ASUS-ROG-Swift-32-inch-4K-OLED-Gaming-Monitor.jpg",
    "pubDate": "2025-12-19T23:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d062859c48fe3aff",
    "title": "The Samsung Odyssey Ark is the most impressive monitor, and it’s over half off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-3626896/",
    "summary": "That's a $1,400 discount!",
    "body": "Credit: Samsung No gaming monitor is quite as impressive as the Samsung Odyssey Ark 2nd Gen, but it comes at a mighty expensive price, with a hefty $2,699 price tag. Deals are common, but none have been as good as today’s. The monitor is at a record-low price of $1,299.99. Buy the Samsung Odyssey Ark 55-inch 2nd Gen monitor for jsut $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Odyssey-Ark-2nd-Gen.jpg",
    "pubDate": "2025-12-19T22:56:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6e0ef94f81b2aa2",
    "title": "Google may get much more chatty when you do a search from your Pixel home screen",
    "link": "https://www.androidauthority.com/search-widget-voice-3626901/",
    "summary": "This might be the first voice-based response to song searches that we've seen from Google.",
    "body": "TL;DR Google appears to be considering a change to how it responds to certain queries from the Pixel home screen widget. With both song searches and voice input, we’re able to get responses from Google that contain voice output. We’re also seeing a new floating button for continuing your search in AI Mode. Google gives us a ton of different ways to look up information, and the form in which it delivers those results can vary a lot based on how we choose to interact with it — type a text search in your browser, and you get your results back as text. Use voice input for Gemini , and you get a voice response. But sometimes that doesn’t always work the way we’d expect, and today we’re checking out what could be some upcoming changes to how Google communicates with us in response to using its Pixel home screen widget . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. Y…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_0018-scaled-e1753228549968-500w-260h.jpg",
    "pubDate": "2025-12-19T21:46:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00f63aceb1a9241",
    "title": "Deal: Get a $100 DoorDash eGift Card for just $85",
    "link": "https://www.androidauthority.com/doordash-egift-card-deal-3626521/",
    "summary": "Free money for deliveries? Sign me up!",
    "body": "Credit: DoorDash Are you a frequent DoorDash user? Perhaps someone you know is, and you’d like to get them a thoughtful Christmas gift. If so, this deal is kind of a no-brainer. You can get a $100 DoorDash eGift Card for just $85, saving you $15! Buy the $100 DoorDash eGift Card for just $85 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/doordash-featured-image.jpg",
    "pubDate": "2025-12-19T19:41:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ab713ae290bdb69",
    "title": "Google’s no longer going to force everyone off Assistant by the end of the year",
    "link": "https://www.androidauthority.com/gemini-transition-deadline-3626827/",
    "summary": "Assistant's mobile sunset gets delayed as Google reshapes the Gemini transition timeline.",
    "body": "TL;DR Back in March, Google announced that it would move Assistant users on mobile devices to Gemini, no longer giving them the option to stick with Assistant by the end of 2025. Google is now relaxing the deadline, and instead says that transition will continue as we move into 2026. Right now, Google Home users are starting to experience the transition to Gemini , but for all our mobile devices, the ball got rolling on the big Gemini switch months and months ago. Back in March, Google announced its plans to replace Assistant on nearly all Android phones with Gemini by the end of 2025. With the year now rapidly drawing to a close, Google’s got an update on those plans for us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/google-choose-digital-assistant-scaled.jpg",
    "pubDate": "2025-12-19T18:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa6c1a98ce56aeef",
    "title": "One of the last annoying side effects of the YouTube–Disney row is now fixed",
    "link": "https://www.androidauthority.com/google-youtube-movies-anywhere-return-3626831/",
    "summary": "Movies Anywhere has fixed its Google syncing issue, but you'll have to take these steps to reconnect your account.",
    "body": "Credit: Movies Anywhere TL;DR Movies Anywhere is once again syncing purchases from Google Play and YouTube after being disabled during YouTube TV and Disney’s dispute. Syncing won’t resume automatically — you need to reconnect your Google account to Movies Anywhere to restore it. The fix closes the last major fallout from the feud, which had already been resolved elsewhere weeks ago. If you use Movies Anywhere to keep your movie purchases in one place, there’s some low-key good news to end the week. After disappearing during YouTube TV and Disney’s contract spat , syncing for Google Play and YouTube purchases is finally working again. As reported by 9to5Google , Google Play and YouTube have now been restored as Movies Anywhere partners. Disney owns Movies Anywhere, and the service dropped Google support during the dispute, resulting in a break in cross-platform syncing. Now that Google has been reinstated, things are mostly back to normal. You just have to take one extra step.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-12-19T15:59:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5d2fae3a3ba8c55",
    "title": "Metrics",
    "link": "https://www.nasa.gov/centers-and-facilities/nssc/metrics/",
    "summary": "Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information abo…",
    "body": "2 Min Read Metrics Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information about roles, responsibilities, rates, and service level indicators for all NASA Centers. The SLA is negotiated on an annual basis in line with the fiscal year. A single SLA is shared by all NASA Centers and signed by the Associate Administrator,&nbsp;Chief Financial Officer,&nbsp;Chief Information Officer, and the&nbsp;Office of Inspector General. The SLA provides for the delivery of specific services from the NSSC to NASA Centers and Headquarters Operations in the areas of: Financial Management Procurement Human Resources Information Technology Agency Business Services NSSC Bill (Formerly know as Performance and Utilization Report (PUR)) *** On-Line Course Management and Training Purchases have been realigned to the OLC &amp;Training Purchases section of the bill in accordance with the realignment of training funds.&nbsp;Center Special Projects have been consolidated int…",
    "image": null,
    "pubDate": "2025-12-19T14:42:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ca1d117e03adc7d",
    "title": "This streaming service will hit premium users with ads as soon as they open the app",
    "link": "https://www.androidauthority.com/peacock-premium-arrival-ads-3626767/",
    "summary": "The only way to avoid ads is to pay even more money for the ad-free tier.",
    "body": "TL;DR Peacock’s lower-tier Premium plan will begin showing “Arrival Ads” that appear immediately when the app is opened. Peacock is also using AI to deliver ads at key moments during live sports broadcasts. To avoid this increasing ad load, users must pay for the higher-priced Premium Plus subscription. NBCUniversal’s streaming video service, Peacock, offers two tiers of subscriptions. After its steepest price hike a few months ago, the ad-supported Premium tier costs $10.99 per month, while you will have to shell out $16.99 per month for the ad-free Premium Plus tier. As if the existing ads in the Premium tier weren’t enough, Peacock has the bright idea to add even more ads to the Premium tier — this time, showing ads right when the app starts up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Peacock-stock-photo-1.jpg",
    "pubDate": "2025-12-19T13:33:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30855514a720f561",
    "title": "Want a Steam Deck 2? This leaked Lenovo Legion Go 2 variant could be for you",
    "link": "https://www.androidauthority.com/lenovo-legion-go-steamos-3626720/",
    "summary": "Lenovo is exploring alternatives to Windows, prompted by its limitations on gaming handhelds.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Lenovo might release a new variant of its Legion Go 2 gaming handheld. Instead of Windows 11 or an ROG Ally-style Xbox interface, this Legion Go 2 version is expected to run SteamOS. SteamOS is likely to improve users’ experience with better power management and a console-like interface. The Lenovo Legion Go 2 gaming handheld was first showcased at the CES 2025 conference, but it didn’t make it to the market as late as the October. So, an upgraded version makes little sense. However, Lenovo may be looking to expand options for potential buyers by offering another variant that runs SteamOS instead of Windows. As per a recent leak, Lenovo may be gearing up to reveal this new variant of the Legion Go 2 at CES 2026, exactly a year after the first reveal. Windows Latest says the step to introduce a new variant stems from the unoptimized Windows experience on the small screen. While Lenovo had the option to choose the Xbox full-screen experience (FSE) , as did with the 2025 variants of ASUS ROG Ally and Ally X. However, it appears to have gone with SteamOS for its advantages, including lower hardware requirements, better power management,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Lenovo-Legion-Go-Removing-Left-Controller-From-Device.jpg",
    "pubDate": "2025-12-19T13:04:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6f56bb03d543b5",
    "title": "YouTube is changing how the Dislike button works on Shorts",
    "link": "https://www.androidauthority.com/youtube-shorts-dislike-not-interested-button-3626782/",
    "summary": "YouTube is still fine-tuning how negative feedback works on its short-form feed.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR YouTube is testing a merged thumbs-down option on Shorts that combines “Dislike” and “Not interested.” The new thumbs-down button is being moved behind the three-dot menu for the test. YouTube says the change is meant to make it more straightforward to tune Shorts recommendations. Along with almost every other element of the platform, YouTube has been tinkering with how feedback works on Shorts for a while. The experimenting continues, and some viewers are about to see another switch-up. This time, YouTube is testing a new take on the Dislike button that affects both its placement and exact meaning. In a post on the Google Support forums , YouTube says it’s experimenting with folding “Dislike” and “Not interested” into a single thumbs-down option for Shorts. Rather than sitting on the main video UI, the button will now be tucked away behind the three-dot menu. Depending on the test group, it may appear as “Dislike” or “Not interested,” but the action itself remains the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/YouTube-Shorts-1.jpg",
    "pubDate": "2025-12-19T13:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8e74a2bbcfcc665",
    "title": "The OnePlus 15 just landed in the US, and it puts your phone’s battery to shame",
    "link": "https://www.androidauthority.com/oneplus-15-us-launch-3626724/",
    "summary": "The OnePlus 15 is now officially on sale in the US through OnePlus and Amazon.",
    "body": "TL;DR The OnePlus 15 is finally on sale in the US. Pricing is aggressive for the specs, starting at $900 for 12GB/256GB and topping out at $1,000 for 16GB/512GB. Color options are currently limited, with Infinite Black being the most widely available finish at launch. If you’ve been refreshing store pages waiting for the OnePlus 15 to land stateside, you can finally stop. After a delay caused by the recent government shutdown, OnePlus’ newest flagship is now officially on sale in the US. The launch has been unusual. While the phone debuted internationally over a month ago, US buyers have been stuck in limbo. Still, the delay could be worth it if you care most about battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-12-19T12:26:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0152448d95df6e88",
    "title": "iPhone Fold vs Galaxy Z Fold 7: Leaked dimensions reveal a battle of shapes",
    "link": "https://www.androidauthority.com/apple-iphone-fold-leaked-dimensions-schematics-3626689/",
    "summary": "New schematics suggest Apple is ditching the \"tall\" phone trend for a wider, iPad Mini-style foldable design.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Leaked schematics suggest the upcoming iPhone Fold will feature a square-ish form with a compact cover screen and a larger interior display mimicking an iPad Mini. Compared to existing foldables, it may be wider than Google’s Pixel Fold, but not as thin as the Galaxy Z Fold 7. Apple is expected to announce the device by late 2026, though shipments might not stabilize until mid-to-late 2027 due to production ramp-up issues. The Galaxy Z TriFold is attracting all the proper attention this year, but Samsung has its task cut out for next year. While the Galaxy Z Fold 7 impressed, and the Fold 8 is expected to continue that streak, Apple is also rumored to launch the iPhone Fold, giving stiff competition to Samsung’s foldables. We’ve heard about the iPhone Fold’s unconventional shape, and new leaks are now shedding more light on the iPhone Fold’s exact dimensions and its potential design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Apple-Logo-Apple-Store-BKC_2-scaled.jpg",
    "pubDate": "2025-12-19T11:14:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8042bacac1eec15",
    "title": "5 Android phones you should buy instead of the OnePlus 15R",
    "link": "https://www.androidauthority.com/oneplus-15r-alternatives-3626158/",
    "summary": "Why buy the OnePlus 15R when these other Android phones exist?",
    "body": "I recently reviewed the OnePlus 15R and, spoiler alert, I came away very disappointed in the phone. OnePlus’s R series has typically provided great options in the mid-tier/value flagship space, but the 15R breaks that trend. It removes OnePlus’s iconic alert slider for an annoying AI button, has downgraded cameras compared to the 13R, and no wireless charging — all on top of a steep $700 price tag. The OnePlus 15R isn’t the worst Android phone you can buy, but it’s also incredibly easy to find something much better — even from OnePlus itself. If you’re thinking about buying the OnePlus 15R, here are five other Android phones you should buy instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/oneplus-15r-review-6-scaled.jpg",
    "pubDate": "2025-12-19T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1dd1eed026b3641",
    "title": "The Samsung Galaxy S25 Ultra is your Reader’s Choice for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-readers-choice-android-authority-3626462/",
    "summary": "At this point, is there any way Samsung's newest Ultra phone WOULDN'T win this award?",
    "body": "After three straight days of voting across multiple platforms, thousands of Android Authority fans have selected the Samsung Galaxy S25 Ultra () as the best phone of 2025 and the winner of this year’s Reader’s Choice award! Out of all the amazing smartphones you could buy, our readers say this one is at the top of the heap. Now that you know the Reader’s Choice award winner, you might be curious how that came to be. Although the winner was pretty predictable based on past years, the voting process was a WILD ride this year in multiple ways. We’ve got all the data for you below!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-12-19T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17da2d3fc04a760b",
    "title": "Betelgeuse and the Crab Nebula: Stellar Death and Rebirth",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/betelgeuse-and-the-crab-nebula/",
    "summary": "In 2019, Betelgeuse dimmed in brightness, sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula.",
    "body": "3 Min Read Betelgeuse and the Crab Nebula: Stellar Death and Rebirth This highly detailed image of the Crab Nebula was assembled by combining data from five telescopes spanning nearly the entire breadth of the electromagnetic spectrum: The Very Large Array (radio) in red; Spitzer Space Telescope (infrared) in yellow; Hubble Space Telescope (visible) in green; XMM-Newton (ultraviolet) in blue; and Chandra X-ray Observatory (X-ray) in purple. Credits: NASA, ESA, G. Dubner (IAFE, CONICET-University of Buenos Aires) et al.; A. Loll et al.; T. Temim et al.; F. Seward et al.; VLA/NRAO/AUI/NSF; Chandra/CXC; Spitzer/JPL-Caltech; XMM-Newton/ESA; and Hubble/STScI What happens when a star dies? In 2019, Betelgeuse dimmed in brightness , sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula. A view of the constellations Orion and Taurus, along with notable features: Betelgeuse in Orion, and Aldebaran and the Crab Nebula in Taurus. Stellarium Web Betelgeuse is easy to find as the red-hued shoulder star of Orion. A variable star, Betelgeuse, usually competes with the brilliant blue-white…",
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20fcceeac1e289b4",
    "title": "Survey reveals which hidden Pixel camera setting is your favorite",
    "link": "https://www.androidauthority.com/google-pixel-camera-settings-poll-result-3626674/",
    "summary": "Behind the point-and-shoot simplicity, Pixel owners still care about control.",
    "body": "Google Pixel phones have built a reputation for delivering great photos with very little effort. For a lot of people, the appeal is that you can open the Camera app, tap the shutter, and trust Google’s software to do the rest. That ease of use is one of the Pixel’s biggest selling points, but it also means many features find themselves sitting unnoticed in the background. Earlier this month, my colleague Joe Maring dug into that side of the Pixel Camera app, highlighting seven hidden settings that many owners either forget about or never discover in the first place. The list covered everything from composition tools and focus controls to storage and Motion Photo tweaks, all aimed at showing just how much flexibility is hidden beneath the surface.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-grid-level-tool-scaled.jpg",
    "pubDate": "2025-12-19T10:17:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d4229a138a54775",
    "title": "Samsung’s latest Theme Park update puts new theming powers in your hands",
    "link": "https://www.androidauthority.com/samsung-good-lock-theme-park-update-3626643/",
    "summary": "Samsung just leveled up Good Lock's Theme Park module with bookmarking and better icon tools, among other updates.",
    "body": "TL;DR Samsung has upgraded Theme Park, giving Galaxy users more control over how their phones look. You can now bookmark favorite themes with a heart icon, making it easy to switch styles. Icon customization is now less confusing, with editing tools split into sections for shape, effects, and behavior. With One UI 8.5 rolling out in beta , Samsung has quietly improved one of its most popular customization tools , Theme Park from the Good Lock suite, with a major update that gives Galaxy owners more creative control than ever. One of the most noticeable changes is how themes are organized. You can now bookmark your favorite creations using a heart icon, as spotted by SamMobile . This might seem minor, but it really helps if you often switch up your phone’s look using Good Lock . Instead of rebuilding or searching through saved themes, you can jump straight back to designs you already like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/theme-park-samsung-good-lock-1.jpg",
    "pubDate": "2025-12-19T10:10:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02c46342e9fd0a7b",
    "title": "Did you know: Samsung builds ships and owns a theme park",
    "link": "https://www.androidauthority.com/did-you-know-samsung-ships-theme-park-3625586/",
    "summary": "It also owns a hospital.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is best known for its electronics. It’s the largest Android smartphone maker and the biggest TV manufacturer in the world . It’s also an established player in the market for household appliances, audio equipment, wearables, and more. However, that’s only a small part of the story behind the company. Samsung is a massive conglomerate, or chaebol , accounting for an estimated 13% of South Korea’s entire Gross Domestic Product (GDP). Its business ventures span across various industries that have nothing to do with consumer technology, including construction, healthcare, and even entertainment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-12-19T10:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9784d4159f61d29",
    "title": "One year on, many Android users still can’t use audio in their cars properly",
    "link": "https://www.androidauthority.com/google-pixel-android-car-bluetooth-audio-bug-3626636/",
    "summary": "Google acknowledged the issue several months ago, but has yet to fix it.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Owners of several Pixel and Samsung phones have reported that they cannot properly use Bluetooth audio in their cars. The issue predominantly affects phones in the Pixel 7, 8, and 9 series across the stable and beta channels, though a few Samsung users are affected too. The issue has apparently existed for over a year, and Google has acknowledged it, but hasn’t fixed it. The Google Pixel devices are intended to be a role model for the ideal Android experience. Ironically, however, these devices, including the premium ones, suffer from far more bugs than most other popular Android devices. While most of them, thankfully, get fixed in a matter of weeks , there has been one protracted bug that hasn’t been resolved in over a year. And it’s driving people up the wall. For months now, owners of several Google Pixel phones have been experiencing issues connecting to the head unit in their cars. According to several reports, Pixel phones don’t automatically connect to the car’s units immediately and require users to do it manually. For some, manual connections also fail, and the workaround they have figured out is to turn the media audio toggle…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-9-back-outside-angle-scaled.jpeg",
    "pubDate": "2025-12-19T09:02:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bace6f7d3dce6280",
    "title": "TikTok agrees to US investment deal that’s definitely, eventually, probably going to happen",
    "link": "https://www.androidauthority.com/tiktok-deal-3626586/",
    "summary": "With any luck, this preposterous saga is almost over.",
    "body": "TL;DR TikTok has agreed to the plan that would see it divest ownership of US operations to a new group of investors. The final deal could close by as soon as January 26. Remember how TikTok is such a huge threat to the United States that it was immediately, permanently banned it’s still on half of our phones? Despite its seeming unwillingness to follow through on threats against TikTok in any meaningful way, the current US administration has instead been pitching a capitulatory framework that would see the service’s US operations transferred to a group of American investors. And now TikTok is signing off — on the idea of that, at least. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Tik-Tok-stock-photo-4.jpg",
    "pubDate": "2025-12-19T01:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c893548b54f412a",
    "title": "Craving more control over At a Glance on your Pixel home screen? Try QPR3 Beta 1",
    "link": "https://www.androidauthority.com/qrp3-at-a-glance-3626559/",
    "summary": "The toggle to hide At a Glance from the home screen has started arriving for some testers.",
    "body": "TL;DR Google’s been working on a new toggle for its At a Glance widget for Pixels, controlling its home screen visibility. The option first started working for some testers in last month’s Android Canary release. Now we’re also seeing access begin to roll out for users running Android 16 QPR3 Beta 1. One of Android’s biggest selling points has always been its flexibility. Maybe there’s a downside to that, though, as we start feeling a bit indignant when there’s something we can’t change in the way we’d like. For lots of Pixel users, the At a Glance widget represents a convenient way to keep on top of what’s happening in their lives — but others wish Google gave us more control over where we see it. The good news: That’s starting to change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-daily-hub-at-a-glance-widget-scaled.jpg",
    "pubDate": "2025-12-18T22:24:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62de65029e7fd14a",
    "title": "Hot deal: Sony WH-1000XM5 at record-low price, plus free earbuds!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm5-free-earbuds-deal-3626524/",
    "summary": "This is by far the hottest Sony WH-1000XM5 deal we've seen!",
    "body": "The Sony WH-1000XM5 headphones are technically previous-generation headphones, now that the XM6 are around. That doesn’t make the older headphones bad, though. These remain impressive in 2025, and this deal is particularly noteworthy. Not only are the Sony WH-1000XM5 at a record-low price, but you’re also getting a free pair of Sony WF-C700N earbuds! Buy the Sony WH-1000XM5 headphones with free WF-C700N earbuds for only $248 ($271.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Sony-WH-1000XM5-headphones-laying-flat-on-wooden-table.jpg",
    "pubDate": "2025-12-18T21:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "577a79205a8b4480",
    "title": "Curious to try Gemini for Home but can’t get it where you live? Here’s where it’s headed next",
    "link": "https://www.androidauthority.com/gemini-home-international-3626536/",
    "summary": "After getting Early Access to Gemini for Home started in the US, Google's making its international push.",
    "body": "TL;DR Gemini has begun replacing Assistant in Google Home as part of an Early Access program. So far, Gemini for Home has only been available to users in the US. Google now shares that access is spreading to Canada, including French support arriving next year. Gemini has finally landed on Google Home in full force — for some of us, anyway. While the big change from Assistant to Gemini has proved incredibly controversial, with plenty of users complaining about feature downgrades , that doesn’t seem to be hurting how many people are still interested in giving it a try for themselves. Earlier this month, Google started seriously speeding up access to Home users in the US who wanted to switch to Gemini, and now we’re finally getting some details on where Gemini’s going next. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_3.jpg",
    "pubDate": "2025-12-18T21:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90e589e0452470a9",
    "title": "You can now start customizing your Wear OS watch face with Androidify bots",
    "link": "https://www.androidauthority.com/androidify-wear-os-3626507/",
    "summary": "This year's big Androidify reboot finally comes to smartwatches.",
    "body": "TL;DR Google revived its Androidify app back in September, with AI-created custom bugdroid avatars. Shortly thereafter, we spotted work on a Wear OS version, but it wasn’t yet public. Today Androidify for Wear OS formally launches, letting you make your own personalized watch faces. For all the fantastic tools Google builds to help organize, simplify, and just improve our day-to-day lives , sometimes it’s the silly ones that we end up caring about most. And why not? When they’re entertaining and well executed, even Google goofiest products can definitely still impress. A few months back, we got a very good example of one of these with the launch of Androidify — and now it’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Androidify-on-Wear-OS-hero-image-scaled.jpg",
    "pubDate": "2025-12-18T18:57:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffdf3f36c1fedaff",
    "title": "Android 16 QPR3 introduces over 160 new emoji: Here’s every single one of them",
    "link": "https://www.androidauthority.com/android-16-qpr3-new-emoji-3626480/",
    "summary": "The next quarterly Android update will support the 163 new emoji from the Unicode 17.0 release.",
    "body": "TL;DR Android 16 QPR3 is set to introduce support for the newly released Unicode 17.0 standard and its emoji. The update includes 163 new characters, featuring additions like a distorted face, fight cloud, and orca. You can view these new emoji right now if you install the Android 16 QPR3 Beta 1 on a compatible Pixel. Emoji play a core role in how people communicate online, allowing us to express ourselves with playful images and symbols rather than just text. New emoji arrive each year to expand our expressive range, and to ensure they appear correctly on everyone’s device, regardless of the platform, they are codified in the Unicode standard. The latest version — Unicode 17.0 — dropped on September 9, 2025, introducing over 160 new characters. While the stable release of Android doesn’t support them yet, that is set to change with next year’s third quarterly release of Android 16 . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-the-Emoji-17.0-page-loaded-on-a-Pixel-phone-scaled.jpeg",
    "pubDate": "2025-12-18T17:40:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "127bbb69547b044f",
    "title": "This Qi2 power bank for your Pixel 10 won’t burst into flames",
    "link": "https://www.androidauthority.com/solid-state-qi2-battery-3626451/",
    "summary": "That's a plus.",
    "body": "TL;DR BMX is opening general sales of its solid-state battery packs. As opposed to conventional lithium-ion batteries, solid-state components are far more resistant to fire. Magnetic Qi2 support lets you attach a BMX pack right to the back of your Pixel 10 phone. We’ve all seen the videos: Usually it starts with an impact — maybe someone’s at the gym and accidentally drops a weight on their phone. After that, a moment of calm — maybe everything’s fine? There’s a chance they’ll just need a new screen protector, right? And then the smoke starts . Seconds later, it’s billowing everywhere. Batteries don’t have to be so dangerous, though, and BMX (Better Mobile Xperience) is now finally starting sales of its fire-resistant solid-state battery packs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/bmx-solid-state-5.jpg",
    "pubDate": "2025-12-18T17:05:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "318646f644904536",
    "title": "Oura’s Year in Review confirms just how stressed all of us are",
    "link": "https://www.androidauthority.com/oura-year-in-review-2025-3626454/",
    "summary": "Users in the US log more than two hours of stress per day, on average.",
    "body": "TL;DR Year in Review is now available for Oura users. Oura users in Ireland logged the most steps in 2025 with an average of 8,924 per day. Austrailian users had the highest average sleep score (80/100). Users in the US logged the most daily stress on average, at 121.2 minutes. The year is drawing to a close, and on the back of Spotify Wrapped , every app you’ve ever used has some kind of year-end recap to offer. Next up: Oura users now have access to Oura’s personalized, annual Year in Review recaps that show trends in activity, sleep, and more. Oura’s also shared the countries where its users are logging the most activity, sleep, and stress — and it’s not looking great for the US. According to Oura, users living in New Zealand had the highest average sleep score for 2025, at 80 out of 100. Australia came in a close second at 79.4, with Denmark and Austria tied for third place at 79. Oura wearers in Ireland got the most steps per day at an average of 8,924. Second and third place were close: users in Spain got an average of 8,914 steps a day, while those in Italy logged 8,907 on average.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oura-ring-4-flare-scaled.jpg",
    "pubDate": "2025-12-18T16:05:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f370854b308a8799",
    "title": "Is your Pixel getting Google’s surprise December update? Here’s every supported phone",
    "link": "https://www.androidauthority.com/google-surprise-december-2025-update-supported-pixel-models-3626416/",
    "summary": "Happy holidays! Google has another Pixel update for you.",
    "body": "If you’re a Pixel user, you’re probably used to Google’s steady stream of software updates. In addition to major Android OS upgrades, the company releases monthly security patches. Typically, there’s just one security update per month, but December has suddenly given us two. Following the main December update released at the beginning of the month, Google launched a second update on December 17. It’s a minor update, including reduced battery drain and a fix for a touch responsiveness bug specific to the Pixel 10, but an update is still an update — no matter how small.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250916_200109-scaled.jpg",
    "pubDate": "2025-12-18T15:20:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78fea9eb5aa4ddce",
    "title": "ANBERNIC’s Game Boy-style handheld finally gets a launch date — and it’s very soon",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-price-launch-date-3626397/",
    "summary": "The hotly anticipated RG 477V is launching this weekend with an early-bird discount.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has revealed official pricing for the RG 477V, starting at $199.99 with a limited-time launch discount. Sales begin on December 20, with prices rising after 72 hours. The RG 477V will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC’s largest and most powerful Game Boy-style handheld is almost here. After weeks of leaks , teasers, and spec confirmations , we finally have official pricing and a concrete sales date for the RG 477V. According to the product listing now live on ANBERNIC’s website , sales for the RG 477V will begin on December 20, with an early-bird discount available for the first 72 hours. During that window, the base 8GB RAM + 128GB storage model will cost $199.99, down from a listed regular price of $219.99. The higher-end 12GB RAM + 256GB storage version will be priced at $239.99, discounted from $259.99.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V-Vertical-Handheld-Two-Colors.jpg",
    "pubDate": "2025-12-18T14:59:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc554f3495c97105",
    "title": "Faster charging won’t save the Galaxy S26 Ultra from falling behind",
    "link": "https://www.androidauthority.com/galaxy-s26-charging-disappointing-3625504/",
    "summary": "Samsung’s rumored 60W charging upgrade sound good — until you look closer.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/8Nx5OLMak2s/maxresdefault.jpg” json_ld_upload_date=”2025-12-13T08:00:25-05:00″]https://www.youtube.com/watch?v=8Nx5OLMak2s As we head into 2026, the next big announcement on the smartphone calendar is the arrival of the Samsung Galaxy S26 series. Unfortunately, the Galaxy S26 is shaping up to be rather uninspired , if the early rumors are to be believed. However, one of the most significant upgrades on the way appears to be 60W wired charging for the Samsung Galaxy S26 Ultra . I’m certainly not complaining; that’s obviously a nice upgrade that will make the phone a little bit snappier to char…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/USB-C-charging-tester-45W.jpg",
    "pubDate": "2025-12-18T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc81f72d951085bf",
    "title": "Turning off Nothing’s Lock Glimpse feature might actually make things worse",
    "link": "https://www.androidauthority.com/nothing-os-lock-glimpse-battery-life-issue-3626308/",
    "summary": "Nothing’s Lock Glimpse still runs when disabled, with users flagging background activity that could hurt battery life.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Lock Glimpse debuted in Nothing OS 4.0 as an optional lock screen feature, but it is now raising concerns over battery drain. It’s a system-level component, meaning it can’t be uninstalled without root access and can only be toggled off. Even when disabled, the system reportedly attempts to restart Lock Glimpse every few seconds, resulting in unnecessary background activity. Nothing’s latest software experiment is turning into an unexpected headache, and it’s testing the patience of some of the brand’s loyal fans. The trouble is with Lock Glimpse, a lock-screen feature in Nothing OS 4.0 , which started as an optional addition but is now sparking real concern about battery life. Lock Glimpse first appeared in beta builds of Nothing OS 4.0 . On paper, it sounds harmless enough. Nothing frames it as a discovery-focused lock screen experience. You wake your phone and see rotating images paired with short headlines, each linking out to a web article. The pitch is that it adds variety and context. The reality, according to many users , is that it feels a lot like ads wearing a minimalist disguise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-home-screen-next-to-3a-Pro.jpg",
    "pubDate": "2025-12-18T12:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]