[
  {
    "id": "0372475bf97ca78c",
    "title": "How Maria Becerra ‘Let Grief Flow’ and Gave Life to Her New Album ‘Quimera’",
    "link": "https://www.billboard.com/music/latin/maria-becerra-quimera-album-exclusive-1236118904/",
    "summary": "The 17-track set represents the \"rollercoaster of emotions” that the Argentine star experienced this year.",
    "body": "This April, Maria Becerra underwent an emergency surgery for a second ectopic pregnancy that caused severe internal bleeding. For Becerra, it was “very difficult for me to do normal things,” like running, walking and even singing; however, it was this dark moment in her life that ultimately inspired her third studio album Quimera , out today (Nov. 20) under Warner Music Latina. Home to 17 songs produced by Xross, including the previously released singles “Corazón Vacío,” “Ramen Para Dos” with Paulo Londra, and “JOJO,” Quimera represents the &#8220;rollercoaster of emotions” that the Argentine experienced during her hospitalization and recuperation. Inspired by the mythical creature, chimera, it also inspired four alter egos, each with a set of songs that best characterize them: Shanina, Gladys, Jojo, and Maite.&nbsp; “The concept started in April, but I had just gone through a very difficult health situation, a huge loss,” she tells Billboard in an exclusive interview. “I was in a very hopeless, sad, and empty emotional state…when you don&#8217;t understand that something inside you isn&#8217;t working. You don&#8217;t understand that something you long for suddenly doesn&#8217;t …",
    "image": null,
    "pubDate": "2025-11-20T21:31:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21227c7a7302fcdf",
    "title": "Here’s the Full Program of Billboard Italy Women in Music 2025",
    "link": "https://www.billboard.com/music/music-news/billboard-italy-women-in-music-2025-1236118975/",
    "summary": "The event is back with a whole new format: three days of talks, panels, workshops and live music.",
    "body": "Everything is ready for the 2025 edition of Billboard Italia Women in Music. After its debut in 2024, the event that honors the most influential women in the Italian music industry returns with a whole new format. The second edition will take place at UFO, Milan’s new cultural hub that houses Billboard Italy’s headquarters, which for the occasion will become the Women in Music House. Billboard Italia Women in Music 2025 features a three-day program of special events on Nov. 25 (coinciding with the International Day for the Elimination of Violence against Women), Nov. 26 and Nov. 28. Giorgia is the Woman of the Year of this edition. Over the past few weeks, the other awards have been revealed, starting with the Global Icon Award presented to Laura Pausini, recognized for her international career and ability to unite generations through her voice. The award was presented to her in the Vatican in the presence of Leo XIV, during a meeting during which Billboard Italy presented the Pope with a symbolic Women in Music plaque in support of the value of women’s voice as a universal language of dialogue and solidarity. Here’s the full list of the honorees: Giorgia: Woman of the Year Laura …",
    "image": null,
    "pubDate": "2025-11-20T21:25:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12a1029a3926028a",
    "title": "Fugees Rapper Pras Michel Sentenced to 14 Years in Prison for Foreign Influence Convictions",
    "link": "https://www.billboard.com/pro/fugees-rapper-pras-michel-sentenced-14-years-prison/",
    "summary": "The rapper is headed for a long prison term after prosecutors argued that he \"betrayed his country for money.”",
    "body": "Fugees rapper Pras Michel was sentenced Thursday (Nov. 20) to 14 years in prison following his conviction on illegal foreign lobbying and conspiracy charges. He The rapper, who rose to fame alongside his bandmates Lauryn Hill and Wyclef Jean , was found guilty in 2023 on federal accusations that he orchestrated a “foreign influence campaign” to get the U.S. to drop an investigation into fugitive Malaysian financier Jho Low. Related Pras Michel Must Forfeit $64M After Criminal Convictions in Foreign Influence&nbsp;Case Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; At a hearing Thursday in D.C. federal court, Judge Colleen Kollar-Kotelly sentenced Michel to 14 years in prison, followed by three years&#8217; probation. He was already ordered last month to forfeit a whopping $64 million allegedly linked to the scheme. In an exclusive statement to Billboard , Michel&#8217;s spokeswoman Erica Dumas said: “Pras has spent his career breaking barriers…",
    "image": null,
    "pubDate": "2025-11-20T21:19:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fab77033670355d",
    "title": "Q3 2025 Earnings Roundup: Here’s What Every Music Company Made (Updating)",
    "link": "https://www.billboard.com/pro/music-company-earnings-reports-q3-2025-umg-spotify-made/",
    "summary": "A recap of every label, streamer and other major music company's third quarter earnings results.",
    "body": "A flurry of earnings reports for the quarter ended Sept. 30 show a continued divide in the music landscape. Live music companies such as Live Nation and MSG Entertainment posted double-digit growth as concert demand surged, while HYBE and SM Entertainment also benefitted from strong concert revenues. Streaming also spiked once again, pushing Spotify and Universal Music Group (UMG) to double-digit revenue growth. Legacy media didn&#8217;t fare as well, however: iHeartMedia revenue slipped slightly, while SiriusXM leveraged cost-cutting to compensate for flat revenue.&nbsp; Here’s a running list, in alphabetical order, of the music companies that released earnings results&nbsp;(as of Nov. 20) for the quarter ended Sept 30, 2025.&nbsp; Related Which Music Companies Had the Best Stock Returns in the Last Three&nbsp;Years? Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; CTS Eventim : The German promoter and ticketing company&#8217;s revenue rose 4% …",
    "image": null,
    "pubDate": "2025-11-20T21:11:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "996c8dabc2507b47",
    "title": "Here’s How to Buy These K-Pop Idol-Approved Water Bottles on Sale For Black Friday",
    "link": "https://www.billboard.com/culture/product-recommendations/owala-water-bottle-sale-black-friday-1236118833/",
    "summary": "The viral drinkwar Owala' is a major hit with many, largely because of the bottles' special colorways.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Owala is always at the scene of a viral moment. The brand&rsquo;s bottles are a hot product, especially as we get into the holiday gifting season. The brand is just one of many popular drinkware brands capitalizing off of viral marketing and TikTok fame from Stanley and Hydro Flask to Bink. Owala boasts a ton of fans on TikTok including a few famous musicians like Hilary Duff and even BLACKPINK&rsquo;s Rose . Owala&rsquo;s most popular silhouettes are the FreeSip, an insulated bottle with a straw and a chug lid design that allows users to either sip through the straw or take a larger drink directly from the spout. While the design is a popular draw, the brand finds its most success through its offered colorways, of which there are a ton. The most popular of the bunch as of late? Black Cherry colorway , a deep, rich red that resembles a juicy cherry just plucked from a bushel. The colorway, in their popular FreeSip Twist model, is available on Amazon…",
    "image": null,
    "pubDate": "2025-11-20T21:05:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; November 2025 Nov. 18-21 &#8211; European Festival Conference (Évora, Portugal) Nov. 20 &#8211; CTS Eventim Q3 earnings Nov. 20 &#8211; Warner Music Group fiscal Q4/EOY 2025 earnings call Nov. 21 &#8211; Give Her FlowHERS Gala (Beverly Hills, Calif.) Nov. 20-22 &#8211; Formula 1 Heineken Las Vegas Grand Prix (Las Vegas) Nov. 22 &#8211; ACLU Creatives for Change benefit concert (New York) Nov. 22-23…",
    "image": null,
    "pubDate": "2025-11-20T20:12:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "791253bf5508b517",
    "title": "What’s Up: November 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-november-2025-skywatching-tips-from-nasa/",
    "summary": "Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart).",
    "body": "Mars and Mercury cozy up, the Leonids sparkle, and Saturn’s rings are…disappearing? Mars and Mercury get close for a conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? Skywatching Highlights Nov. 12: A conjunction between Mars and Mercury Nov. 16-18: Leonid meteor shower peak viewing Nov. 23: Saturn’s rings disappear Transcript Mars and Mercury have a cozy conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? That’s What’s Up for November. Conjunction: Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart). But you can see these two long distance pals close together if you look slightly southwest just after sunset in the early evening sky on November 12th. NASA/JPL-Caltech Mars will be just to the right above Mercury, and you’ll know it’s Mars by its distinctive reddish-orange color. Leonid Meteor Shower: The Leonid meteor shower will sparkle across the skies this month, peaking on…",
    "image": null,
    "pubDate": "2025-11-20T19:31:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]