[
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; November 2025 Nov. 18-21 &#8211; European Festival Conference (Évora, Portugal) Nov. 21 &#8211; Give Her FlowHERS Gala (Beverly Hills, Calif.) Nov. 20-22 &#8211; Formula 1 Heineken Las Vegas Grand Prix (Las Vegas) Nov. 22 &#8211; ACLU Creatives for Change benefit concert (New York) Nov. 22-23 &#8211; Better Together festival (Phoenix) Nov. 22-23 &#8211; Camp Flog Gnaw Carnival (Los Angeles) Nov. 22…",
    "image": null,
    "pubDate": "2025-11-21T22:59:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c351e4a7170a858",
    "title": "Taylor Swift on Ice: Olympic Figure Skaters Share Mesmerizing Routine Set to ‘Fate of Ophelia’",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-ophelia-olympic-ice-skating-routine-watch-1236119908/",
    "summary": "Pledge allegiance to your skates, your team, the ice.",
    "body": "Keep it 100 on the land, the sea, the sky &#8212; and the ice. Ahead of the 2026 Winter Olympics, two British skaters shared a mesmerizing routine set to Taylor Swift &#8216;s &#8220;The Fate of Ophelia,&#8221; proving that showgirls can shine on frozen stages too. Related Watch Cynthia Erivo &amp; Ariana Grande Help Team USA Defy Gravity in &#8216;Wicked&#8217; New Winter Olympics&nbsp;Ads 10 Best Olympic Winter Games&nbsp;Anthems Snoop Dogg Will Be Hitting the Slopes For NBC&#8217;s 2026 Milan Winter Olympics: &#8216;Guess Who&#8217;s&nbsp;Back?&#8217; In a clip shared by the Olympics&#8217; official Instagram account, Bronze medalist Lilah Fear and seven-time British Ice Dance champion Lewis K. Gibson glide, spin and twirl in perfect sync on the rink, subbing in their own majestic moves for the pop star&#8217;s viral choreography in the &#8220;Ophelia&#8221; music video. &#8220;Lilah and Lewis make it look so simple…,&#8221; the caption reads. &#8220;By the way, how has Taylor not seen this yet?&#8221; The post comes just a few months ahead of the Feb. 6 kickoff of the Winter Games in Italy next year. In addition to figure skating, skiing, Bobsleighing, curling, ice hockey and …",
    "image": null,
    "pubDate": "2025-11-21T22:00:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "570d29070346e70e",
    "title": "Music Earnings Awards Q3 2025: Who Had the Best Growth? Who Had the Worst Quarter?",
    "link": "https://www.billboard.com/pro/music-company-earnings-q3-2025-best-worst-sphere-spotify/",
    "summary": "Now that all major music companies have released their earnings results, Billboard recognizes the best and worst of the bunch.",
    "body": "The release of CTS Eventim’s third-quarter results on Thursday (Nov. 20) marked the last earnings report from a major music company until early 2026 (a few smaller companies tend to announce much later), meaning it’s time for Billboard ’s awards-style recap running down the best and worst of the bunch. Music companies generally had a good quarter. Live Nation set yet another record for third-quarter revenue. Spotify delivered the double-digit revenue growth people have come to expect. K-pop companies delivered strong revenue growth, although earnings usually didn’t keep pace. Related Q3 2025 Earnings Roundup: Here&#8217;s What Every Music Company Made&nbsp;(Updating) Cristela Alonzo Announces &#039;Midlife Mixtape&#039; Tour for 2026: Full Details &#039;Weird Al&#039; Yankovic Rolls Out 90 New Dates for 2026 &#039;Bigger &amp; Weirder&#039; Tour: &#039;Fans Weren&#039;t Sick of Us Yet, So We&#039;re Just Going to Keep on Touring Until They Are!&#039; In a rare occurrence, a handful of music streaming companies actually posted revenue declines . China’s Netease Cloud Music was down 2%, Deezer was off by 1% and LiveOne, hobbled by changes at Tesla, fell 42%. &nbsp;&nbsp; Aside from …",
    "image": null,
    "pubDate": "2025-11-21T21:22:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c27cd49b6cf3cec1",
    "title": "Angie K, Coffey Anderson & Rissi Palmer Take Home 2025 Origins Impact Awards: Complete List of Winners",
    "link": "https://www.billboard.com/music/awards/2025-origins-impact-awards-winners-list-1236119805/",
    "summary": "See who else won at the second annual Nashville awards that honor independent and underrepresented artists.",
    "body": "Rissi Palmer , Coffey Anderson, Angie K, Miko Marks, Reyna Roberts and Pynk Beard were among the winners at the second Origins Impact Awards, held Thursday (Nov. 20) at Nashville’s The Cowan. The awards were launched last year by boutique entertainment agency Origins Music Group co-founders CEO Corey Jones and COO Stephen Miller II to recognize emerging, independent and underrepresented artists and executives in the Nashville music community. &#8220;“We started the Impact Awards to celebrate innovators, creatives, supporters and champions who make Nashville’s music scene tick. We wanted to point to the people pushing boundaries creatively and culturally; the ones doing the work not often seen until it reaches critical mass,&#8221; Jones said in a statement. “Our honorees are rewriting the rules, uplifting their communities and defining the future of country music,&#8221; added Miller. &#8220;This is exactly why the Origins Impact Awards exists, to celebrate those leading the charge.&#8221; Palmer, who received the Academy of Country Music Honors Lift Every Voice Award in August, took home two awards: the Cultural Impact Award for her Apple Music podcast Color Me Country , and the …",
    "image": null,
    "pubDate": "2025-11-21T21:01:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]