[
  {
    "id": "85ed33ddf93a22c2",
    "title": "Samsung’s fan-favorite portable projector just got a bright refresh",
    "link": "https://www.androidauthority.com/samsung-freestyle-plus-launch-3628991/",
    "summary": "Brighter specs and streamlined setup headline the Freestyle+ refresh.",
    "body": "TL;DR Samsung has announced the Freestyle+, a refreshed version of its portable projector, ahead of CES 2026. The update brings more brightness and smoother automatic setup, while keeping the same familiar design. The Freestyle+ will be showcased at CES 2026, with global availability expected later in 2026. As CES 2026 approaches, the projector category is shaping up for a busy few days. Samsung, however, isn’t waiting for Vegas to make moves. Today, the company announced the Freestyle+, a refreshed version of its popular portable projector. If you’ve followed the Freestyle line since its debut, the new model will look familiar. The Freestyle+ sticks with the same compact, self-contained design as previous models, complete with a cylindrical body and 180-degree rotating stand. The flexible setup still allows the projector to throw an image onto walls, floors, or ceilings, and it’s still easy to move from room to room without much effort.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/The-Freestyle_3-scaled.jpg",
    "pubDate": "2026-01-02T01:38:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31bed874c8e77496",
    "title": "How to Watch ‘Second Chance Love,’ the New Reality Dating Series Hosted by TLC’s Chilli and Real-Life Partner Matthew Lawrence",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-second-chance-love-dating-show-chilli-matthew-lawrence-1236148126/",
    "summary": "If you had a second chance at love, would you take it?",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There&rsquo;s no better way to ring in the new year than with a new chance to find love. At least that&rsquo;s what contestants are hoping for on Second Chance Love , a new reality dating series that gives five couples who previously dated, another chance to reconnect. Hosted by TLC singer Chilli and her real-life boyfriend, actor Matthew Lawrence, Second Chance Love premiered on New Year&rsquo;s Day, Jan. 1 and is streaming now on Hallmark+ . The eight-episode series is airing exclusively on Hallmark+, which is the streaming arm of Hallmark Channel , and new episodes premiere each Thursday. You won&rsquo;t be able to watch Second Chance Love on traditional TV, as the unscripted series is only airing (for now) on the Hallmark+ streaming platform. GET HALLMARK+ FREE TRIAL So how do you get Hallmark+? Amazon Prime members can get a week-long free trial here to test out the service with no commitment. The free trial will let you watch Second Chance Lov…",
    "image": null,
    "pubDate": "2026-01-01T22:43:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de95237aa3d0975",
    "title": "Yungblud Announces Darker ‘Zombie’ Collaboration With Smashing Pumpkins: Here’s When It Arrives",
    "link": "https://www.billboard.com/music/rock/yungblud-smashing-pumpkins-zombie-collaboration-1236148115/",
    "summary": "The song and accompanying music video will drop Jan. 2.",
    "body": "Yungblud is teaming up with the Smashing Pumpkins for a darker reimagining of his song “Zombie.” On Thursday (Jan. 1), the 28-year-old British singer announced that the collaboration and its accompanying music video will drop on Friday (Jan. 2). Related Yungblud on Grammy Nods, Honoring Ozzy Osbourne and Defying His Critics: &#8216;I Really Risked It&nbsp;All&#8217; Yungblud Ordered by Doctor to Cancel Remaining 2025 Tour Dates: ‘My Heart Is&nbsp;Broken’ Yungblud Drops Fourth Studio Album &#8216;Idols&#8217;: Stream It&nbsp;Now &#8220;Zombie with The Smashing Pumpkins out worldwide midnight,&#8221; Yungblud captioned an Instagram photo of himself alongside Smashing Pumpkins frontman Billy Corgan . &#8220;Music video out tomorrow. Happy new year.&#8221; The post includes black-and-white photos of Yungblud (real name: Dominic Harrison) with the other Pumpkins members, as well as a snapshot of him rocking out with Corgan — likely a still from the forthcoming music video. Yungblud also teased a snippet of the collaboration on his Instagram Stories . &#8220;Zombie,&#8221; which is nominated for best rock song at the 2026 Grammy Awards, appears on Yungblud’s fourth studio album, Idols, …",
    "image": null,
    "pubDate": "2026-01-01T21:28:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf63a460dcbcf8b",
    "title": "Nardwuar Receives One of Canada’s Highest Honors: ‘I Am in Awe!’",
    "link": "https://www.billboard.com/music/music-news/nardwuar-order-of-canada-appointment-1236148106/",
    "summary": "The flannel-clad interview icon was among 80 appointees announced on Dec. 31.",
    "body": "Nardwuar the Human Serviette has received one of Canada’s highest civilian honors. On Wednesday (Dec. 31), the Vancouver flannel-clad interview icon was named one of 80 new appointees to the Order of Canada. Related Fred again.. Chats With Nardwuar About Production, Four Tet, Brian Eno &amp;&nbsp;More Sabrina Carpenter Learned Shocking Detail About Debut LP During Nardwuar Chat: &#8216;They Really Didn&#8217;t Give a F&#8211;k About&nbsp;Me!&#8217; Tyler, the Creator Addresses Rappers Who &#8216;Copy&#8217;: &#8216;They Just Ain&#8217;t Got the&nbsp;Juice&#8217; &#8220;So humbled that people thought I was worthy of this honour and nominated me,&#8221; the 57-year-old eccentric personality said in an Instagram video. &#8220;I am in awe! Like I can’t even explain myself so I can’t imagine how people would explain me to the committee!&#8221; Nardwuar, born John Ruskin, dedicated the honor to his late mother, who &#8220;taught me so much about history, local independent media, and the value of research.&#8221; He added, &#8220;I know that she would be, like me, overcome with joy!&#8221; before signing off with his signature catchphrase, &#8220;Doot doola doot doo…&#8221; His mother, O…",
    "image": null,
    "pubDate": "2026-01-01T20:09:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3258592c8a1b9af3",
    "title": "Nick Jonas Rings in New Year With Emotionally Charged ‘Gut Punch’ Single: Listen",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-gut-punch-single-lyric-video-1236148088/",
    "summary": "\"Here’s to being kinder to ourselves in 2026,\" the singer wrote in a post.",
    "body": "Nick Jonas is welcoming 2026 with brand new music. On Thursday (Jan. 1), the 33-year-old singer released his emotionally charged new solo single “Gut Punch,” along with an accompanying lyric video on YouTube. Related Jonas Brothers Will Ring in 2026 With New Year&#8217;s Eve Special From&nbsp;Florida Nick Jonas Announces First Solo Album in Five Years, &#8216;Sunday Best,&#8217; Says It Was &#8216;Truly 33 Years in the&nbsp;Making&#8217; Nick Jonas Celebrates Wedding Anniversary With Priyanka Chopra: &#8216;7 Years Married to My Dream&nbsp;Girl&#8217; &#8220;Gut Punch is out now everywhere,&#8221; Jonas wrote on Instagram . &#8220;Couldn’t ask for a better way to ring in the new year than hearing these lyrics that mean so much to me being sung back. Here’s to being kinder to ourselves in 2026. Thank you. Love you.&#8221; The Jonas Brothers member shared a short clip of himself performing the song live as the crowd sang along. He&#8217;s been performing “Gut Punch” throughout the JoBros’ Jonas20: Greetings From Your Hometown anniversary tour, which launched Aug. 10 in their native New Jersey and wrapped Dec. 22 in Brooklyn. &#8220;Hit me like a gut punch/ I hurt my own feelings/ Ho…",
    "image": null,
    "pubDate": "2026-01-01T18:57:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "989ffd32f2a003dd",
    "title": "P!nk Reveals Why She Spent New Year’s Eve in a Hospital Bed: ‘This Year Was a Doozy’",
    "link": "https://www.billboard.com/music/music-news/pink-new-years-eve-hospital-bed-photo-1236148077/",
    "summary": "The singer shared a selfie of herself in a hospital gown and bandages on Dec. 31.",
    "body": "P!nk rang in the new year from a hospital bed. On Wednesday (Dec. 31) night, the 46-year-old pop star shared a selfie on social media showing herself in a hospital gown with a bandage on her neck while resting in a hospital bed. Despite the unexpected setting, the “Get the Party Started” singer appeared in good spirits, smiling brightly as she reflected emotionally on 2025 and explained the reason for her hospital stay. P!nk joked on Instagram that she wasn’t there for facial plastic surgery, but instead had received &#8220;two new shiny discs in my neck,&#8221; adding that &#8220;rock &#8216;n&#8217; roll is a contact sport.&#8221; She also noted that while she recovered alone in the hospital, her family was still able to enjoy the holiday by snowboarding. &#8220;This year was a doozy for all of us and it ran the spectrum from absolutely devastating to mildly annoying,&#8221; P!nk wrote in a lengthy caption. &#8220;In amongst all of that, there was so much beauty. And I got to wake up every day and get out of bed and go about my business. The business of loving my children and helping them to follow their dreams.&#8221; The singer, who shares two children with former motocross ra…",
    "image": null,
    "pubDate": "2026-01-01T17:24:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31e3c57b14a6494e",
    "title": "What New Year’s Resolutions Should Our Greatest Pop Stars Have for 2026?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-new-years-resolutions-2026-1236148073/",
    "summary": "On this Greatest Pop Stars podcast episode, we project some resolutions for the next 12 months onto Beyoncé, Sabrina Carpenter, Adele and many more of our pop favorites.",
    "body": "We&#8217;ve finally turned the calendar to 2026, and though we&#8217;re not done looking back at 2025 yet by any means, we&#8217;re taking a New Year&#8217;s Day pause to look forward a little. While we&#8217;ve all got things to work and improve on for the year to come, we also have some wishes for things our marquee pop stars could commit to accomplishing in 2026, both for our sakes and for theirs. On this first 2026 episode of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by&nbsp; Billboard &nbsp;charts senior analyst/writer (and regular Greatest Pop Stars guest) Eric Frankenberg to offer some New Year&#8217;s resolutions on behalf of said pop stars. We each choose five resolutions for specific pop stars to take on for 2026, and then we also offer one each on behalf of all pop stars collectively, and then one for us ourselves as pop fans. Among the most pressing questions addressed: Is it more important for Beyoncé to return in 2026 with visuals for her last two albums or with the last act in her LP trilogy? Would Dua Lipa be better served working with more dead-center pop collaborators on her next album? Are we overdue for an Adele legacy year? What …",
    "image": null,
    "pubDate": "2026-01-01T16:04:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e28facd9d2efc5e0",
    "title": "These are my picks for the best mobile games of 2025 that you should play in 2026",
    "link": "https://www.androidauthority.com/best-mobile-games-2025-3627568/",
    "summary": "The line between PC and mobile gaming has never been thinner.",
    "body": "2025 was a crazy year for mobile games, with new releases offering console-quality experiences for the first time. With the Snapdragon 8 Elite chipset offering incredible performance in the year’s flagship phones , it’s great to see games finally take advantage of all that power. We also saw a few great lightweight mobile games released in 2025, although again, they were mostly ports. The Steam Frame hasn’t even been released yet, and we’re already seeing a blurring of the lines between Android games and PC games, and that trend is set to continue in the new year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Red-Dead-Redemption-mobile-in-hands.jpg",
    "pubDate": "2026-01-01T11:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03e8a8e8b2ae4717",
    "title": "Stadia controllers need to be updated for Bluetooth by today — except, not really",
    "link": "https://www.androidauthority.com/stadia-bluetooth-upgrade-3628926/",
    "summary": "Google's official Stadia Bluetooth deadline is ticking down (but there's a backup option).",
    "body": "TL;DR Google killed off Stadia nearly three years ago, but released a Bluetooth upgrade for Stadia controllers. After pushing back its deadline for installing the Bluetooth firmware twice, today is looking like the last official day you’ll be able to use Google’s flashing tool. Even after Google takes its tool offline, third-party efforts have preserved the Bluetooth firmware and allow you to host the flashing tool yourself. Cloud-based gaming is bigger than ever right now, whether you’re using services like Xbox Game Pass or just streaming games on your Switch . But despite this clearly being a viable business model, Google just couldn’t figure out how to make it work, and now we’re quickly coming up on the three-year anniversary of the company shutting down Stadia . While that was a very public failure for Google, the company still tried to make the best of the situation by giving Stadia hardware a new lease on life — and if you haven’t taken advantage of that yet, there’s an important deadline we’re running up against. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Updating-Stadia-controller-with-Bluetooth-mode-5.jpg",
    "pubDate": "2025-12-31T17:52:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb88dfd544630f63",
    "title": "Why you should (and shouldn’t) start getting excited about 6G",
    "link": "https://www.androidauthority.com/6g-hype-expectations-3627369/",
    "summary": "After the disappointment of 5G, can we ever possible buy into the 6G hype?",
    "body": "As sure as night turns to day, the networking industry is working on yet another wireless standard. While it’s still many years away, 6G mobile networks are already on the tip of tech tongues, with companies and governments rapidly investing and preparing the regulatory frameworks to make next-gen networks a reality. The global race for 6G is slowly getting underway. But after 5G has so far failed to deliver on the truly next-gen experiences used to hype up its development cycle, the real question isn’t whether 6G can provide speeds in a lab — it’s whether it will meaningfully improve battery life, coverage, reliability, or monthly bills. On those fronts, the case for excitement is far less clear. Here’s everything that you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2025-12-31T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d4c8122de3b413f",
    "title": "I can’t stand this Google Photos feature anymore",
    "link": "https://www.androidauthority.com/google-photos-locked-folder-feature-3628813/",
    "summary": "It's too basic for my needs.",
    "body": "Credit: Joe Maring / Android Authority I have a whole host of images in Google Photos that I don’t want anyone to see. These include those not-so-appealing images of that weird rash I had to send to my doctor, a few unflattering selfies that I still want to keep, and several fitness progress photos I’m not yet ready to share. All these images are safely tucked away in the Locked Folder within my Google Photos account, which means they don’t show up in my feed and won’t pop up in a feature like Memories. It also gives me peace of mind if I ever hand my phone to a friend to show them vacation photos, as one swipe too many can be the start of an embarrassing conversation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-31T10:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aff4b9a4748896",
    "title": "Pixel perfect: The best photos I shot with my Pixel 9 and 10 in 2025",
    "link": "https://www.androidauthority.com/best-photos-i-shot-with-my-pixel-9-and-10-in-2025-3628433/",
    "summary": "Behind every nice Pixel photo, there's a story, and I have 25 great stories for you.",
    "body": "Credit: Rita El Khoury / Android Authority Pixel phones have been my primary camera for the past nine years. Ever since I picked up the Pixel 2 XL, I’ve fallen in love with the camera and everything it allowed me to shoot in an instant, no matter where I was or what I was doing. I didn’t have to plan ahead and carry my mirrorless cam and long-range zoom with me anymore, nor did I have to spend hours editing, stacking, and coloring photos to get the effect I wanted. In 2024, I shot over 5000+ photos with my Pixel 8 and 9, and shared with you the best ones . I’m back in 2025, having carried my Pixel 9 Pro XL and 10 Pro XL through Paris, Budapest, Avignon, Rotterdam, Delft, The Hague, Mulhouse, Colmar, Bruges, Oostende, Athens, and beyond. I shot another 5000+ photos this year, and sifting through them was, once again, the most grueling end-of-year task. But I managed to pull through at the last minute and pick my absolute favorite snaps for this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-12-31T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78e449f4f3d5c96e",
    "title": "Chrome for Android is fixing its most annoying Reading mode problem",
    "link": "https://www.androidauthority.com/chrome-for-android-is-reading-mode-redesign-3628818/",
    "summary": "A small UI change could finally make Chrome’s Reading mode feel dependable.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Chrome for Android is testing a redesigned Reading mode that’s easier to access and less inconsistent. Reading mode now lives permanently in the three-dot menu and keeps the address bar visible while reading. The update requires Chrome 143 and a manual flag toggle for now, suggesting a limited test rollout. Reading mode has been available in Chrome on Android for a while, but using it has never been particularly reliable. It only appeared on certain pages , relied on Chrome deciding whether an article qualified, and could vanish just as quickly as it showed up, which made it easy to forget the feature existed at all. That looks like it might be changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-reader-mode-2.jpg",
    "pubDate": "2025-12-31T09:57:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6290d76eaac2c4d8",
    "title": "Wild leak points to 20,000mAh battery for Samsung, but there’s bad news",
    "link": "https://www.androidauthority.com/samsung-20000mah-battery-3628799/",
    "summary": "Take this leak with big dose of salt.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s battery division has apparently tested a 20,000mAh silicon-carbon battery. The dual-cell battery reportedly developed swelling by the end of the test. The news comes as Chinese manufacturers offer phones with 7,000mAh to 10,000mAh batteries. We’ve seen flagship Android phones with 7,000mAh+ batteries in the last few months, while HONOR has just launched phones with 10,000mAh batteries as well. Now, a leaker has alleged that Samsung is testing a 20,000mAh silicon-carbon battery . Tipster phonefuturist claimed on Twitter that Samsung SDI has tested a dual-cell silicon-carbon battery with a total capacity of 20,000mAh (h/t: Android Headlines ). The first cell is said to be a 12,000mAh battery while the second cell is apparently an 8,000mAh battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-and-USB-C-port.jpg",
    "pubDate": "2025-12-31T07:28:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac69664973fe36ec",
    "title": "DJI Osmo Pocket 3 deal: Save $270 and upgrade your video clips",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-2-3628525/",
    "summary": "This little camera is awesome!",
    "body": "Credit: C. Scott Brown / Android Authority Modern smartphones have great cameras, and their stabilization tech has greatly improved in recent years, but nothing quite beats the smoothness of an actual gimbal. The DJI Osmo Pocket 3 will make your recordings buttery smooth, and right now, you can save $270 on one! Buy the DJI Osmo Pocket 3 for just $529 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-front-with-landscape-display-and-controls.jpg",
    "pubDate": "2025-12-30T21:21:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0964e6539b97e6a",
    "title": "You have three hours to save $200 on the XGIMI MoGo 4 Laser projector",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-laser-portable-projector-deal-2-3628526/",
    "summary": "The XGIMI MoGo 4 Laser portable projector has never been cheaper than this!",
    "body": "Credit: XGIMI via Amazon TVs are technically better, but nothing can quite match that magic of projectors. If you’re looking for one that offers excellent quality along with portability, the XGIMI MoGo 4 Laser Portable Projector is currently available at a fantastic discount, saving you a whopping $200.01. Buy the XGIMI MoGo 4 Laser Portable Projector for just $598.99 ($200.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/XGIMI-MoGo-4-Laser-with-hands.jpg",
    "pubDate": "2025-12-30T20:48:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa959172925a2777",
    "title": "Here’s a stunning deal on the GRECELL 240W Portable Power Station",
    "link": "https://www.androidauthority.com/grecell-240w-portable-power-station-deal-3628167/",
    "summary": "This power stations is too good for just $59.98!",
    "body": "Credit: GRECELL via Amazon We like GRECELL power stations for their value offerings. They offer really good options at prices that are really hard to beat. For example, the GRECELL 240W Portable Power Station is currently available for just $59.98. This is a record-low price after a 45% discount! Buy the GRECELL 240W Portable Power Station for just $59.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/GRECELL-240W-Portable-Power-Station-on-table-charging-laptop.jpg",
    "pubDate": "2025-12-30T19:40:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "636937bc5658fcf0",
    "title": "Galaxy S26 dummy units show Samsung borrowing design cues from these 2025 models",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-dummy-units-3628547/",
    "summary": "Those cameras look familiar.",
    "body": "TL;DR OnLeaks has published what appear to be images of Galaxy S26 dummy units. The units in the images should be nearly identical to the S26 series’ final designs. The Galaxy S26 series will have camera bumps that look quite a bit like the ones on Galaxy Z Fold phones. The new year is right around the corner, and that means we’re coming up on Galaxy Unpacked. The event is expected to take place a little later this time, with the Galaxy S26 reveal reportedly pushed back a few weeks. Today, though, a new leak is giving us a good idea of what the phones’ finalized hardware will look like. According to a couple of posts by OnLeaks on Twitter , the Galaxy S26 series will look more than a little like the Galaxy S25 series. One notable difference, though, is that the forthcoming phones’ camera bumps will look like the ones on Samsung’s Galaxy Z Fold phones, with three individual camera lenses enclosed in a pill-shaped camera bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-12-30T19:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c403503e3eb86a",
    "title": "The sequel to one of Samsung’s most popular phones is coming next week",
    "link": "https://www.androidauthority.com/samsung-galaxy-a17-5g-galaxy-tab-a11-plus-3628499/",
    "summary": "Say hello to one of the best-selling phones of 2026.",
    "body": "TL;DR The Samsung Galaxy A17 5G and Galaxy Tab A11+ both arrive in early January. The previous Galaxy A16 5G was the best-selling Android phone of Q3 2025. The A17 5G costs $199.99; the Tab A11+ costs $249.99. Both will be available at major carriers and retailers. We pay a lot of attention to high-end devices, but many more people use Samsung’s Galaxy A-series phones and tablets than the company’s more premium S and Z lines: the $200 Galaxy A16 5G was the best-selling Android phone last quarter . Today, Samsung announced the successor to that phone in the Galaxy A17 5G, along with a new budget-friendly tablet. Both will be available in January. The new Galaxy A17 5G looks like a minor refresh of the previous-gen A16 5G, carrying over several key specs: both phones come with Samsung’s Exynos 1330 (in the US); a 5,000 mAh battery with 25W wired charging support; and a 6.7-inch 90Hz display. The newer model is a fraction of a millimeter thinner, though, and benefits from new optical image stabilization in its 50-megapixel primary camera. It’ll go for the same $199.99 MSRP as the A16 5G.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-key-island.jpg",
    "pubDate": "2025-12-30T18:01:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6909dbfb07254a8a",
    "title": "This fridge-friendly E Ink photo frame might be the answer to your bloated camera roll",
    "link": "https://www.androidauthority.com/picpak-color-e-ink-photo-frame-3628360/",
    "summary": "Displaying photos might be the best use of color E Ink outside of e-readers.",
    "body": "TL;DR The PicPak is a compact photo frame utilizing a color E Ink display. The company claims it can store more than 500 photos and offer up to 400 days of battery life on a single charge. Early crowdfunders can order a PicPak for around $49 on Kickstarter. As color E Ink continues to try to escape the shadow of e-readers , the PicPak is the latest attempt to see where else the technology can go. The tiny E Ink display acts as a trendy, miniature digital picture frame you can fill up and forget about, thanks to extended battery life and storage for more than 500 images. In other words, it may just be the low-maintenance answer to the constant question of what to do with all the photos sitting in your camera roll. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PicPak-E-ink-frame-scaled.jpg",
    "pubDate": "2025-12-30T14:20:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c067e64dc934aad0",
    "title": "The Note A1 NXTPAPER arrives with specs that contrast the Kindle Scribe’s E-Ink approach",
    "link": "https://www.androidauthority.com/tcl-note-a1-launch-3628213/",
    "summary": "TCL launches a different approach for digital note-taking.",
    "body": "TL;DR TCL’s Note A1 NXTPAPER has officially launched, positioning between E-Ink tablets and traditional LCD slates. Key specs include an 11.5-inch 120Hz NXTPAPER Pure display, MediaTek G100 processor, 8GB of RAM, 256GB of storage, and stylus support. It will retail for $549 starting in February, but is available now at a discount on Kickstarter for early adopters. TCL’s Note A1 NXTPAPER has officially launched today with a full spec sheet. New details reveal what makes the device stand out and help clarify its place in the current market. Rather than competing head-on with minimalist E-Ink tablets or fully fledged tablets, it’s designed to be faster and more flexible than E-Ink, but still easier on the eyes than a typical LCD slate. At the center, the device’s 11.5-inch NXTPAPER Pure display uses a 3:2 aspect ratio with a 2200 × 1440 resolution. It supports 16.7 million colors, reaches 300 nits of typical brightness, and refreshes at up to 120Hz, giving it a clear responsiveness advantage over E-Ink alternatives. TCL says the display is flicker-free, reflection-resistant, and TUV-certified for eye comfort. This reinforces that the Note A1 is meant for long reading and writing sess…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/TCL-Note-A1-NXTPAPER-scaled.jpg",
    "pubDate": "2025-12-30T14:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "452abb1b0b4957df",
    "title": "You’re factory resetting your Android phone wrong",
    "link": "https://www.androidauthority.com/you-are-factory-resetting-android-phone-wrong-3627221/",
    "summary": "Doing a simple wipe doesn't erase the traces of your device from your Google account.",
    "body": "Credit: Rita El Khoury / Android Authority For the past 15 years, I’ve switched Android phones more than 50 times, easily. Each time I did that, I performed the same action on my old phone: Go to settings, find the factory reset option, and tap it. Simple, right? But in the past few years, I started noticing something a little different. It seemed like my old phone didn’t dissociate from my Google account entirely, and there were remnants of it in a few places. I recently started looking into these and realized something: There’s a crucial step I should always do before factory resetting any Android phone, and I’ve been skipping it for years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/factory-reset-erase-all-data-android-phone.jpg",
    "pubDate": "2025-12-30T12:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "886869f90822c9ae",
    "title": "Galaxy S26 Ultra could get a pro-level camera upgrade with these new Camera Assistant features",
    "link": "https://www.androidauthority.com/one-ui-camera-assistant-video-softening-autofocus-settings-apk-teardown-3628277/",
    "summary": "Users can look forward to more control on video softening and autofocus on the new flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has been spotted working on new camera toggles for video softening and adjusting autofocus speed and sensitivity. These toggles will be part of the Camera Assistant Good Lock app, rather than the base Camera app on One UI. Both of these features are currently unavailable and could be intended for the Galaxy S26 Ultra to mark it as a high-end tool for camera enthusiasts. Leaks so far paint a disappointing picture for the Galaxy S26 , but Samsung seems to have grander plans for the Galaxy S26 Ultra. While the camera hardware may remain unchanged for yet another year, Samsung could be working on enhancing the camera experience with features such as reduced lens flare , support for professional lens controllers , APV codec , and more. Now you can add two more upcoming features to the list: video softening, autofocus speed, and sensitivity. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-30T11:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f8c976149983032",
    "title": "The massive Pocket Max adds a modular twist we haven’t seen on Android handhelds before",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-android-handheld-modular-magnetic-buttons-3628266/",
    "summary": "MANGMI’s upcoming Pocket Max continues its slow reveal, this time hinting at a more customizable control setup.",
    "body": "TL;DR MANGMI has showcased modular magnetic buttons on the upcoming Pocket Max, with footage demonstrating the removable button modules. Similar modular control ideas have appeared on Windows handhelds like the AYANEO 3, but this would be the first time the concept lands on Android. The Pocket Max is shaping up to be a large, budget-friendly handheld, featuring a 7-inch 144Hz OLED display and a Snapdragon 865 processor. MANGMI continues to drip-feed details about its upcoming Pocket Max , and the latest teaser hints at a feature we haven’t seen before on an Android gaming handheld: modular magnetic buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-Modular-Magnetic-Buttons-YouTube-Short-Capture-scaled.jpg",
    "pubDate": "2025-12-30T10:15:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "246dcb7adb575262",
    "title": "iPhone could never: The Galaxy S26 Ultra could fix lens flare, yellow skin tones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-lens-flare-3628234/",
    "summary": "Samsung might fix a few lingering camera issues with the Galaxy S26 Ultra.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Ultra could fix a few camera issues, according to a leaker. The tipster claims that the phone will have “improved flare,” fix yellow skin tones, and have improved lens and coating tech. This comes a while after rivals like Sony, Xiaomi, and vivo addressed most of these issues. The Samsung Galaxy S26 series is expected to launch in a couple of months, and it sounds like the phones won’t have any major camera hardware upgrades. However, a tipster has now claimed that the S26 Ultra could fix a few camera issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-rear-cameras.jpg",
    "pubDate": "2025-12-30T07:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51addc0f05dab441",
    "title": "One UI 8 on the Galaxy Watch 4 Classic is turning a fan favorite into a frustrating mess",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-4-classic-sensors-failing-3628205/",
    "summary": "The One UI 8 Watch update seems to be breaking key features on the Galaxy Watch 4 Classic, from sensors to battery life.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Instead of improving performance, the One UI 8 Watch update is apparently breaking core Galaxy Watch 4 Classic features for some users. Wrist detection stops working, which disables health features like ECG and body composition. Reports suggest Samsung has paused the rollout, and a fix may be coming. If you have a Galaxy Watch 4 Classic, you might want to wait before updating to One UI 8 Watch . What was supposed to be a fresh lease on life for Samsung’s 2021 fan-favorite smartwatch is causing problems for some users. The One UI 8 Watch update, built on Wear OS 6, began rolling out to Galaxy Watch 4 models in early December . However, instead of making the watch better, users say the update is causing the sensors to stop working.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-classic-samsung-health-app-scaled.jpg",
    "pubDate": "2025-12-30T00:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0d880ce24177889",
    "title": "Save $520 on the Samsung Galaxy Z Fold 7 with upgraded storage",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-512gb-deal-3628168/",
    "summary": "Here's a rare deal for foldable phone fans!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a fancy, foldable phone? The Samsung Galaxy Z Fold 7 is among the best, but it is quite pricey, especially if you opt for the 512GB model. The thing costs $2,119.99! Here’s a hot deal for you, though. You can currently get this model for just $1,599.99, saving you a whopping $520. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-12-29T22:04:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da0070370afacfb2",
    "title": "Hot deal: Garmin inReach Messenger Satellite Communicator cheaper than ever!",
    "link": "https://www.androidauthority.com/garmin-inreach-messenger-handheld-satellite-communicator-deal-3628169/",
    "summary": "Outdoor adventurers rejoice! You can use this to stay connected without cellular signal.",
    "body": "Credit: Garmin Are you an outdoorsy person? If so, I am sure you find yourself without a cell signal way too often. It’s not safe to be so disconnected in the wild, which is why satellite communicators are always recommended. They can be pricey, but right now, the Garmin inReach Messenger Handheld Satellite Communicator is at a new record-low price, saving you $134.49. Buy the Garmin inReach Messenger Handheld Satellite Communicator for just $165.50 ($134.49 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Messenger-Lifestyle-5.jpg",
    "pubDate": "2025-12-29T21:02:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b8f22205b0d0e6a",
    "title": "Super portable BLUETTI Elite 10 Mini Portable Power Station drops to record-low price",
    "link": "https://www.androidauthority.com/bluetti-elite-10-mini-portable-power-station-deal-3628170/",
    "summary": "Bring some color and power with you, wherever you go!",
    "body": "Credit: BLUETTI via Amazon If you need power on the go, a power bank will usually suffice, but some of you may require something a bit more robust. The BLUETTI Elite 10 Mini Portable Power Station takes things to the next level, all while staying pretty portable. It’s also at a record-low price right now, saving you 40%. Buy the BLUETTI Elite 10 Mini Portable Power Station for $118.99 ($80.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/BLUETTI-Elite-10-Mini-Portable-Power-Station-used-by-woman-on-plane.jpg",
    "pubDate": "2025-12-29T20:29:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fea305cfe3766758",
    "title": "Forget dual-screen gaming handhelds; it’s foldable-screen time",
    "link": "https://www.androidauthority.com/foldable-screen-gaming-3628157/",
    "summary": "ONEXSUGAR goes foldable in its latest gaming console teaser.",
    "body": "TL;DR One-Netbook teases its upcoming ONEXSUGAR WALLET console featuring a foldable display. The 8.01-inch 4:3 foldable panel reportedly features a 2480×1860 resolution. Few hardware details are available just yet, but the unit should run a flagship Qualcomm gaming chip. Foldable screens have ushered in a new era for smartphones, empowering manufacturers to experiment with novel form factors and hardware designs. That’s led to some cool devices like Samsung’s new Galaxy Z TriFold , but this tech isn’t phone-exclusive, and we’ve also seen how it promises to help reinvent laptops . What’s next for foldable displays? According to one new teaser, it looks like we’re about to see what they can do for portable gaming consoles. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/onexsugar-wallet-1.jpg",
    "pubDate": "2025-12-29T19:53:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10454829769c7027",
    "title": "Deal: The ARK Uno wireless charger is made of wood, and it is at an all-time low price!",
    "link": "https://www.androidauthority.com/ark-uno-solid-wood-wireless-charger-deal-3628171/",
    "summary": "You'd be hard-pressed to find a better-looking wireless charger.",
    "body": "Credit: NUVIK I have mentioned before that I am a huge fan of wooden products. If you feel the same, here’s a really nice wireless charger deal. The ARK Uno Solid Wood Wireless Charger is on sale at a record-low price, saving you $21 off the retail price of $59.99. Buy the ARK Uno Solid Wood Wireless Charger for $38.99 ($21 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ARK-Uno-Solid-Wood-Wireless-Charger-on-night-stand.jpg",
    "pubDate": "2025-12-29T19:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38a6dd0ac59b627c",
    "title": "Survey reveals how many of you are dodging YouTube ads — and how",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-poll-result-3628068/",
    "summary": "Everyone wants fewer ads but there's little consensus on how to get there.",
    "body": "As much as we might bemoan the streaming behemoth, YouTube is still where a huge chunk of our daily video watching happens. That might mean actively sitting down to watch for some people, or just letting it run in the background for others. But between ads and general visual clutter, the experience doesn’t always feel especially focused on the video itself. That’s what prompted Andy Walker to dig into the best ways to watch YouTube without ads and interruptions . He laid out a range of approaches that he has tried, from browsers and third-party apps to straight-up paying for YouTube Premium . Within that piece, Andy posed a poll question to you to see which of these options our readers actually rely on in real life and how divided opinions really are when it comes to tolerating YouTube as it is. The results are presented below and make for curious reading.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/youtube-premium-perk-video-queue.jpg",
    "pubDate": "2025-12-29T12:46:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "960835455d6b4065",
    "title": "Bixby is preparing for a comeback as a worthy Gemini competitor on your Galaxy phone",
    "link": "https://www.androidauthority.com/samsung-bixby-renew-perplexity-ai-3628037/",
    "summary": "With dexterity that will perplex you.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung is pumping life into Bixby by sourcing some of the responses from Perplexity AI. These upgrades allow Bixby to access real-time information from the web and offer more relevant and detailed responses. The upgrade appears to be a part of the One UI 8.5 beta. Even after years of being outclassed by other rivals, Samsung refuses to give up on its smart assistant, Bixby . Now that all smart assistants are being upgraded with AI, Samsung has similar expectations for Bixby, too. But instead of developing a solution in-house, the tech giant is partnering with an OpenAI rival to execute complex commands given to Bixby, in a similar fashion to how Apple has integrated ChatGPT into Siri . Samsung has seemingly begun experimenting with Bixby powered by Perplexity AI, a ChatGPT rival that takes a research-first approach, accessing the web and blending other LLMs for responses. This integration was first mentioned last month by a leaker and now appears to be taking form. Based on a screenshot shared by user @achultra on X (via SammyGuru ), Bixby appears to be delivering some responses powered by Perplexity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-29T12:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9a5f75734c7df82",
    "title": "Which old OnePlus phones are still worth buying? Here are your best options",
    "link": "https://www.androidauthority.com/old-oneplus-phones-3626510/",
    "summary": "There are still plenty of older OnePlus models worthy of your consideration.",
    "body": "Credit: C. Scott Brown / Android Authority While OnePlus may not be a household name in the US, it remains a strong option if you want something a little less mainstream than a typical Apple, Samsung, or Google device. The OnePlus 15 and OnePlus 15R might be the latest models from the company, but that doesn’t necessarily make them the best . If you prefer classic OnePlus design elements or are simply looking to save money, there are still plenty of older OnePlus devices worth considering, even as we head into 2026. Of course, not all older OnePlus phones are still worth your time. For example, you’re almost always better off with either a new mid-range Nord device over a used one. Some OnePlus phones are also too old to be suitable for serious use due to potential security issues. To make things easier, I’ve gathered up a list of some of the best OnePlus phones worth buying, even if they are no longer the latest and greatest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-One-vs-OnePlus-12-Held-in-Hand.jpg",
    "pubDate": "2025-12-29T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff7836265fc6926b",
    "title": "Samsung reveals modem that could power some Galaxy S26 models, and here’s what’s new",
    "link": "https://www.androidauthority.com/samsung-exynos-modem-5410-galaxy-s26-3628035/",
    "summary": "How does the Exynos Modem 5410 differ from the previous modem?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung has quietly listed the Exynos Modem 5410 on its website. This modem is expected to appear in some Galaxy S26 models. The new modem is very similar to the old one, but offers improved efficiency and more robust satellite capabilities. Samsung announced the Exynos 2600 processor earlier this month, and it’s expected to power some Galaxy S26 models. We know that the Exynos 2600 will be paired with an external modem, but Samsung has just announced a new modem that will apparently be paired with the processor. Samsung quietly listed the Exynos Modem 5410 on its website (h/t: r/Android ), and a leaker previously claimed that this will be the modem in all Exynos-powered Galaxy S26 variants. So what makes this modem stand out from the Exynos Modem 5400?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-12-29T11:14:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "520897dac94962c6",
    "title": "The Pixel 4 series rises from the ashes with Android 16 from LineageOS",
    "link": "https://www.androidauthority.com/google-pixel-4-android-16-lineageos-23-3628045/",
    "summary": "Google may be done with it, but the Pixel 4 isn’t finished yet.",
    "body": "TL;DR The Google Pixel 4 and 4 XL can now run Android 16 through official support in LineageOS 23, years after Google ended updates. The update is based on Android 16’s initial release, not newer QPR builds, so some later features aren’t included. Installing LineageOS requires unlocking the phone and manually installing new software, which may not suit everyone. That relic of a device that’s gathering dust in your drawer might still have a lease of life in it yet. Google officially stopped updating the Pixel 4 back in 2022, but the phone is now getting Android 16 anyway — just not from Google. As spotted by Android Police, the LineageOS team has officially added support for the Google Pixel 4 and Pixel 4 XL as part of LineageOS 23 . The Pixel 4a, 4a 5G, Pixel 5, and Pixel 5a are also now supported. That’s the project’s Android 16-based release, and the “official” status means the maintainers consider it stable enough for everyday use, with core features working as expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/Google-Pixel-4-colors-in-hand.jpg",
    "pubDate": "2025-12-29T10:56:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eab83820de10061",
    "title": "Google Photos is finally coming to TVs — but not the Android ones",
    "link": "https://www.androidauthority.com/google-photos-samsung-tv-integration-3628040/",
    "summary": "Samsung TVs are the first to get expanded Google Photos integration, with several features confirmed for 2026.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Samsung will be the first TV brand to offer a native Google Photos experience. Three key features — Memories, Create with AI, and Personalized Results — will be introduced throughout 2026. Despite Google’s close ties to Android TV, there’s still no native Google Photos app or experiences confirmed for the platform beyond casting and screensaver functionality. Google Photos serves its purpose exceptionally well on Android flagships , but sometimes you want to relive your best moments on a bigger screen. After being notably absent from TV platforms, Google Photos is set to arrive on TVs soon, but curiously, it will debut first on Samsung TVs, rather than Android TV. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-on-Samsung-TVs.jpg",
    "pubDate": "2025-12-29T10:41:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cd8c649ce58a95b",
    "title": "The Galaxy Z TriFold costs $2,400, but Samsung might still be losing money",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-profit-loss-3628015/",
    "summary": "Thought the Galaxy Z TriFold was expensive? Well, Samsung might be selling it at a loss.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s Galaxy Z TriFold is apparently being sold at a loss, despite its ~$2,440 price tag in Korea. For what it’s worth, the TriFold is only being produced in small numbers and is only sold in a few markets. Samsung is reportedly struggling with Galaxy S26 series pricing as well. The Samsung Galaxy Z TriFold is perhaps the most interesting Galaxy phone of the last few years, featuring a dual-folding design that differs from the trailblazing HUAWEI Mate XT . Samsung’s device isn’t cheap at ~$2,440 in Korea, but it sounds like the company might not be making a profit. Korean news outlet The Bell reports that the Samsung Galaxy Z TriFold reportedly has a higher production cost than its selling price. In other words, Samsung’s newfangled device is apparently being sold at a loss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-29T08:51:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9d9cc7fbca356c8",
    "title": "First OnePlus Turbo 6 teaser confirms key specs, including massive battery and superfast display",
    "link": "https://www.androidauthority.com/oneplus-turbo-6-6v-official-teaser-3628009/",
    "summary": "While also confirming the Snapdragon 8s Gen 4 alongside the launch date.",
    "body": "Credit: Weibo / OnePlus TL;DR OnePlus has officially revealed the design and some specifications of the upcoming Turbo 6 and the Turbo 6V. The phones are (or at least one of them is) slated to arrive with a 9,000 mAh battery. OnePlus has also confirmed the 165Hz refresh rate display and Snapdragon 8s Gen 4. The duo is set to launch in China on January 8 and may be exclusive to the market. However, they are rumored to launch globally under the Nord series. OnePlus is moving forward with its new phone series, the OnePlus Turbo , with the first official teaser revealing the design. Earlier today, Li Jie Louis, OnePlus’ president for the Chinese market, shared a series of images on Weibo showcasing the upcoming phone from various angles and in different colors. The teasers also indicate the particular phone will be called OnePlus Turbo 6. Since Turbo is expected to be limited to China, the naming reinforces the likelihood that it will be rebranded as the Nord 6 for a global release. Notably, there are two different phones: the Tubro 6 and another Turbo 6V, the latter of which seems like a stripped-down version of the primary model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Turbo-6-series.jpg",
    "pubDate": "2025-12-29T08:46:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b9a792bfbfbc434",
    "title": "Forget about Galaxy S26: Samsung could pull an Apple for the Galaxy S28’s GPU",
    "link": "https://www.androidauthority.com/samsung-custom-gpu-galaxy-s28-3628005/",
    "summary": "The Exynos 2800 might be first with a fully in-house GPU.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has apparently developed its own GPU architecture and plans to use it in the Exynos 2800 processor. This chipset could potentially be used in some Galaxy S28 models in 2028. It’s believed that this custom GPU tech would enable improved local AI capabilities and better software optimization. Samsung’s high-end Exynos processors have GPUs based on AMD’s architecture. This technology is derived from AMD’s PC hardware, bringing good graphical performance and ray tracing tech to Exynos-powered Samsung phones . We previously heard rumors that Samsung could be designing its own GPU without AMD, and we now have more apparent details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2025-12-29T06:39:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1edf445cc12168d",
    "title": "I tested a camera lens accessory for stargazing — and it wasn’t great",
    "link": "https://www.androidauthority.com/oppo-hasselblad-lens-astrophotography-3617382/",
    "summary": "Phone camera extension lens kits have a limit.",
    "body": "We took some impressive pictures with the OPPO Find X9 Pro’s Hasselblad lens kit , and the rather impressive 230 mm lens offers significant distance, which can be extended up to 40x digital zoom, roughly equivalent to 920 mm. That’s pretty long range, and as a very, very, very amateur astronomer, I wondered whether OPPO’s lens kit would be a gateway to some even more amateur astrophotography. Given the rise of brilliant camera phones , computational photography, and dedicated astrophotography modes, I set out to answer whether smartphones are finally catching up to entry-level telescopes for casual sky-watching. Before I braced myself for the cold, I did some quick math to set my expectations. “My Newtonian telescope has a 750 mm focal length, just bright enough to make out nebulae and galaxies on a dark night, such as Andromeda, with a 28mm lens (27x magnification).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-rock-.jpg",
    "pubDate": "2025-12-28T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16f283f1a6a20ecf",
    "title": "ReMarkable has slipped into Reddit to actually hear what users want",
    "link": "https://www.androidauthority.com/remarkable-employee-on-reddit-3626721/",
    "summary": "A real human is here to help.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Most software updates follow the same familiar pattern: release notes, a rollout, and then the inevitable cataloging of bugs by disgruntled users, typically on Reddit. What we don’t often see is a company employee showing up in those threads to respond in real time, explain design choices, and acknowledge what needs fixing. That’s exactly what’s happening right now in r/remarkabletablet . A user posting under u/Vegardfromremarkable, who identifies himself as part of reMarkable’s customer care team, has been actively engaging with reMarkable tablet users, and I find this super laudable and interesting. A rare move in a quiet market",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ReMarkable-Paper-Pro-Reddit-scaled.jpg",
    "pubDate": "2025-12-28T11:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a44f0c9f983d8e9",
    "title": "Here’s why Google and Apple don’t make their own phones",
    "link": "https://www.androidauthority.com/why-google-apple-dont-make-phones-3627770/",
    "summary": "And it doesn't look like that is going to change any time soon.",
    "body": "Credit: Ryan Haines / Android Authority Most manufacturers don’t make their own phones. There are exceptions, of course, with Samsung being the most well-known , but others just get an EMS (Electronics Manufacturing Services) provider that handles assembly. Some even go a step further and partner up with an ODM (Original Design Manufacturer) that not only makes their phones but designs them as well, inside and out. Google and Apple don’t go that far. Both design their own phones, and they even design their CPUs. But they don’t make a single phone since neither of them has any factories set up. They both work with an EMS provider, which actually happens to be the same one in some cases .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-12-28T10:30:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "445a0f33b4f4da8d",
    "title": "My best phone purchase of 2025 isn’t an Android after all",
    "link": "https://www.androidauthority.com/my-best-phone-purchase-2025-isnt-android-3626751/",
    "summary": "Even after a strong year for Android, this fruit phone stood out.",
    "body": "I am a staunch believer that the iPhone vs Android debate has gone on far too long . The two ecosystems have matured enough that the difference between them isn’t about features anymore, but about personality. Neither is better or worse than the other (conditions apply, depending on who you’re asking). I am personally at a point where I wouldn’t side-eye anyone for picking one over the other for whatever reason. The year 2025 has been fantastic for the Android world — there have been so many great phones launched this year that you could go over each one of them, drooling. The newly launched OnePlus 15 comes with such a massive battery (with super-fast charging!) that you could run it for two days straight without topping up in the middle. The Pixels double down on their AI game, and there seems no looking back at this point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-4.jpg",
    "pubDate": "2025-12-28T10:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45ce295ea0d462d7",
    "title": "Why you like the Galaxy S25 Edge more than the experts do",
    "link": "https://www.androidauthority.com/galaxy-s25-edge-reviewers-vs-consumers-3626983/",
    "summary": "How context changes the way we judge a phone.",
    "body": "I will wear two hats today — one as a reviewer and one as a consumer. That’s because I’ve been on both sides and know exactly how the two brains function, and perhaps make sense of how differently they each perceive the same product. This is exactly what we need today, because the device in focus is perhaps as polarizing in acceptance as those two minds themselves. The Galaxy S25 Edge isn’t a conventional smartphone . It’s by design (quite literally) made to divide the jury in half, and it did achieve that objective. While reviewers largely weren’t fans of the phone overall, consumers, on the other hand, seem to be loving it. Reddit — the shining beacon of consumer truth — says so on not one but multiple occasions . And there are a few reasons for this split that I want to dissect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-lying-down-hero.jpg",
    "pubDate": "2025-12-27T13:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6edfbb463f87079",
    "title": "I swapped my fancy screen cloth for a car accessory, and I’m never going back",
    "link": "https://www.androidauthority.com/cleaning-phone-microfiber-3623730/",
    "summary": "A plush microfiber is all you need to keep your phone fresh.",
    "body": "The bane of my existence is keeping my devices clean. Phone screens easily get smeared and smudged, as do the shiny metal rails on phones like the Pixel 10 Pro . Looking on Amazon or other sites, there’s no end to the number of screen cleaning wipes and cloths you can buy, and that’s what I’ve always used over the years. Recently, though, I found an alternative to screen cleaning clothes that is both cheaper and more effective. Screen wipes and cloths don’t work well",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/03/Phone-with-disinfectant-wipes-5.jpg",
    "pubDate": "2025-12-27T12:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f52f64c971f833d",
    "title": "The best Samsung accessories for your new Galaxy S25",
    "link": "https://www.androidauthority.com/best-samsung-accessories-galaxy-s25-3627739/",
    "summary": "Practical upgrades that make a new Galaxy feel complete.",
    "body": "Credit: Ryan Haines / Android Authority You’ve unboxed your shiny new Galaxy S25 and probably spent a good chunk of Christmas Day poking around the settings. Now comes the fun part: figuring out which accessories are actually worth adding to the mix. The manufacturer has a ton of options for you to choose from, but some are better than others. These are the best Samsung accessories to pair with your new Galaxy S25 device while you’re still in the honeymoon phase. Samsung Kindsuit Case",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-27T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3d1fa846484c6ec",
    "title": "It’s never too late to resurrect your old Kindle",
    "link": "https://www.androidauthority.com/resurrect-old-kindle-3624301/",
    "summary": "A little community effort goes a long way.",
    "body": "Credit: Rita El Khoury / Android Authority A Kindle owner recently took to Reddit to lament about something many longtime users have discovered the hard way: Amazon no longer lets certain older Kindles register after a reset. The poster had dusted off a legacy e-reader , only to meet a dead end at the sign-in screen. This experience is, unfortunately, a scenario that’s becoming more common as Amazon tightens authentication requirements on aging hardware. However, the thread didn’t stay gloomy for long. u/InfiniteAftertime jumped in with a workaround they’d spotted on MobileRead, where enthusiasts have been comparing notes on the same problem. It turns out a quirk in Amazon’s two-factor authentication system can reopen the registration pathway for older Kindles that Amazon appears to have closed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/amazon-kindle-paperwhite-2011-logo-1-scaled.jpg",
    "pubDate": "2025-12-27T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a8cd4f27e79b3d9",
    "title": "Amazon’s newest smart speakers are $20-$30 off!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-studio-deals-3627936/",
    "summary": "Alexa has never looked and sounded better!",
    "body": "Credit: Stephen Schenck / Android Authority Are you looking for a new Alexa smart speaker? The hottest ones are the newer Amazon Echo Dot Max and Echo Studio. Both are on sale, featuring savings of $20-$30, so it’s the perfect time to upgrade! Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-12-26T23:06:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75212245c8787bd7",
    "title": "Rare deal on the Google Pixel Buds Pro 2 saves you 28%",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-deal-3-3627937/",
    "summary": "Google's best earbuds are almost never this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority Are you looking for a nice set of high-quality wireless earbuds? The Google Pixel Buds Pro 2 are an excellent option, and currently, you can purchase them for $165.04, representing a 28% discount off the full price. Buy the Google Pixel Buds Pro 2 for just $165.04 ($63.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-Buds-Pro-2-in-Hazel-in-charging-case-with-lid-open-in-persons-left-hand.jpg",
    "pubDate": "2025-12-26T22:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06e0a6ea379cde01",
    "title": "This deal on the Samsung Galaxy Watch Ultra (2025) is crazy good!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-2-3627938/",
    "summary": "This is the best smartwatch for Android users, and it's at an incredible price.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Are you looking for a premium smartwatch? If you own an Android phone, the Samsung Galaxy Watch Ultra (2025) is a top choice, and you can get it at a massive $280 discount! Buy the Samsung Galaxy Watch Ultra 2025 for just $369.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Samsung-Galaxy-Watch-Ultra-squircle-build-scaled.jpg",
    "pubDate": "2025-12-26T21:20:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2e55575b4337561",
    "title": "Deal: Save $70 on the Jackery Explorer 240D Power Bank",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-2-3627939/",
    "summary": "This power bank is for demanding users!",
    "body": "Credit: Jackery Suffering from battery anxiety? A power bank can eliminate it, especially if it’s one like the Jackery Explorer 240D Power Bank. As an added perk, it’s also discounted by $70 right now, bringing the cost down to just $139. Buy the Jackery Explorer 240D Power Bank for just $139 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-12-26T20:28:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d93250529b81d9e",
    "title": "Super cute UGREEN Uno 30W Charger hits new record-low price",
    "link": "https://www.androidauthority.com/ugreen-uno-30w-charger-deal-2-3627607/",
    "summary": "Here's a charger that will turn heads.",
    "body": "Credit: UGREEN We usually treat chargers as simple functional accessories, but no one said they can’t also be fun! Check out the UGREEN Uno 30W Charger. It’s one of the coolest and cutest chargers I’ve seen. It’s also pretty good, and you can currently get it at a brand-new record-low price of $17.09. Buy the UGREEN Uno 30W Charger for just $17.09 ($12.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/UGREEN-Uno-30W-charger-in-hand.jpg",
    "pubDate": "2025-12-26T19:24:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53718c1170eeba5",
    "title": "Pixel 8 gets an unexpected camera update for the holidays",
    "link": "https://www.androidauthority.com/google-pixel-8-panorama-mode-ui-3627929/",
    "summary": "A nice little quality-of-life update for Pixel 8 users.",
    "body": "TL;DR Google Camera v 10.2 ports the panorama interface from Pixel 9 and 10 to Pixel 8. The updated interface offers improved guidance during capturing. Pixel 7 and older still have the older interface, even with the latest Pixel Camera update. Google debuted an updated panorama camera mode on the Pixel 9 that guides users through the process of creating a panorama shot using an intuitive AR-style interface. The feature had been exclusive to Pixel 9 and 10 until this week, but it’s now available on Pixel 8, too. As spotted by 9to5Google , the latest version of the Pixel Camera app adds the new and improved panorama mode to Pixel 8 series phones. Pixel 7 and older can also take panorama shots, but they do not currently have access to the updated UI introduced on Pixel 9 last year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-xl-camera-panorama-mode.jpg",
    "pubDate": "2025-12-26T17:10:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc2f393758986f8d",
    "title": "My 7 wishes for Android phones in 2026",
    "link": "https://www.androidauthority.com/my-wishes-android-phones-2026-3619871/",
    "summary": "From more mid-rangers with telephoto cameras to budget Pixels without battery defects, here's what I want in 2026.",
    "body": "Credit: Joe Maring / Android Authority We’re coming to the end of the year, and we’ve already seen the first next-generation flagship Android phones launching around the world. These phones give us a rough idea of what to expect from the industry next year — more performance and bigger batteries being two of the earlier trends. Never mind expectations, though. What do I actually want from smartphones next year? From bigger batteries in all markets to iPhone-rivaling video quality, here’s what I’m wishing for in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-samsung-galaxy-s25-ultra-hero-scaled.jpg",
    "pubDate": "2025-12-26T13:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba3f6561f566cc4",
    "title": "10 Samsung Good Lock settings I always change, and you should too",
    "link": "https://www.androidauthority.com/best-samsung-good-lock-settings-3624797/",
    "summary": "Enthusiast or newbie, these Good Lock settings will make your Samsung phone even better.",
    "body": "Samsung may be resistant to change up its flagship formula, but one thing the company does have going for it is its excellent Android software experience. One UI is regularly pushing the boundaries of the mobile OS, and this is especially true for customizers. If you’re an Android enthusiast looking for even more toggles and controls over your device, you can grab Good Lock from the Play Store, and open up an even wider world of options. It’s what I’ve done on every Samsung phone I’ve owned. I guess you could say that now I can’t imagine using a Samsung without Good Lock and my trusty list of modules installed. But which do I grab, and what do I change within them?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-8-galaxy-s24-fe-good-lock-1.jpg",
    "pubDate": "2025-12-26T11:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73d63b26da209255",
    "title": "The 10 Android privacy and security features I check regularly (and you should too)",
    "link": "https://www.androidauthority.com/android-security-checklist-3622512/",
    "summary": "Prevention is better than cure.",
    "body": "Like a car, regular preventative maintenance is essential for keeping your Android phone running in tip-top shape. Sure, you won’t need to change the oil or spark plugs in your Google Pixel or Samsung Galaxy, but you do need to keep on top of several security, privacy, and management items. Established Android users may be well aware of this, but it’s easy to get lost if you’re an inexperienced user. As there are many items to address, I keep an Android security checklist on hand to keep these maintenance tasks focused and regular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Security-and-privacy-option-in-Android-settings-stock-photo-1.jpg",
    "pubDate": "2025-12-25T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81de6ae137b28c2e",
    "title": "Here’s the latest on Google’s work to enhance Android backups",
    "link": "https://www.androidauthority.com/android-backup-features-3627874/",
    "summary": "Google preps tweaks to Android backups of your downloads folder & per-app settings.",
    "body": "TL;DR Google’s prepping some changes to Android backups, including backups for your downloads folder and per-app backup settings. Downloads folder backups are getting a warning that file edits won’t be synced with your Drive copy. Per-app backup settings are being split between user and system apps. With the new year coming up, this is the perfect time to make some resolutions. As you think about all the wellness goals you want to prioritize, here’s a resolution that should definitely go on your list if it’s not already a part of your routine: backing up your data. And as you get to know how backups work in Android , we’ve got a little preview for you a few changes coming down the pike. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve already been tracking a number of new features Google’s developing for Android backups, like…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Backup-by-Google-one-settings-page-on-smartphone-Stock-photo-3.jpg",
    "pubDate": "2025-12-24T18:39:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bb513a461054f85",
    "title": "New photos show upcoming OnePlus Turbo in the flesh",
    "link": "https://www.androidauthority.com/oneplus-turbo-photos-leaked-3627879/",
    "summary": "That's a smartphone, alright.",
    "body": "TL;DR The OnePlus Turbo is an upcoming midrange phone with an unusually large battery. New photos of the phone have surfaced, showing what looks like a plastic back in a blue-green colorway. An official reveal is expected in early 2026. The phone may not end up being released in the US. We heard that OnePlus was prepping a new line of phones to be sold under the name Turbo earlier this month . A little later, leaks indicated that the a new OnePlus phone — potentially the first OnePlus Turbo — was being developed under the codename Volkswagen , and that it’ll come with an enormous 9,000 mAh battery. Now, courtesy of a new leak, we’ve seen what appear to be live images of the forthcoming OnePlus Turbo. Android Headlines has published live images of an unreleased OnePlus device that it says is the Turbo. It looks like a standard-issue midrange Android phone, with flat edges and a glossy back that appears to be made of plastic. The model Android Authority shows off is shown in a bluish green color.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/07/OnePlus-logo.jpg",
    "pubDate": "2025-12-24T17:45:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "663941541ac54245",
    "title": "Tired of BlueStacks ads? There’s now a subscription to remove them",
    "link": "https://www.androidauthority.com/bluestacks-prime-launched-3627851/",
    "summary": "BlueStacks Prime arrives for $5 per month if you prefer to pay with your money rather than your attention.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR BlueStacks has launched Prime as a $4.99-per-month subscription that removes ads. Subscribers also get rewards, discounts, and priority support. New subscribers can get the first month for $0.99, after which the regular monthly price applies. If you’ve ever used BlueStacks to emulate Android games on your PC, you’ll know ads are part of the deal, but the popular emulator is now offering a way around that. The company has just announced BlueStacks Prime, a new monthly subscription that offers an ad-free experience and other perks. According to a post on the BlueStacks support site , Prime is positioned as a premium layer on top of the existing emulator rather than a replacement. The headline feature is ad-free gameplay across the App Player, but subscribers also get 500 NowBux every month (worth $5), extra discounts on select in-game purchases, and faster access to support.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/BlueStacks-5-website-on-Windows-laptop-2.jpg",
    "pubDate": "2025-12-24T16:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]