[
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Feb. 14) for the 37th nonconsecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 223, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 62-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black …",
    "image": null,
    "pubDate": "2026-02-08T20:19:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cff8261af59591a",
    "title": "‘Wicked: For Good’ Tops $525 Million in Worldwide Grosses: Full List of Top-Grossing Film Adaptations of Broadway Musicals",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "The smash sequel is just the third adaptation of a Broadway musical to top the $500 million mark.",
    "body": "Wicked: For Good has grossed $527.8 million worldwide in its first three months at the boxoffice, which puts it at No. 3 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: For Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Wicked: For Good was shut out in the nominations that were announced on Thursday Jan. 22. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway …",
    "image": null,
    "pubDate": "2026-02-08T20:15:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "413dbaf5e5ad607d",
    "title": "Don Toliver Scores First No. 1 Album on Billboard 200 With ‘OCTANE’",
    "link": "https://www.billboard.com/music/chart-beat/don-toliver-octane-number-one-billboard-200-albums-chart-1236175846/",
    "summary": "Plus, Bad Bunny flies 9-2 after the Grammys, while Noah Kahan’s back in the top 10.",
    "body": "Don Toliver lands his first No. 1 album on the Billboard 200 chart as OCTANE starts atop the list dated Feb. 14. The set launches with 162,000 equivalent album units earned (his best week ever) in the United States in the week ending Feb. 5, according to Luminate. Plus, Bad Bunny ’s DeBÍ TiRAR MáS FOToS jumps 9-2 after its album of the year win at the Grammy Awards on Feb. 1, while Noah Kahan ’s Stick Season returns to the top 10 (rising 13-7) after the release of the lead single from his forthcoming album and the announcement of his tour. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units, compiled by Luminate. Units comprise album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). Each unit equals one album sale, or 10 individual tracks sold from an album, or 2,500 ad-supported or 1,000 paid/subscription on-demand official audio and video streams generated by songs from an album. The new Feb. 14, 2026-dated chart will be posted in full on Billboard &#8216;s website on Feb. 10. For all chart news, follow @billboard and @billboardcharts on both X and Instagra…",
    "image": null,
    "pubDate": "2026-02-08T20:00:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37bc5f54bb67ad01",
    "title": "Greg Brown, Founding Guitarist of Cake & ‘The Distance’ Songwriter, Dies After ‘Brief Illness’",
    "link": "https://www.billboard.com/music/music-news/greg-brown-death-cake-founding-guitarist-dies-obituary-1236175849/",
    "summary": "The musician was featured on the band’s first two albums in the mid-1990s.",
    "body": "Greg Brown, founding guitarist of Cake and writer of the band’s hit song “The Distance,” has died. Cake announced Brown’s passing in a social media post on Saturday (Feb. 7). His age was not provided in the announcement, but a 2021 Billboard feature listed him as 51 at the time. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2026 3 Doors Down Singer Brad Arnold Reveals Stage 4 Kidney Cancer Diagnosis: &#8216;I Have No&nbsp;Fear&#8217; &#8216;Excess Ain&#8217;t Rebellion&#8217;: How Cake Has Made Moderation Sound Fun For the Past 30&nbsp;Years &#8220;It is with heavy hearts that we share the news of Greg Brown’s passing after a brief illness,&#8221; Cake wrote on Instagram alongside a black-and-white photo of their late bandmate. The Sacramento, California–based rock act — whose current members include vocalist John McCrea, trumpeter/keyboardist Vince DiFiore, guitarist Xan McCurdy, bassist Daniel McCallum and drummer Todd Roper — did not specify an exact cause of death. &#8220;Greg was an integral part of CAKE’s early sound and development,&#8221; the group added. &#8220;His creative contributions were immense, and his presence — both musical and personal — will be deep…",
    "image": null,
    "pubDate": "2026-02-08T19:27:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "694f0276576f122e",
    "title": "3 Doors Down’s Biggest Billboard Hot 100 Hits: ‘Kryptonite’ & More",
    "link": "https://www.billboard.com/lists/3-doors-down-biggest-billboard-hot-100-hits/",
    "summary": "A look at the band’s most key singles on the survey.",
    "body": "3 Doors Down dominated Billboard ’s rock charts in the 2000s and beyond, also crossing to pop formats and the upper reaches of the Billboard Hot 100 . As previously reported, Brad Arnold , a founding member and lead singer of&nbsp;the band, died on Feb. 7 following a battle with cancer. He was 47. “Brad helped redefine mainstream rock, blending post-grunge accessibility with emotionally direct songwriting and lyrical themes that resonated with everyday listeners,” the group shared in a statement. Related Brad Arnold, 3 Doors Down Lead Singer, Dies at 47 After Cancer&nbsp;Battle 3 Doors Down made its Billboard chart debut on Jan. 29, 2000, and went on to achieve five No. 1s among 13 top 10s through 2016 on the Mainstream Rock Airplay chart. “Loser” led for 21 weeks in 2000-01 — the longest command in the list’s history, which dates to 1981. On Alternative Airplay, the band has tallied four top 10s, including “Kryptonite,” which ruled the ranking for 11 weeks in 2000. The act’s combination of crunch and melody clicked with mainstream audiences, with three of its hits topping the Pop Airplay chart, among five top 10s: “Kryptonite” (for five weeks in 2000), “When I’m Gone” (one week, …",
    "image": null,
    "pubDate": "2026-02-08T18:50:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77040ddcdf304880",
    "title": "Rockers Pay Tribute to 3 Doors Down Frontman Brad Arnold",
    "link": "https://www.billboard.com/music/rock/3-doors-down-brad-arnold-dies-tributes-1236175812/",
    "summary": "The 3 Doors Down frontman died Saturday (Feb. 7) at age 47 after a battle with stage 4 kidney cancer.",
    "body": "Tributes from across the rock world have poured in following the death of Brad Arnold , the frontman of 3 Doors Down, who died Saturday (Feb. 7) at age 47 after a battle with stage 4 kidney cancer. Related 3 Doors Down’s Biggest Billboard Hot 100 Hits: ‘Kryptonite’ &amp;&nbsp;More Brad Arnold, 3 Doors Down Lead Singer, Dies at 47 After Cancer&nbsp;Battle &#039;Bad Bunny Day&#039; Declared by Gavin Newsom Ahead of Super Bowl LX Arnold’s death was confirmed earlier in the day by the rock group via social media, prompting messages of remembrance from fellow musicians who toured alongside him during the peak of post-grunge and hard rock’s commercial dominance in the early 2000s. View this post on Instagram Among the first to publicly pay tribute was Brent Smith of Shinedown, who shared a video message recalling how 3 Doors Down helped his band early in their career. “You guys were the first band that ever took us out on the road,” Smith said, referencing Shinedown’s opening slot for 3 Doors Down in 2003. “Brad was always kind, always encouraging, and always real.” He captioned the post: &#8220;Thank you for the music. Thank you for the songs. Thank you for your love. Thank you for you…",
    "image": null,
    "pubDate": "2026-02-08T08:29:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1da9c40ee6053e81",
    "title": "‘Bad Bunny Day’ Declared by Gavin Newsom Ahead of Super Bowl LX",
    "link": "https://www.billboard.com/music/music-news/bad-bunny-day-california-super-bowl-lx-halftime-performance-1236175760/",
    "summary": "California Gov. Gavin Newsom has officially declared Feb. 8 “Bad Bunny Day” across the state ahead of the singer's halftime performance.",
    "body": "California Gov. Gavin Newsom has officially declared Feb. 8 “ Bad Bunny Day ” across the state, coinciding with Bad Bunny’s upcoming Super Bowl LX halftime performance in Santa Clara. “I am declaring tomorrow in California as ‘Bad Bunny Day’ when Bad Bunny performs at the big game in the Golden State with his soothing, beautiful voice, and his very nice looks,” Newsom said via X on Saturday. Newsom later amplified his support with a tongue-in-cheek follow-up message, describing himself as “a tremendous lover of the Spanish” and “a huge fan of Puerto Rico,” before adding, “We love Bad Bunny! He is nearly as ‘hot’ as me — which is a big compliment, because there is nobody hotter. Happy Bad Bunny Day, America.” Support also came from Tim Cook, who praised the artist on social media ahead of the game in a selfie with the singer to social media. Bad Bunny, born Benito Antonio Martínez Ocasio, is set to deliver an all-Spanish halftime performance at Levi’s Stadium during Super Bowl LX, marking one of the most prominent Spanish-language showcases in the event’s history. The appearance follows a landmark year for the Puerto Rican artist, who recently won Album of the Year at the 2026 Gram…",
    "image": null,
    "pubDate": "2026-02-08T06:05:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bedc06b8debac51a",
    "title": "Backstreet Boys Share Bloopers, Behind-the-Scenes Video From T-Mobile Super Bowl Commercial",
    "link": "https://www.billboard.com/music/music-news/backstreet-boys-t-mobile-super-bowl-commercial-bloopers-1236175729/",
    "summary": "The group chatted with Billboard ahead of the Super Bowl Sunday ad.",
    "body": "The Backstreet Boys bring a fun, reimagined version of &#8220;I Want It That Way&#8221; to T-Mobile&#8217;s 2026 Super Bowl commercial, which they filmed in New York City with a snowstorm looming. Related Backstreet Boys Warm Up to Sing on TV for Super Bowl Sunday in New Ad Teaser: &#8216;We&#8217;re So&nbsp;Back&#8217; Inside the 2026 Super Bowl Parties: J Balvin, Diplo, Green Day &amp;&nbsp;More Bad Bunny Ahead of Super Bowl: ‘I’m Just a Normal Guy That Makes&nbsp;Music’ &#8220;We were hit with the winter storm right at the exact same time we were supposed to start filming,&#8221; BSB&#8217;s Nick Carter revealed in an interview with Billboard ’s Tetris Kelly, noting, &#8220;There was a lot of adjustments that were being made at the time because we were supposed to do a two-day shoot.&#8221; That two-day schedule was condensed into one long day on set in the city at T-Mobile&#8217;s store in Times Square, where Carter says the temperature dropped to about six degrees, with snow imminent: &#8220;There&#8217;s a state of emergency basically in the city &#8230; The inside of the store was freezing. So every time that they opened the door it was like a wind tunnel, or like a refrige…",
    "image": null,
    "pubDate": "2026-02-08T03:42:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]