[
  {
    "id": "e5f74b3c4176afaf",
    "title": "Mariah Carey Talks Anderson .Paak Dating Rumors, Where She Stands With Nick Cannon & More",
    "link": "https://www.billboard.com/music/music-news/mariah-carey-anderson-paak-dating-rumors-nick-cannon-1236073672/",
    "summary": "The superstar opened up about the rough path to new album Here for It All, including her mom's death.",
    "body": "Mariah Carey has been through a lot since she last released an album, from raising her kids with ex-husband Nick Cannon to losing her mom and sister last year. And in a Wednesday (Sept. 24) interview with Gayle King on CBS Mornings , the pop icon opened up about what her life has been like leading up to the release of her new album, Here for It All . Related Mariah Carey Unveils &#8216;Here for It All&#8217; Track List, With Features From Anderson .Paak &amp; The Clark&nbsp;Sisters Mariah Carey Says Mom Patricia &amp; Sister Alison Died On the Same Day: &#8216;My Heart Is&nbsp;Broken&#8217; Mariah Carey Delivers Career-Spanning Medley &amp; Receives Video Vanguard Award From Ariana Grande at&nbsp;VMAs Starting with the deaths of her mother, Patricia, and sister, Alison, Carey said that even she isn&#8217;t sure how she &#8220;processed&#8221; such major losses after the two women passed away on the same day in August 2024. &#8220;I just know that it was extremely difficult for me to navigate, and it was tough, because I have always had an interesting relationship with my mother,&#8221; the vocalist told King. &#8220;Towards the end, I was with her the whole time,&#8221; she added …",
    "image": null,
    "pubDate": "2025-09-24T16:56:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1866beb369685e30",
    "title": "Watch Jason Aldean, Wife Brittany Cover a Luke Bryan Song to Remember Charlie Kirk",
    "link": "https://www.billboard.com/music/country/jason-aldean-covers-luke-bryan-song-charlie-kirk-1236073554/",
    "summary": "\"For Charlie,\" the couple captioned the joint post.",
    "body": "Jason Aldean and his wife, Brittany, shared a video of themselves covering a Luke Bryan hit to honor late conservative political activist Charlie Kirk. The brief video clip, captioned &#8220;For Charlie&#8221; and including a heart emoji, features the Aldeans singing Bryan&#8217;s somber 2014 hit &#8220;Drink a Beer,&#8221; with the musician also accompanying on acoustic guitar. Related Jason Aldean, Kane Brown and Other Artists Speak Out on Charlie Kirk Killing &amp; Colorado School&nbsp;Shooting Americana Artists Urge Compassion, Not Vengeance, After Charlie Kirk&nbsp;Shooting Tom MacDonald’s Charlie Kirk Tribute Track Debuts on Billboard Hot 100 &amp; Tops Digital Song Sales&nbsp;Chart &#8220;Funny how the good ones go/ Too soon, but the good Lord knows/ The reasons why I guess,&#8221; Aldean sings as his wife joins in. &#8220;Drink a Beer&#8221; was written by Brett Beavers and Chris Stapleton, and spent two weeks atop Billboard &#8216;s Country Airplay chart in 2014. The video also shows a photo of the Aldeans attending the memorial service held for the polarizing conservative activist on Sept. 21 in Glendale, Ariz. The event featured performances from Christian music artists…",
    "image": null,
    "pubDate": "2025-09-24T15:57:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1657552aa7c2581",
    "title": "ROSÉ Haunts Jimmy Fallon With ‘APT.’ & Does Her Best Elvis Impression on ‘Tonight Show’ Charades",
    "link": "https://www.billboard.com/culture/tv-film/blackpink-rose-haunts-jimmy-fallon-apt-plays-charades-1236073604/",
    "summary": "The BLACKPINK singer was also locked in when Fallon started miming Sabrina Carpenter's \"Espresso.\"",
    "body": "ROSÉ met Jimmy Fallon at the 30 Rock studios on Tuesday night (Sept. 23), playing charades with the late-night star while also haunting him in the halls of his own studio with her global hit &#8220;APT.&#8221; Related ROSÉ Opens Up About Her Fears in &#8216;Deeply Personal&#8217; VMAs Acceptance&nbsp;Speech BLACKPINK Bring the Bangers to London&#8217;s Wembley Stadium: 7 Best&nbsp;Moments BLACKPINK&#8217;s ROSÉ Is &#8216;Beyond Shocked&#8217; by Her VMA Nominations: &#8216;I&#8217;m Absolutely Speechless&#8217; Returning to The Tonight Show about nine months after she served as a musical guest on the program, the BLACKPINK singer played on Fallon&#8217;s team against The Roots&#8217; Tariq Trotter and guest Kate McKinnon during the hilarious guessing game. With ROSÉ successfully determining that the talk-show host was miming Sabrina Carpenter&#8217;s smash &#8220;Espresso&#8221; in the first round before acting out clues for Love Island , which Fallon also correctly guessed, it was a tie game left up to one last free-for-all round. The last prompt ended up being &#8220;Elvis,&#8221; leading McKinnon and the K-pop star to launch into their respective best impressions of The King. T…",
    "image": null,
    "pubDate": "2025-09-24T15:50:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "248be46fd1510b5b",
    "title": "Diddy Faces New Sexual Abuse Lawsuit From Ex-Stylist: ‘Turned His Dream Into a Nightmare’",
    "link": "https://www.billboard.com/pro/diddy-sexual-abuse-lawsuit-stylist-deonte-nash/",
    "summary": "The new case comes after the star was acquitted on criminal sex-trafficking charges and just weeks before he's sentenced on lesser prostitution convictions.",
    "body": "Sean &#8220;Diddy&#8221; Combs is facing a new civil abuse lawsuit from his longtime stylist Deonte Nash, months after the ex-employee testified against the hip hop mogul at his criminal trial. In a case submitted Wednesday in a Los Angeles court, Deonte Nash accuses Combs of assault, sexual battery and other wrongdoing – the latest of dozens of such lawsuits filed against Diddy since abuse claims first surfaced in 2023. Related Here&#8217;s Everyone Backing Diddy Before Sentencing, Including Yung Miami &amp; His Mom — But Not&nbsp;Ye Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The case from Nash, who also served as a stylist to Combs’ longtime girlfriend and alleged abuse victim Cassie Ventura, comes after he testified at the star&#8217;s blockbuster criminal trial in May, and less than two weeks before the star will be sentenced for his convictions on prostitution charges . “Though defendants have silenced him for years, Mr. Nash is no longer willing to give in to this fear for his life and is now standing up to demand justice,” his lawyers write in the court filings. In his length…",
    "image": null,
    "pubDate": "2025-09-24T15:45:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c1ccad0e431fe37",
    "title": "The Creekers, Buzzworthy Roots Band, Sign With Warner Music Nashville / Warner Records",
    "link": "https://www.billboard.com/pro/creekers-sign-deal-warner-music-nashville-bluegrass/",
    "summary": "The bluegrass/country group saw its song \"Tennessee\" hit the top 5 on Spotify's Viral 50 chart this summer.",
    "body": "Kentucky bluegrass/country band The Creekers , known for their breakthrough hit &#8220;Tennessee,&#8221; has signed with Warner Music Nashville/Warner Records, Billboard can exclusively reveal. The six-member group includes Anna Blanton (fiddle), Ashton Bowling (cajon), Jagger Bowling (bass/vocals), Allen Hacker (vocals/rhythm guitar), Tanner Horton (vocals/lead guitar) and Scott Sutton (banjo/vocals). The group formed in the Eastern coal field region of Kentucky, in Leslie County, located under an hour away from the famed coal mining area of Harlan, Kentucky that inspired the Darrell Scott-written, Patty Loveless-recorded classic, &#8220;You&#8217;ll Never Leave Harlan Alive.&#8221; The Creekers released their first album, the genre-melding Pour Me In The Creek in 2024 and followed with 2025&#8217;s River Rat EP, which included &#8220;Tennessee,&#8221; the soulful bluegrass song that rose to the top 5 on Spotify&#8217;s Viral 50 chart this summer. The song&#8217;s bluegrass underpinnings, topped with Hacker&#8217;s burly voice, have led some fans to compare the group&#8217;s sound to the Chris Stapleton-led, early iteration of bluegrass group The SteelDrivers. Other songs on The …",
    "image": null,
    "pubDate": "2025-09-24T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "592f6e02e03f6537",
    "title": "The Burger King",
    "link": "https://www.eater.com/chain-restaurants/911151/danny-meyer-interview-shake-shack-history",
    "summary": "One of the most influential restaurants of the past 20 years got its start as a hot dog cart. In 2001, New York restaurateur Danny Meyer (the nascent empire builder then best known for Union Square Cafe and Gramercy Tavern) took on the project of helping to revitalize Madison Square Park with a pop…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:25:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "754de92e38d8252e",
    "title": "The Best Camping Cookware for Outdoor Cooking Beginners",
    "link": "https://www.eater.com/travel-restaurants/909559/best-camping-gear-cooking-cookware-cast-iron-camp-stove",
    "summary": "Camping season means it’s time to pack the car, gather friends and loved ones, and head boldly forth to revel in the wonders of the natural world. Sure, that may include bug bites, sunburn, and a less-than-optimal night’s sleep on the ground, but if there’s one thing that makes venturing out your f…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]