[
  {
    "id": "e8aa3f037c1b270c",
    "title": "Experts can testify about suspected J&J talc products’ cancer link, special master recommends",
    "link": "https://www.investing.com/news/stock-market-news/us-judge-allows-experts-to-testify-that-talc-products-cause-cancer-in-jjcases-4456709",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0K02J_L.jpg",
    "pubDate": "2026-01-21T04:54:46.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ae476c111b20475",
    "title": "Japan court sentences ex-PM Abe’s assassin to life in prison, NHK reports",
    "link": "https://www.investing.com/news/world-news/japan-court-sentences-expm-abes-assassin-to-life-in-prison-nhk-reports-4456742",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0J1FR_L.jpg",
    "pubDate": "2026-01-21T04:42:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "052a07415b50d80b",
    "title": "Trump’s plane lands safely after ’minor electrical issue,’ Davos trip to continue",
    "link": "https://www.investing.com/news/world-news/trumps-plane-lands-safely-after-minor-electrical-issue-davos-trip-to-continue-4456741",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0K05S_L.jpg",
    "pubDate": "2026-01-21T04:18:53.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c7630ef2c2f381a",
    "title": "South Korea’s Lee sees won strengthening to 1,400 level, stocks still undervalued",
    "link": "https://www.investing.com/news/forex-news/south-koreas-lee-sees-won-strengthening-to-1400-level-stocks-still-undervalued-4456739",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0K05D_L.jpg",
    "pubDate": "2026-01-21T04:06:37.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43c768f3b42bfcfc",
    "title": "One of the best (and oddest) blockbuster shooters of 2019 is $4 on Steam at the moment",
    "link": "https://www.pcgamer.com/games/action/one-of-the-best-and-oddest-blockbuster-shooters-of-2019-is-usd4-on-steam-at-the-moment/",
    "summary": "Control is going for next-to-nothing ahead of its sequel.",
    "body": "Control was one of the best games of 2019 , which is high praise: that was the year Disco Elysium, Untitled Goose Game, and Sekiro released. We gave it our \"Best Setting\" award, because even though Control is pretty much a third-person shooter at heart, its presentation elevates it into something much more interesting. This is a Remedy game, after all. I don't remember a huge amount about its combat except that there's a lot of dashing, a lot of offensive levitating, and somehow office furniture is always involved. What I do remember well is the setting: Control is an action game, but it's also a very arch horror game set in the austere pebblecrete hallways of a brutalist tower called The Oldest House. Control's story and setting is often compared to the fictional SCP Foundation, which is basically hyper-conspiratorial crowdsourced weird fiction that has also inspired stuff like Lethal Company . I don't know how much more I can say to sell Control to you, and it's probably a waste of time anyway because money talks: Control is $4 on Steam at the moment. That's for the Ultimate Edition too, which means you also get both expansions and all post-launch content bundled in. A bunch of …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZKhrZ8WwBHFcsne3e6oQFN-1280-80.jpg",
    "pubDate": "2026-01-21T03:59:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76723494dce9d53f",
    "title": "Netflix Unveils Stacked Korean Content Slate of 33 Series and Films for 2026 (Full List)",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/netflix-korean-content-2026-slate-series-films-full-list-1236479688/",
    "summary": "The lineup includes everything from a rom-com starring Blackpink’s Jisoo ('Boyfriend on Demand') to a superhero drama with Park Eun-bin and Cha Eun-woo ('The Wonderfools'), returning seasons of unscripted hits like 'Singles Inferno' and even some prestige cinema from the great Lee Chang-dong ('Poss…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T03:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3f707a7bc32f2e0",
    "title": "‘It Ends With Us’ Star Jenny Slate Slams Justin Baldoni in Unsealed Texts: “Most Intense Narcissist”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/it-ends-with-us-jenny-slate-slams-justin-baldoni-unsealed-texts-1236479627/",
    "summary": "The actress described filming the movie, which saw her play Baldoni's onscreen sister, as \"gross and disturbing.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T02:41:50.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bc70d6a492fbd3c",
    "title": "‘Tell Me Lies’ Star Cat Missal on Season 3’s Shocking Love Triangle: “They’re So Deeply in Love”",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/tell-me-lies-bree-love-triangle-season-3-cat-missal-interview-1236473266/",
    "summary": "Missal along with Costa D'Angelo, who play Bree and Alex, unpack that huge season two cliffhanger revelation, as well as taking intimate scenes to a \"dark place\" and their reactions when they read the finale.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T02:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11579889e4c6a4f6",
    "title": "The best platformers on PC",
    "link": "https://www.pcgamer.com/best-platformers/",
    "summary": "The very best 2D and 3D jumping across decades of PC gaming.",
    "body": "You might associate the platformer with console gaming as Nintendo claims many of the biggest ones and they’re usually best played with—gasp—a controller , but don't count the PC gamers out. The scene would be unrecognizable without all the indie hits that first found a home on Steam, and early attempts to mimic that plumber in the red hat led to the tech that gave us Doom. So dust off that gamepad and embrace the inherent fun of jumping over stuff with me. It's a genre largely unbeleaguered by big-budget bloat, intent on retaining the purity of old-school action at its best. Platformers remain fascinated with the ability of the videogame to sate a primordial human urge: to run, be free, and soar weightlessly over certain doom. From cerebral puzzle platformers, to parkour simulations, to cotton candy collectathons, the genre is as diverse and worth celebrating as it’s ever been. Oh yeah, and don't expect to see any metroidvania games like the oft-celebrated Silksong or, well, Castlevania here. We already covered those! Best 2D Platformers Spelunky (Image credit: Mossmouth) Platforming speciality: Sublime systemic chaos | Link: Steam Perhaps the most iconic PC platformer on the lis…",
    "image": "https://cdn.mos.cms.futurecdn.net/7m6v6VjCBnNdvcfVG5howE-1280-80.jpg",
    "pubDate": "2026-01-21T01:33:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40946668d44a60dc",
    "title": "Kim Petras Asks Republic Records to Drop Her Over Album Delays",
    "link": "https://www.hollywoodreporter.com/music/music-industry-news/kim-petras-asks-republic-records-drop-her-1236479275/",
    "summary": "\"I’m tired of having no control over my own life or career,\" Petras wrote on X Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T01:31:44.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6493ee2fa0cc59af",
    "title": "Director Gore Verbinski says Unreal Engine is 'the greatest slip backwards' for movie CGI",
    "link": "https://www.pcgamer.com/movies-tv/director-gore-verbinski-says-unreal-engine-is-the-greatest-slip-backwards-for-movie-cgi/",
    "summary": "Do visual effects look worse than they used to? The director of Pirates of the Caribbean says Unreal is the culprit.",
    "body": "Remember the glory days of CGI in movies? Terminator 2's liquid metal T-1000, Jurassic Park's stunning dinosaurs, Starship Trooper's swarms of giant arachnids. Not only did the CGI look great then, most of the visual effects in those movies still hold up well today, even decades after they were created. Nowadays, movie fans seem much less impressed by CGI in films. There's a general distaste for a perceived overuse of CGI in favor of practical effects, and there are a lot of complaints that recent CGI is less-convincing and more fake-looking than it used to be, even in the biggest budget films. In an interview with But Why Tho? , Gore Verbinski, director of The Ring, Rango, and the first three Pirates of the Caribbean films, was asked why visual effects in movies just don't look as good as they used to. \"I think the simplest answer is you’ve seen the Unreal gaming engine enter the visual effects landscape,\" Verbinski said. \"So it used to be a divide, with Unreal Engine being very good at video games, but then people started thinking maybe movies can also use Unreal for finished visual effects. So you have this sort of gaming aesthetic entering the world of cinema.\" Unreal Engine m…",
    "image": "https://cdn.mos.cms.futurecdn.net/VdiZ8Km5kB7JKfNLmKFDGQ-1280-80.jpg",
    "pubDate": "2026-01-21T00:39:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9658bfbb5634b4ba",
    "title": "Power Lawyers 2026: Nominations Are Open for Hollywood’s Top Attorneys",
    "link": "https://www.hollywoodreporter.com/news/general-news/power-lawyers-2026-nominations-hollywood-top-attorneys-1236479543/",
    "summary": "The submission deadline for THR's 29th annual Power Lawyers feature is February 11.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:19:50.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aace4bbc9f359ca1",
    "title": "'I have no regrets saving Hytale,' says co-founder who purchased the game from Riot and released it just two months later: 'It's been the most challenging but rewarding experience of my life'",
    "link": "https://www.pcgamer.com/games/survival-crafting/i-have-no-regrets-saving-hytale-says-co-founder-who-purchased-the-game-from-riot-and-released-it-just-two-months-later-its-been-the-most-challenging-but-rewarding-experience-of-my-life/",
    "summary": "Sometimes things just work out",
    "body": "Today marks one week since the early access release of Hytale , the Minecraft-like that was famously rescued from oblivion earlier this year by original co-founder Simon Collins-Laflamme. By all appearances it's been a very successful rebirth, and Collins-Laflamme underscored that feeling with a message on X saying he has \"no regrets\" about resurrecting the game. It was a sticky situation for a while: Riot's decision to cancel Hytale and close Hypixel Studios after seven years of work (and for reasons that will probably never be entirely clear) seemed a definitive end to the story, but a seemingly faint hope that someone would step in to save the day became reality when Collins-Laflamme struck a deal to reacquire the whole thing in November 2025. The reborn studio managed to get the game out the door just two months later, and while it's still notably very early access, it's also pretty good . \"It’s now been 7 days since early access launch and I can confidently say that I have no regrets saving Hytale, it’s been the most challenging but rewarding experience of my life,\" Collins-Laflamme wrote. \"Thank you everyone for the amazing support, and a big thank you for the rebuilt Hytale…",
    "image": "https://cdn.mos.cms.futurecdn.net/EWDg9v4WApcp7FYb3ZzYSU-1280-80.jpg",
    "pubDate": "2026-01-20T23:54:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4636d991fb55acf7",
    "title": "Mewgenics will have 280 Steam achievements at launch, in case you were wondering how huge the Binding of Isaac successor is going to be",
    "link": "https://www.pcgamer.com/games/rpg/mewgenics-will-have-280-steam-achievements-at-launch-in-case-you-were-wondering-how-huge-the-binding-of-isaac-successor-is-going-to-be/",
    "summary": "Warning: new time suck incoming.",
    "body": "After more than a decade in development, Mewgenics is almost upon us. It's a game about breeding bizarre cats and then pitting them against one another in turn-based combat, or at least, that's what it seems to be about: Tyler Wilde previewed it late last year and it seems a whole lot more complicated than I expected. I'm a bit worried it might take over my life. Today co-creator Edmund McMillen provided yet more evidence that Mewgenics will have no mercy. He posted a screenshot on X confirming the game will launch with 280 achievements, which is a lot. pic.twitter.com/lmpJxF0wqn January 19, 2026 While there are plenty of games on Steam with more than 280 achievements, a lot of them are either a) games with a heap of post-launch updates that have added more achievements over time, or b) terrible achievement-farming shovelware. Some examples of the former include Team Fortress 2, which has 520 achievements, and Payday 2, which has a frankly ridiculous 1328. It's not a phenomenon exclusive to competitive shooters either: the cult traditional roguelike Tales of Maj'Eyal has 1782 achievements. As GamesRadar points out, McMillen's previous game The Binding of Isaac: Rebirth has accrued…",
    "image": "https://cdn.mos.cms.futurecdn.net/CMPYbGjNMAsky6RznuQCne-1280-80.png",
    "pubDate": "2026-01-20T23:45:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f6a8238ffb786ab",
    "title": "Netflix posts narrow earnings beat, reports 325 million global subscribers",
    "link": "https://www.cnbc.com/2026/01/20/netflix-nflx-earnings-q4-2025.html",
    "summary": "Netflix this week amended its offer for Warner Bros. Discovery assets amid a Paramount Skydance hostile takeover attempt.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T22:47:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddbfc3ccd5cf38d0",
    "title": "It's been 14 years since I played a 2D/3D hybrid puzzle game as clever as Cassette Boy",
    "link": "https://www.pcgamer.com/games/adventure/its-been-14-years-since-i-played-a-2d-3d-hybrid-puzzle-game-as-clever-as-cassette-boy/",
    "summary": "Zelda meets Fez in this little puzzle game where you can rotate the entire world.",
    "body": "I've spent the last 14 years surprised that more games haven't stolen the central gimmick to 2012's Fez. A 2D world that you can rotate like a 3D object to find hidden secrets is the kind of trick that never gets old. But the Fez-like era never really happened and I've been left to wonder what it might be like to play something even half as clever. Cassette Boy is the closest I've ever got to playing a game that might actually rival Fez. While it lacks Tetris blocks and made-up languages, it's full of similarly mysterious characters and puzzles to uncover as you spin every level around in search of answers. The moon is gone and you, a small boy made of white cubes, are on a mission to find it. Cassette Boy begins as a legally distinct Zelda clone—you pull a sword out of a stone in the first five minutes—and transforms into something else the moment you have the power to turn the world around as many times as you'd like. Just like in Fez, the ability to peek behind solid objects, like houses and trees, in what you thought was a 2D world is an arcane power that only the strangest characters you meet seem to acknowledge. Everyone else is still living in knockoff Hyrule and has no ide…",
    "image": "https://cdn.mos.cms.futurecdn.net/H2kFoy8vpmD26ki5zBE27F-1280-80.jpg",
    "pubDate": "2026-01-20T21:53:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70bd82e5814d209e",
    "title": "'What the f***': Modding arch-sorcerer casually invents Minecraft x Hytale crossplay, defies laws of god and man alike",
    "link": "https://www.pcgamer.com/games/survival-crafting/what-the-f-modding-arch-sorcerer-casually-invents-minecraft-x-hytale-crossplay-defies-laws-of-god-and-man-alike/",
    "summary": "Is that allowed?",
    "body": "Even at a casual glance, it's not hard to see the similarities between Minecraft and Hytale, its latest block-based sandbox competitor. As Hytale's early modding scene flourishes, one modder is taking those similarities to their logical endpoint, deciding that if the games overlap so neatly, Minecraft and Hytale players might as well just play together on the same server. It might sound like black magic, but that didn't prevent modder Sadat Sahib from demonstrating the fruits of his forbidden arts. On Reddit , Sahib posted screenshots of a functioning prototype of Minecraft and Hytale crossplay, casually explaining that he \"made Bedrock Hytale Java cross-play possible!\" 1 minute of Gameplay Footage! (W.I.P.) pic.twitter.com/Ca6fhcENNt January 19, 2026 \"what the fuck,\" said one redditor . The reply is, by far, the post's highest-rated response. Not content with immediately baffling an entire community of Hytale players, Sahib then went to X, where he shared a minute-long demo of his work-in-progress crossplay mod. In the video, Sahib has Minecraft and Hytale clients running in windows beside each other, with the same geometry represented in each game's respective blocks and art sty…",
    "image": "https://cdn.mos.cms.futurecdn.net/EK4Xy2XM6BeyCyF8BSxLCJ-1280-80.jpg",
    "pubDate": "2026-01-20T20:08:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffc4e397a2d1b189",
    "title": "Life is Strange: Reunion, coming in March, promises an 'emotional conclusion' to the saga of Max and Chloe",
    "link": "https://www.pcgamer.com/games/adventure/life-is-strange-reunion-coming-in-march-promises-an-emotional-conclusion-to-the-saga-of-max-and-chloe/",
    "summary": "This is the end, my friend. (Unless they decide to make more sequels, I suppose.)",
    "body": "Europe's PEGI game rating body blew the surprise earlier this month, but now it's official. Life is Strange: Reunion is reuniting Max Caulfield and Chloe Price for one last adventure. Max, now a photography instructor at Caledon University, is forced to use her time-reversing 'Rewind' power to escape an inferno that devastates the school, killing many of her friends and colleagues. Thrown three days in the past, Max must figure out what caused the fire, stop it, and save her friends—a job complicated by the unexpected arrival of Chloe, a \"shocking repercussion\" of events in the previous game, Life is Strange: Double Exposure , which I will not get into here because spoilers . It all sounds very much like a Life is Strange game, but for the first time in the series both Max and Chloe will be playable in the same game, with the perspective alternating as the game progresses. Choices have consequences \"that affect the outcome of a dramatic and surprising narrative,\" publisher Square Enix said, \"all culminating in an epic climax that serves as a finale to the Max and Chloe saga.\" Life is Strange: Reunion is being developed by Deck Nine, which is interesting: The studio made two rounds…",
    "image": "https://cdn.mos.cms.futurecdn.net/pc2Jc4yz7Dre9V4nUcCidc-1280-80.jpg",
    "pubDate": "2026-01-20T18:54:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80f79ee40f690ace",
    "title": "Marathon's system requirements look to continue one of 2025's best PC trends: great performance and low min specs",
    "link": "https://www.pcgamer.com/games/fps/marathons-system-requirements-look-to-continue-one-of-2025s-best-pc-trends-great-performance-and-low-min-specs/",
    "summary": "Might Bungie actually turn this ship around?",
    "body": "The Marathon info continues to come thick-and-fast: the last few days saw the release date of March 5 accidentally revealed by an Xbox store listing, quickly confirmed by Sony , followed by Bungie revealing the game's stacked voice cast , featuring talent from pretty much every big game of the last decade. Now an update to the extraction shooter's Steam listing has added its minimum and recommended specs, and Bungie is continuing in the vein of one of last year's most welcome trends : low system requirements, and (presumably) big performance. Minimum system requirements Requires a 64-bit processor and operating system OS: Windows 10 64-bit (latest Service Pack) Processor: Intel Core i5-6600 / AMD Ryzen 5 2600 Memory: 8 GB RAM Graphics: NVIDIA GeForce GTX 1050 Ti (4 GB) / AMD Radeon RX 5500 XT (4 GB) / Intel Arc A580 (8 GB, with ReBAR on) DirectX: Version 12 Network: Broadband Internet connection Recommended system requirements Requires a 64-bit processor and operating system OS: Windows 10 64-bit (latest Service Pack) Processor: Intel Core i5-10400 / AMD Ryzen 5 3500 Memory: 16 GB RAM Graphics: NVIDIA GeForce GTX 2060 (6 GB) / AMD Radeon RX 5700 XT (8 GB) / Intel Arc A770 (16 GB, …",
    "image": "https://cdn.mos.cms.futurecdn.net/W7AAVUV9dsJ2hEqyqSUYZQ-1280-80.png",
    "pubDate": "2026-01-20T18:48:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af8d2ad4de3b952d",
    "title": "How to get azure kelp in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-azure-kelp-location/",
    "summary": "I'm not quite sure why azure kelp is required for a teleporter.",
    "body": "I'm no mage or alchemist, but I must admit I'm a bit confused as to why you need azure kelp , of all things, to craft a teleporter in Hytale . Below, I'll go over exactly where you need to look to find azure kelp in your world so you can get to crafting your own time-saving teleporter. You'll likely have a long trek ahead of you, but grabbing some kelp isn't all that tricky once you know where to look. How to get azure kelp in Hytale Image 1 of 2 (Image credit: Hypixel) Image 2 of 2 (Image credit: Hypixel) The best place to find azure kelp is in bodies of water like lakes and rivers in azure forest biomes found in Emerald Grove , the starting zone. These areas have distinctive blue trees, blueish grass (azure, you could say), and you'll often find lots of small ponds or rivers cutting through them. You can easily spot azure forests on your map, so zoom in to check if there's any water before trekking over. Search the bodies of water and you should find azure kelp, a bright blue plant that shimmers and often pokes out of the water. Since it's a plant, press F to harvest it. Breaking it with any tool or even your hands drops azure petals, which aren't what you want in this case. In …",
    "image": "https://cdn.mos.cms.futurecdn.net/AFJVPqPE4XeJFY8atToyhC-1280-80.jpg",
    "pubDate": "2026-01-20T17:29:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9412d83b4566c96b",
    "title": "Asus' new 4K dual-mode gaming monitors include even faster 1080p modes all the way up to 480 Hz",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/asus-new-4k-dual-mode-gaming-monitors-include-even-faster-1080p-modes-all-the-way-up-to-480-hz/",
    "summary": "The best of both worlds?",
    "body": "Here's one that didn't show up on the CES 2026 show floor. Asus has some new dual-mode 4K monitors with uprated, higher-refresh 1080p modes . We've seen plenty of 4K dual-mode monitors before. But thus far, the 1080p alt mode has run at precisely twice the refresh rate of the panel's native 4K setting. But now Asus is launching two new monitors with 1080p modes that run at 3x and 4x the refresh of their respective 4K modes. By way of example, I reviewed the Asus ROG Strix XG27UCG last summer . That's a 27-inch 4K model that hits 160 Hz at 4K and therefore 320 Hz at 1080p. Now there's a new version of that display, dubbed the Asus ROG Strix XG27UCG Gen 2. As before, it'll do 160 Hz at 4K, but now hits 480 Hz at 1080p. That latter figure should be enough to satisfy pretty serious esports gamers and in turn allow the XG27UCG Gen 2 to offer the best of both worlds in terms of 4K image detail and 1080p speed. The other newcomer is the Asus TUF Gaming VG27UQEL5A. That's another 27-inch 4K model, but this time with a native 75 Hz 4K mode and a 4x 1080p 300 Hz mode. So, it's actually the 3x model that hits the higher refresh rate. It's just also starting at a much higher base 4K refresh. …",
    "image": "https://cdn.mos.cms.futurecdn.net/xdQLJc6efTy27fqiLwn2ke-1280-80.jpg",
    "pubDate": "2026-01-20T17:29:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9609d041473950b",
    "title": "As if LinkedIn messages couldn't get any worse, hackers are using them to install malware on people's PCs",
    "link": "https://www.pcgamer.com/hardware/as-if-linkedin-messages-couldnt-get-any-worse-hackers-are-using-them-to-install-malware-on-peoples-pcs/",
    "summary": "The good news is that not clicking on unknown links avoids it entirely.",
    "body": "Think twice (or ideally, three times) before clicking on LinkedIn links, as researchers have spotted bad actors using them to hide malicious code in seemingly innocuous files. As reported by The Hacker News , ReliaQuest recently spotted a phishing scam that prompts a user to download a self-extracting archive . It reportedly comes with deceptive names like \"Upcoming_Products.pdf\" and has an attached open-source PDF reader app. In many cases, this download would come with an uncompromised RAR file, which might make the parent folder seem real. When the reader boots it up, the file sideloads a malicious DLL file, which is placed in the same directory as legitimate ones. This not only evades detection but makes the downloaded file seem totally genuine as a result. That means one could go some time without realising their PC has been compromised. Once up and running, that malicious DLL file pops a Python interpreter onto the system, which runs a script to create a registry Run key. This ensures that the Python interpreter is active on login to the system, and can even give remote access to the user. From there, bad actors can take information from the machine. ReliaQuest argues that t…",
    "image": "https://cdn.mos.cms.futurecdn.net/3SLzxbqffULxnBRHyQD774-1280-80.jpg",
    "pubDate": "2026-01-20T17:28:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c834d1ecb66a19a",
    "title": "Fallout mega-mod maker hopes Bethesda upgrades or ditches its venerable Creation Engine soon: 'Start adding things like drivable cars, maybe even metro systems like what we built'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-mega-mod-maker-hopes-bethesda-upgrades-or-ditches-its-venerable-creation-engine-soon-start-adding-things-like-drivable-cars-maybe-even-metro-systems-like-what-we-built/",
    "summary": "Team FOLON ran into some issues fitting the Big Smoke into Bethesda's engine.",
    "body": "As a 32-year-old senior citizen, I still remember what the state of internet discourse looked like around the time The Elder Scrolls 4: Oblivion came out. Most people liked the game, sure, but what was going on with that engine ? Why were these animations so weird? The combat so floaty? Why is my character's face carved out of a ham hock? Now, of course, it's very different: sometimes most people don't like the game . They're still complaining about Bethesda's Creation Engine though, which remains based on that rickety, hilarious Oblivion engine from 2006 (itself based on the engine of games before it). Someone else who's perhaps a tad fed up with the Creation Engine? Dean Carter, lead on Fallout: London, the sweeping Fallout 4 overhaul that transplants you from Boston to the Big Smoke. In a chat with Esports.net , Carter said that—while the Creation Engine actually has a lot of upsides—he's worried Bethesda is gonna stick with it for Fallout 5. \"I’m really worried that they’re gonna keep going with the Creation Engine,\" said Carter. \"I’m not just someone that’s going to sit there and lie and say it’s a terrible engine… but I do think it started to show its age.\" In particular, it…",
    "image": "https://cdn.mos.cms.futurecdn.net/otLm7bMLjqDVe6Xvb9s7hc-1280-80.jpg",
    "pubDate": "2026-01-20T17:15:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55f92fe66f60eb12",
    "title": "Hytale is adding the ability to toggle armour so you don't have to hide your fancy clothes: 'Community asks? Community receives'",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-is-adding-the-ability-to-toggle-armour-so-you-dont-have-to-hide-your-fancy-clothes-community-asks-community-receives/",
    "summary": "No more fashion crimes.",
    "body": "Hytale does a lot of things right, especially for an early access game that's had a very rocky journey to launch . One of the things I appreciate most about it compared to its contemporaries is its surprisingly strong customisation—you can make some cool, unique characters, and dress them up with detailed clothing. I've even seen people recreate all sorts of characters: Link, Jinx, Aang, Beast Boy, the list goes on. So why then does Hytale's very generic-looking metal armour completely cover it up? Getting armour is one of the very first things you'll want to do, too, so you look fabulous for all of five minutes, and then you end up looking like everyone else. Where's the fun in that? It's even more baffling since all of the bonus items packaged with the more expensive versions of Hytale include new cosmetics. You could spend $83.99 to get a ninja costume, a forest fairy outfit, wizard robes, or even a pop star set, only to have it obscured by boring ol' metal plate. Thankfully, that won't be the case for much longer. Hytale Update 2, which arrives in pre-release testing sometime this week, will add the ability to hide your helmet and armour. It was only a matter of time, really, …",
    "image": "https://cdn.mos.cms.futurecdn.net/LgS4um3zmosqkkkhqpGLCd-1280-80.jpg",
    "pubDate": "2026-01-20T16:06:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c70fda68b63cf4a9",
    "title": "Hitman's getting cross-progression as IOI limbers up for that co-op mode it announced last year",
    "link": "https://www.pcgamer.com/games/action/hitmans-getting-cross-progression-as-ioi-limbers-up-for-that-co-op-mode-it-announced-last-year/",
    "summary": "But you won't be able to import your Hitman 2 progress anymore. So, sorry to the one guy who hasn't done that yet.",
    "body": "Hitman: World of Assassination (née Hitman 3) is, by my count, on like 400 different platforms*. Yet despite its promiscuity, players' progress across those platforms has been stubbornly vacuum-sealed for years. Are you a level 4,000 murder guy on Switch? Well if you transition to PC prepare to start yourself over from the very beginning of your career in liquidation. Pull yourself up by your bootstraps, kiddo. Well, no longer. In a post on its website , IOI's announced that Hitman: World of Assassination is getting cross-progression, and it's set to go live on February 3. The studio says it's wanted to do this for a while—from the start, actually—and it's finally happening: \"it has been our wish to enable this feature for players to be able to carry on their in-game progression… from the 3rd of February onwards, no matter where you choose to play.\" Why's it only happening now? IOI doesn't say, but I'd be shocked if it didn't have something to do with the upcoming release of the game's \"Stone and Knight\" co-op mode . After all, if you're doing the under-the-hood work to let people play together, why not make people's different platform profiles sync, too? The metrics that will be …",
    "image": "https://cdn.mos.cms.futurecdn.net/ktGJBYWfNM2ytQ8JcAn5VG-1280-80.jpg",
    "pubDate": "2026-01-20T16:00:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b2530f3f881b0d2",
    "title": "Most of Instagram's ads ran on Reels in 2025, data shows",
    "link": "https://www.cnbc.com/2026/01/20/most-of-instagrams-ads-ran-on-reels-in-2025-data-shows.html",
    "summary": "More than half of all ads on Meta's Instagram ran in the service's short-form video Reels product in 2025, up from 35% in 2024, according to Sensor Tower.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:33:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18f33e5052f1364f",
    "title": "Doom, Windows 95, even Hytale itself: It seems like there's nothing that modders can't make Hytale run",
    "link": "https://www.pcgamer.com/hardware/doom-windows-95-even-hytale-itself-it-seems-like-theres-nothing-that-modders-cant-make-hytale-run/",
    "summary": "But can it run Crysis?",
    "body": "Like a second breakfast on the borders of the Shire, you just know if that one successful game-in-a-game has been done, more will rapidly follow. Freshly launched Hytale has been hitting the news for all kinds of reasons, not least because one modder managed to get Doom to run inside the game . But that's just been the tip of the iceberg as to what's been done so far. The success of getting Hytale to run Windows 95 (yes, an operating system) within the game was reported by our chums over at Tom's Hardware , though it's really iamcxv7 on X that deserves all the attention, not least because they got Hytale to run Hytale , as well as the OS-in-a-game mod, and even a classic version of Minecraft (which is pretty ironic, when you think about it). COMMUNITY SHOWCASE: A community member ran Windows95 in Hytale! This was made by @iamcxv711 pic.twitter.com/mon88oDFns January 18, 2026 If you're wondering how any of this is possible, it's all because Hytale's developers, Hypixel Studios, have made the game's server code eminently moddable. The game client itself can't be modded (not yet, at least), but that doesn't matter, as Hytale Modding says that it's the servers that determine how the g…",
    "image": "https://cdn.mos.cms.futurecdn.net/UvrsE9UyMW8mmTkHe53zQ9-1280-80.jpg",
    "pubDate": "2026-01-20T15:26:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2646ba9f6aff06f3",
    "title": "Bessent says Powell attending Supreme Court arguments on Lisa Cook is a mistake",
    "link": "https://www.cnbc.com/2026/01/20/bessent-says-fed-chief-attending-supreme-court-arguments-on-lisa-cook-is-a-mistake.html",
    "summary": "CNBC reported that Powell plans to be present for oral arguments in a case that challenges Trump's power to remove governor Lisa Cook.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T14:35:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c5e7263024b7dc4",
    "title": "InterContinental Hotels and the occasionally delightful inefficiency of markets",
    "link": "https://www.ft.com/content/8324fe21-a143-4ef2-a999-f466a275ac3c",
    "summary": "Intercontinentally wide spreads",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:52:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a2bb7834f4ef728",
    "title": "How to get voidhearts in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-voidheart-location/",
    "summary": "Cross your fingers.",
    "body": "While Hytale already has a lot of different materials that send you far and wide to acquire, none are all too tricky to find. I'm sorry to say that voidhearts are an exception. Voidhearts are a dedicated drop from a specific enemy like other mob materials, sure, only in this case they're not guaranteed. That's right, how long it'll take you to get the voidhearts you need is largely down to luck. To help you out, I'll go over the best methods of getting voidhearts below. Just note that it requires some fighting, so grab the best gear you can currently craft, like cobalt or thorium. How to get voidhearts in Hytale Image 1 of 3 (Image credit: Hypixel) Image 2 of 3 (Image credit: Hypixel) Image 3 of 3 (Image credit: Hypixel) You have a chance of getting a voidheart by killing any Voidspawn enemy—creepy monsters that only spawn at night . Contrary to what you may have heard, voidhearts aren't exclusive to Void Eyes (the big floating eyes with tentacles). In fact, I've had the best luck getting them to drop from Void Spawns (the humanoid beasts with large swords). My advice is to go to either the Howling Sands (desert) or Whisperfrost Frontiers (snow) zones at night. Since these biomes …",
    "image": "https://cdn.mos.cms.futurecdn.net/sNPKJdVLoWZypZz2zphrP5-1280-80.jpg",
    "pubDate": "2026-01-20T12:42:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8ea82177100fbfd",
    "title": "'People use Google because they want to, not because they’re forced to': As Google appeals antitrust ruling, it also asks to delay data sharing with rivals",
    "link": "https://www.pcgamer.com/hardware/people-use-google-because-they-want-to-not-because-theyre-forced-to-as-google-appeals-antitrust-ruling-it-also-asks-to-delay-data-sharing-with-rivals/",
    "summary": "Delay tactics.",
    "body": "The saga of Google versus the US Department of Justice continues. On Friday, the multi-billion dollar corporation asked the Court to delay some of its proposed antitrust remedies while Google appeals the ruling. To recap, back in 2024 U.S. district judge Amit Mehta ruled that Google had violated antitrust laws when it used exclusivity agreements to maintain its monopoly over online search. A number of remedies were proposed, including Google's divestment of the Chrome browser (which will ultimately not come to pass ), and most pertinently right now that the search giant shares its data with rival companies. The DOJ secured this latter remedy among others back in September , with the US District Court ordering \"Google to make certain search index and user-interaction data available to rivals and potential rivals.\" Google is now asking to postpone the sharing of this data while it appeals the DOJ's ruling that it holds an illegal monopoly. To date, many have criticised how the DOJ is handling its case against Google, saying that many of its remedies so far have amounted to little more than ' a slap on the wrist .' But Google insists data sharing would be a step too far at this junct…",
    "image": "https://cdn.mos.cms.futurecdn.net/hF9CqPG4h4hmTkKtVQ9FkX-1280-80.jpg",
    "pubDate": "2026-01-20T12:24:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61acce9de4ce1b0c",
    "title": "Zalman heard you like screens, so it put a screen on a GPU support bracket to go with your umpteen other PC case screens",
    "link": "https://www.pcgamer.com/hardware/pc-cases/zalman-heard-you-like-screens-so-it-put-a-screen-on-a-gpu-support-bracket-to-go-with-your-umpteen-other-pc-case-screens/",
    "summary": "The only thing that's really surprising is the $12 price.",
    "body": "As a card-carrying display fetishist, screens with everything—or should that be on everything—is an idea I can get behind. But this new GPU support bracket with its own screen, well, it's flirting with satire, surely. Nevertheless, give it up for the Zalman ZM-VS3 DS GPU Holder (via Videocardz ), available to suit both white and black PC case colourways. It is, as I said, a GPU support bracket with its own compact display. Zalman isn't quoting any specs for the display, other than revealing that it's an LCD, which is a pity. But I'm going to guesstimate it's about 2.5 inches across and three-quarters of an inch high. The listed specs do include 5V three-pin ARGB connectivity for controlling the ZM-VS3 DS's RGB lighting strip and USB 2.0 for hooking the display directly to a motherboard USB header, which is either kinda neat or suboptimal if you think absorbing an entire header for one tiny display limits your broader USB connectivity options. Whatever, Zalman ZM-VS3 DS comes with software to drive the display, but it seems like the output is basically fixed and restricted to just showing CPU and GPU temps, plus the time. The display is located on an adjustable hinge, allowing you …",
    "image": "https://cdn.mos.cms.futurecdn.net/wb4i69JgazEKxLuUgfvtTF-1280-80.jpg",
    "pubDate": "2026-01-20T12:16:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aecdbb1aee23cfa5",
    "title": "Why the calculus for fertiliser production in Europe has changed",
    "link": "https://www.ft.com/content/17cbd17e-5ad4-4efa-adc8-1013e0d50772",
    "summary": "EU’s potential pivot on its carbon border tax may cause the energy-intensive sector to pull investments",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbc92dc00be03afd",
    "title": "Blizzard devs talk about going back to WoW's beloved expansion continent, Northrend, and rebuilding it for The Last Titan: 'We wanna make sure we're doing justice to those memories'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-devs-talk-about-going-back-to-wows-beloved-expansion-continent-northrend-and-rebuilding-it-for-the-last-titan-we-wanna-make-sure-were-doing-justice-to-those-memories/",
    "summary": "Put your snow boots on, we're going back to Northrend.",
    "body": "World of Warcraft: Midnight's just around the corner, with the pre-patch releasing this week . But Blizzard's already got eyes on the ball for its next expansion, as part of the three-expansion plan it revealed back in 2023 that we'll soon be coming up on halfway through. The Last Titan, as it was announced back then, is gonna be taking players back to Northrend—and, per a recent interview by Game Informer , Midnight's reimagining of Silvermoon and the Ghostlands has been part of the process in sticking that landing. Director Ion Hazzikostas tells the publication that Silvermoon is \"going to inform our approach to Northrend or to other places we may revisit down the line. I think it's about striking a balance between nostalgia and freshness, having those familiar anchors the players are looking for and can't wait to see in fully modern fidelity. \"But also having expanded areas, clearly transformed areas, in a way that makes it abundantly clear that a lot of time has passed.\" Hazzikostas is relatively thin on details for the time being (which is fair, they've an entire expansion to get through before we're heading up north) but he explains that \"we definitely need to be very mindfu…",
    "image": "https://cdn.mos.cms.futurecdn.net/9KPPmUW92f8cwnbuMGLdEj-1280-80.png",
    "pubDate": "2026-01-20T11:53:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "deaa1791b724fd7e",
    "title": "Larian's nine-year-old RPG has just had its best month since launch: 'Sales for both BG3 and D:OS 2 have been incredible' thanks to Divinity",
    "link": "https://www.pcgamer.com/games/rpg/larians-nine-year-old-rpg-has-just-had-its-best-month-since-launch-sales-for-both-bg3-and-d-os-2-have-been-incredible-thanks-to-divinity/",
    "summary": "Now that's a baseline.",
    "body": "Of all the things that amaze me about Larian Studios' RPGs, it's undoubtedly their longevity that's the most surprising. Pulling in over 875k concurrent players on Steam alone, Baldur's Gate 3 was a massive success at launch, and close to three years later, it's still one of the most played games on PC, routinely hitting peaks of 50-80k concurrent players. Larian's previous game, Divinity: Original Sin 2, by no means caught on like wildfire, but it achieved nearly 94k concurrent players back when it launched in September 2017. Since then, it's been seeing 10-20k player peaks every month. That's all to say that Larian's games hang around like almost no other single-player RPGs do, even competing with live-service titles intentionally designed to maintain a consistently strong playerbase. Sales for both BG3 and D:OS 2 have been incredible since the announcement of Divinity. D:OS 2 really surprised us by having its best month since release in 2017. Wish I’d removed the squirrel in time :) https://t.co/fXTEUtuS7r January 20, 2026 And just when I thought it surely couldn't keep this up, both BG3 and D:OS2 have started to pick up steam once again. Larian CEO Swen Vincke claims , \"Sales …",
    "image": "https://cdn.mos.cms.futurecdn.net/h6vwyF2VSbQKZWihUAa7fj-1280-80.jpg",
    "pubDate": "2026-01-20T11:51:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f22b570c9026d226",
    "title": "Intel signals the end for its 12th Gen Core processors, though the architecture lives on under the guise of its 13th and 14th Gen",
    "link": "https://www.pcgamer.com/hardware/processors/intel-signals-the-end-for-its-12th-gen-core-processors-though-the-architecture-lives-on-under-the-guise-of-its-13th-and-14th-gen/",
    "summary": "It's not the end, but it is an end.",
    "body": "Nothing lasts forever, especially when it comes to PC hardware. Even if the devices continue to work for decades, at some point, the manufacturer will pull the plug on supporting them. In the case of Intel's 12th Gen Core processors, the end officially started at the beginning of 2026, with January 22, 2027 being the final date for the shipment of any 12th Gen chips. The fact that I am only writing about this now suggests that PC enthusiasts are perhaps not all that interested in these CPUs, but they should be and for good reasons. First of all, the Alder Lake architecture marked Intel's first attempt at implementing a hybrid core design in desktop processors (it had done so previously with mobile-only Lakefield in 2020). Sporting the monikers of Performance and Efficient core (aka P-core and E-core), with the former handling the donkey work in games and the latter used for background tasks or weighing in with thread-heavy workloads, the markedly different core designs have remained front and centre in Intel's approach to all its consumer CPUs. All the 'Lakes' since the launch of 12th Gen Core have been hybrid, with the latest iterations ( Arrow Lake and Panther Lake ) boasting so…",
    "image": "https://cdn.mos.cms.futurecdn.net/g2WJszzLqrqwkuGgWYZsf4-1280-80.jpg",
    "pubDate": "2026-01-20T11:44:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eaf0ebea810b24a",
    "title": "Fracking pioneers look overseas as US shale revolution goes global",
    "link": "https://www.ft.com/content/97142bb8-cd79-4c61-bc96-286949a4164b",
    "summary": "American companies seek opportunities in Venezuela, the Middle East and Australia as domestic shale output plateaus",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fdd3946807cd444e",
    "title": "Novartis could have a U.S. deal that shields it from tariffs, CEO tells CNBC",
    "link": "https://www.cnbc.com/2026/01/20/possible-us-deal-to-shield-novartis-from-tariffs-ceo-tells-cnbc.html",
    "summary": "The continent's pharma sector could be one of its worst hit by Trump's latest tariffs on some European countries.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T10:14:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0abaf65c0066acee",
    "title": "Greenland's freshwater reserves seen as ‘frozen capital’ as water becomes a national security issue",
    "link": "https://www.cnbc.com/2026/01/20/greenland-freshwater-reserves-national-security-capital.html",
    "summary": "\"Water is increasingly treated like a strategic asset,\" one analyst told CNBC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T08:12:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd6b557165ba2ca0",
    "title": "Greenland: Taco or Fafo?",
    "link": "https://www.ft.com/content/2b63ca10-66fb-4d92-b75b-93ba48e11668",
    "summary": "Plus mid caps play catch-up",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T06:30:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9ce838ca909f4dc",
    "title": "European defence newbies come to market at sky-high valuations",
    "link": "https://www.ft.com/content/138e4015-5a8b-4802-8e45-3a76ba399bc5",
    "summary": "Rocketing shares for the likes of recently listed Renk and Exosens are luring more of their peers to follow",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T05:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70aeda2566513695",
    "title": "Three Ireland owner in talks over sale to Liberty Global",
    "link": "https://www.ft.com/content/c8427848-fd99-4796-ae3a-2b9d6c22520e",
    "summary": "Offloading mobile operator would be CK Hutchison’s latest disposal of European telecoms interests",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5122b01279e56aec",
    "title": "Cyberpunk 2077 VR mod disappears after mod maker decides he'd rather take it down than make it free",
    "link": "https://www.pcgamer.com/games/vr/cyberpunk-2077-vr-mod-disappears-after-mod-maker-decides-hed-rather-take-it-down-than-make-it-free/",
    "summary": "Luke Ross accused CD Projekt of '\"iron-clad corpo logic,\" but some VR aficionados aren't entirely sympathetic.",
    "body": "The maker of the popular R.E.A.L. VR mod for Cyberpunk 2077 has accused CD Projekt of \"iron-clad corpo logic\" after the studio issued a DMCA demanding the mod's removal. \"Many of you have noticed that two of my recent posts disappeared about a week ago,\" mod maker Luke Ross wrote over the weekend on his Patreon . \"I apologize that I could not comment personally about the fact, because there was an ongoing legal exchange. \"Now that the dust has settled, I'm even more sorry to announce that we are leaving behind an adventure that so many of you deeply loved and enjoyed. CD Projekt SA decided that they would follow in Take-Two Interactive Software's steps and issued a DMCA notice against me for the removal of the Cyberpunk 2077 VR mod.\" Ross is the maker of R.E.A.L. VR, which is essentially a mod framework that brings VR support numerous games, including Elden Ring , Avatar: Frontiers of Pandora , Far Cry 4-6, Marvel's Spider-Man, Star Wars Outlaws, and others. All very cool: The problem is that if you want the mod, you have to subscribe to his Patreon, and charging money for mods is something that most big publishers—including CD Projekt—take issue with. The Take-Two comparison in R…",
    "image": "https://cdn.mos.cms.futurecdn.net/mh8zkeiCN42bUtrAUUfnKa-1280-80.jpg",
    "pubDate": "2026-01-19T23:51:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3762ffad2cc5fdc",
    "title": "Devs recall 'sweating bullets' at showing The Beatles Rock Band to the actual Beatles, and 'tough customer' Yoko Ono making sure they made John Lennon a 'balls out rock and roll god not giving a f**k'",
    "link": "https://www.pcgamer.com/games/devs-recall-sweating-bullets-at-showing-the-beatles-rock-band-to-the-actual-beatles-and-tough-customer-yoko-ono-making-sure-they-made-john-lennon-a-balls-out-rock-and-roll-god-not-giving-a-f-k/",
    "summary": "\"That looks stupid. He doesn't act like that.\"",
    "body": "The Beatles: Rock Band was the single greatest thing to come out of the games industry's plastic instrument craze, an absurdly lavish and beautifully judged tribute to the most important music band in history. It cost me an absolute tonne but I still have an old 360 in the garage somewhere with all the DLC, and outside of the actual music it's probably my favourite Beatles product. From the game's opening seconds it's obvious this was a massive labour of love for Harmonix, the studio that had kicked-off the whole genre with the original Guitar Hero. Many of those involved in bringing the project to life have now given interviews for The Oral History of Guitar Hero, Rock Band and the Music Game Boom , a newly released book by journalist Blake Hester, with an excerpt detailing some of those initial meetings published on Design Room . The chapter begins with some of the initial enquiries and how the project got started, largely thanks to George Harrison's son Dhani already being a fan of Guitar Hero. Dhani Harrison made the key introduction to Apple Corps, the Beatles' company, and key figures including the surviving Beatles Paul McCartney and Ringo Starr, as well as John Lennon's wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/erwhAK6AcdnuGTym7KzEy7-1280-80.jpg",
    "pubDate": "2026-01-19T21:24:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf54faf27d2e6ca3",
    "title": "After a surprise last-minute delay, Helldivers 2's Redacted Regiment warbond is set to launch later this week",
    "link": "https://www.pcgamer.com/games/third-person-shooter/after-a-surprise-last-minute-delay-helldivers-2s-redacted-regiment-warbond-is-set-to-launch-later-this-week/",
    "summary": "The new release date isn't too far off the original plan.",
    "body": "The Helldivers 2 Redacted Regiment warbond that was delayed at the last minute last week has a new release date, and it's actually not too much of an added wait. Instead of arriving on January 20 as originally planned, Arrowhead Game Studios announced today that it will drop on January 22 instead. \"We were able to resolve the issue with Redacted Regiment and it will soon be available for release!\" Arrowhead wrote today on X . \"We will have a patch incoming Thursday 22nd January at 11 am CET (5 am ET) with Redacted Regiment going live at 2 pm CET (8 am ET) also on the 22nd.\" What exactly went wrong to force the delay remains a mystery. Arrowhead said on January 16, a few days after Redacted Regiment was revealed, that \"during final testing for the Warbond, we found a key issue that didn't meet our standards for a release .\" Some fans have speculated that effectively working stealth into Helldivers 2—which in my experience is very much a not -stealthy game—may have proven more complicated than expected. Coming as close as it did to the warbond's release, though, I feel like the problem had to be fairly specific rather than broadly conceptual. Despite being well known for the various…",
    "image": "https://cdn.mos.cms.futurecdn.net/2DkFWPrLpderxcrDAAHAyG-1280-80.jpg",
    "pubDate": "2026-01-19T20:39:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "883beb999ffc6bb6",
    "title": "The DockFrame is a USB-C hub compatible with Framework's modular, hot swappable kit so you always have just what you need",
    "link": "https://www.pcgamer.com/hardware/the-dockframe-is-a-usb-c-hub-compatible-with-frameworks-modular-hot-swappable-kit-so-you-always-have-just-what-you-need/",
    "summary": "Live and no longer unplugged.",
    "body": "I don't know about you, but I always find myself wanting just a few more I/O ports on my tower. Between charging cables, external storage, and more 2.4 GHz wireless dongles than you can shake a memory stick at, my rig is getting mighty crowded. While I could treat myself to a funky, chunky, mains-powered USB hub, I'm kind of longing for something just a little dinkier—and flexible. Enter the DockFrame , a USB-C hub with modular ports you can swap out. Though not officially affiliated, the project is designed to work with the hot-swappable hardware standard used by Framework's expansion cards . A custom PCB is both compatible with any Framework USB-C modules you may have lying around as well as the DockFrame's own 'Tool Cards.' These Tool Cards are a little extra, planning to offer functionality beyond the I/O ports you'd traditionally see on a desktop—such as voltage measuring and even adjustable voltage output. The project remains a ways off, but it's intended to be usable with both Framework laptops, non-Framework machines, and even your smartphone. Director of HW Media Lab LLC , Eleo Basili, recently shared pictures of a prototype encased in a fetching purple enclosure . As muc…",
    "image": "https://cdn.mos.cms.futurecdn.net/MqUyavd73FMoSabk682w4T-1280-80.jpg",
    "pubDate": "2026-01-19T17:37:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9edc3d6ec26e627",
    "title": "XGIMI MoGo 4 Laser projector review",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/xgimi-mogo-4-laser-projector-review/",
    "summary": "A media constellation in a practical, portable package.",
    "body": "When Xgimi released the MoGo 4 Laser projector, a little light switched on in my brain. Three, actually. This versatile little tri-laser beamer seeks to follow your lead, and light up your life with a cornucopia of practical portability features. I wouldn't say you're looking at a projector as much as you're looking at a technological druid packing the Wild Shape spell. In all my years of reviewing tech it's become painfully clear that a plentiful feature set usually points to at least a couple of small caveats. No projector could possibly nail everything expected of it, especially with a price so reasonable. There's nothing glaringly wrong to note while unpacking this stylish little machine, unless the curved, retro look offends you terribly. So let's get into where the MoGo 4 Laser projector excels, and where it's maybe a little less effective. Now, I love a transformer. Any piece of tech that can shift from projector, to soundbar, to fancy lightshow with the flick of some far-out mechanism gives me a palpable dopamine hit. That's what Xgimi is pandering to with the MoGo 4 Laser: tech fiends with a penchant for adaptable equipment. At any moment, a swift attachment of one of the…",
    "image": "https://cdn.mos.cms.futurecdn.net/4tzBtfhgsRvSAFAEWpqmp7-1280-80.jpg",
    "pubDate": "2026-01-19T17:37:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13905c7a587d199c",
    "title": "Trump’s Arctic ambitions torch the most important US asset",
    "link": "https://www.ft.com/content/9f7361f4-e88a-40f5-a0b4-05a33b237e29",
    "summary": "The market reaction to the threat of tariffs on supposed allies over Greenland has been extremely telling",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T13:27:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "964807acbb0a5233",
    "title": "Stellantis stock off 43% as Jeep maker turns five, executes turnaround",
    "link": "https://www.cnbc.com/2026/01/19/stellantis-stock-stla-five-year-anniversary.html",
    "summary": "Stellantis shares were largely up – as high as 93% in March 2024 – until reporting troubling financial results that year amid cost-cutting efforts and EVs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d547246c97bdcaa",
    "title": "Could Europe really leverage its $12.6tn pile of US assets?",
    "link": "https://www.ft.com/content/beeaf869-ca12-4178-95a1-bfb69ee27ae4",
    "summary": "NIIPing an outlandish idea in the bud",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T11:25:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a443a0466a635759",
    "title": "Germany is reigniting cautious optimism in Europe’s economy",
    "link": "https://www.ft.com/content/5efbdc56-bf86-45c3-9679-d5d1d39de11c",
    "summary": "Berlin’s fiscal stimulus will have far-reaching effects",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]