[
  {
    "id": "c30682a458453b08",
    "title": "sombr? ‘More Like angr!’ See How Nikki Glaser Gets the Pop Star Mad in New ‘SNL’ Promos",
    "link": "https://www.billboard.com/culture/tv-film/sombr-nikki-glaser-snl-promos-1236107266/",
    "summary": "Both Glaser & sombr are making their Saturday Night Live debuts this weekend.",
    "body": "If you have questions about the unique spelling of sombr &#8216;s stage name, this week&#8217;s Saturday Night Live promos are for you. The pop singer/songwriter is joined by host Nikki Glaser and cast member Chloe Fineman in the new promos, in which Fineman says, &#8220;sombr &#8212; it&#8217;s such a cool name.&#8221; &#8220;It is!&#8221; Glaser agrees. &#8220;It&#8217;s like if i called myself &#8216;Glasr.'&#8221; Related Sombr Is No. 1 on Hot 100 Songwriters Chart: &#8216;Songwriting Is Where It All Began for&nbsp;Me&#8217; Sombr &amp; Olivia Dean to Make &#8216;Saturday Night Live&#8217; Debuts, With Glen Powell Set to Host for First&nbsp;Time Every Sketch From the Miles Teller-Hosted Episode of &#8216;SNL&#8217; Ranked &#8220;What?&#8221; sombr replies. &#8220;You know, because it&#8217;s usually spelled S-O-M-B-E-R &#8212; you took the E out,&#8221; Glaser explains. &#8220;It is? I&#8217;ve been spelling it wrong this whole time and NOBODY TOLD ME ?&#8221; the pop star explodes, even letting out a primal scream off camera. This has Glaser giving him a brand-new name: &#8220;More like &#8216; angr .'&#8221; Elsewhere in the promos, Fineman asks, &#8220;I&#8217;ve always wan…",
    "image": null,
    "pubDate": "2025-11-07T00:20:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39a1decca9be01ca",
    "title": "The YouTube-Disney Fight Echoes the Music Industry’s Fraught Relationship With the Platform",
    "link": "https://www.billboard.com/pro/youtube-tv-disney-fight-music-industry-history-platform/",
    "summary": "Some are accusing the Alphabet-owned TV carrier of using its market power to force content owners to accept below-market terms — a dynamic the music business knows well.",
    "body": "Echoing disagreements between YouTube and music rights holders, Alphabet-owned YouTube TV is currently in fraught negotiations with Disney over the amounts the pay TV streaming platform&nbsp;is willing to pay for the company’s TV channels,&nbsp;which were&nbsp; pulled from YouTube TV &nbsp;on&nbsp;&nbsp;Oct. 30&nbsp;after the two sides failed to agree on&nbsp;the&nbsp;terms&nbsp;of&nbsp;a licensing renewal.&nbsp;&nbsp; The fracas is part of a larger pattern, artist manager and businessman Irving Azoff wrote in a Nov. 5 op-ed at Billboard . Azoff, a longtime YouTube critic, called the company “a behemoth bully” that uses its vast market power to coerce content owners. “The playbook is always the same: if you refuse to accept YouTube’s below-market terms, YouTube threatens to go dark until you capitulate.” Related Irving Azoff Says It&#8217;s Time to Stand Up to YouTube&#8217;s &#8216;Bullying&#8217; (Guest&nbsp;Column) Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Similar disagreements have plagued the music indu…",
    "image": null,
    "pubDate": "2025-11-06T23:50:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39a320adb85121f4",
    "title": "Tems’ Leading Vibe Initiative Releases ’72 Hours in Lagos’ Mini Documentary About Three Rising Female Producers",
    "link": "https://www.billboard.com/music/music-news/tems-leading-vibe-initiative-mini-doc-female-producers-1236106859/",
    "summary": "The 72 Hours in Lagos mini doc follows producers Saszy Afroshii, TinyBraz & Gbots around the city where the Leading Vibe Initiative launched.",
    "body": "Tems &#8216; Leading Vibe Initiative and Native Instruments released a mini documentary on Thursday (Nov. 6) that follows three female producers in Lagos, Nigeria. The 72 Hours in Lagos doc follows Saszy Afroshii, TinyBraz and Gbots around the &#8220;chaotic&#8221; city (as all three women, plus Tems, individually describe the hub) during the inaugural edition of the Leading Vibe Initiative, which &#8220;aims to support, connect and amplify the next generation of women in music,&#8221; according to the doc. Native Instruments contributes training, mentorship and industry-leading software and hardware. Tems is also on the Native Instruments artist board, a collective that also includes Alicia Keys, Noah &#8220;40&#8221; Shebib, Jacob Collier and Ludwig Goransson, among others. Related Tems Launches The Leading Vibe Initiative to Support Young Women in&nbsp;Music 5 Best Moments as Tems Brings the Heat to Billboard&#8217;s The Stage at SXSW&nbsp;London Tems, Elton John &amp; EMPIRE&#8217;s Ghazi Honored at Billboard&#8217;s Inaugural Global Power Players&nbsp;Event Saszy Afroshii, who&#8217;s produced for Fave , Qing Madi and Tiwa Savage , says inspiration strikes anywhere in the mid…",
    "image": null,
    "pubDate": "2025-11-06T23:45:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75436f91d8fa3c45",
    "title": "Ye Apologizes to Rabbi for Comments About Jewish People: ‘I Wanted to Come & Take Accountability’",
    "link": "https://www.billboard.com/music/rb-hip-hop/kanye-west-apology-jewish-rabbi-antisemitic-comments-1236107138/",
    "summary": "West met with Rabbi Yoshiayao Yosef Pinto on Tuesday.",
    "body": "Ye (formerly Kanye West ) met with Rabbi Yoshiayao Yosef Pinto on Tuesday to apologize for his antisemitic remarks about the Jewish community. &#8220;I feel really blessed to sit here and take accountability,&#8221; West began while holding Pinto&#8217;s hands. &#8220;I was dealing with various issues. I was dealing with bipolar also, so I would take the ideas I had and forget about the protection of the people around me and myself. So I wanted to take accountability.&#8221; Related A Timeline of the Consequences Ye Has Faced for His &#8216;WLM&#8217; Shirts &amp; Antisemitic Hate&nbsp;Speech Charli xcx Reveals How Velvet Underground Inspired Her &#039;Elegant &amp; Brutal&#039; Song for &#039;Wuthering Heights&#039; Mon Laferte&#039;s &#039;Femme Fatale&#039; Debuts on Top Latin Pop Albums Chart: &#039;It Was Kind of An Exorcism&#039; The Chicago native continued: &#8220;So it’s like if you left the house and you left your kid at the house and your kid went and messed up the kitchen and messed up the garage and messed up the living room. Then when you get back, it’s your responsibility because that’s your job. That’s the way I look at it. It’s like I gotta go clean up the kitchen…",
    "image": null,
    "pubDate": "2025-11-06T23:32:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dddd23ba700a7e43",
    "title": "Juan Luis Guerra & Sting Join Forces for ‘Genuine’ Duet in ‘Estrellitas y Duendes’: Watch",
    "link": "https://www.billboard.com/music/latin/juan-luis-guerra-sting-estrellitas-y-duendes-collab-watch-1236106984/",
    "summary": "\"I had to try to sing them exactly as they were written because they’re impeccable,\" Sting, who sings completely in Spanish, says of the lyrics.",
    "body": "Juan Luis Guerra and Sting , two of the most globally admired artists in music, surprise their fans Thursday night (Nov. 6) with a new version of &#8220;Estrellitas y Duendes&#8221; &#8212; a classic by the Dominican maestro, included on his iconic 1990 album Bachata Rosa &#8212; which you can watch above. The sweet song — a bachata with bolero elements that expresses the pain and melancholy of a lost love through deeply poetic lyrics — returns 35 years later to unite Guerra&#8217;s celebrated sound with Sting&#8217;s unmistakable artistic sensitivity, with the latter taking on the task of singing entirely in Spanish. &#8220;Juan&nbsp;Luis’ lyrics in &#8216;Estrellitas y Duendes&#8217; are a master class in what one might call romantic magical realism. I had to try to sing them exactly as they were written because they’re impeccable,&#8221; Sting says in a statement to Billboard Español . &#8220;My Spanish pronunciation is hardly perfect, but the spirit in which I sang them is genuine and true.&#8221;&nbsp; For Guerra, this came as a surprise. &#8220;We recorded remotely, and what stood out to me the most is that he wanted to record it all in Spanish,&#8221; he explains separately…",
    "image": null,
    "pubDate": "2025-11-06T23:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37af9f372fee807d",
    "title": "Puma Just Dropped a ‘Wicked’ Footwear & Apparel Collection Ahead of the New Film",
    "link": "https://www.billboard.com/culture/product-recommendations/puma-wicked-collection-shop-online-1236106905/",
    "summary": "The new Puma collection includes footwear and apparel all inspired by the film.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With only weeks left until from Wicked: For Good hits theaters, fans have something else to fill the Wicked void. Puma just dropped a Wicked -themed collection , transforming some of their most popular apparel into Oz-themed clothes for kids and adults that you can shop on the brand&#8217;s website now . The collection includes decorative hoodies, tees and updated Speedcat styles all imbued with the spirit of Wicked magic . If you&#8217;re looking to get into the spirit ahead of the new movie , or just a great gift for Wicked -obsessed fans, friends and family members for the holiday season, well, you&#8217;re in the right place. We&#8217;ll be breaking down a few of our favorites from the collaboration, covering everything from pricing and material to styling. Keep reading to shop Puma&#8217;s new Wicked collection . Puma x &#039;Wicked&#039; Speedcat Goodness $110 Buy Now at puma A Glinda-themed Speedcat sneaker. Puma x &#039;Wicked&#039; Speedcat…",
    "image": null,
    "pubDate": "2025-11-06T22:18:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06d0904c101707f1",
    "title": "Charli xcx Reveals How Velvet Underground Inspired Her ‘Elegant & Brutal’ Song for ‘Wuthering Heights’",
    "link": "https://www.billboard.com/music/music-news/charli-xcx-wuthering-heights-song-velvet-underground-1236107085/",
    "summary": "The singer teamed up with the band's John Cale on the original track.",
    "body": "Charli xcx wasn&#8217;t messing around when she took on the assignment of writing an original song for Emerald Fennell&#8217;s upcoming Wuthering Heights adaptation. On Thursday (Nov. 6), the pop star posted a teaser for the track, titled &#8220;House,&#8221; and shared a long description of the creative process behind how she made it &#8212; including how she teamed up with surprise guest the Velvet Underground&#8217;s John Cale for the project. Explaining that she was immediately taken with the &#8220;world [Fennell] was creating&#8221; after the director reached out about making a song for Wuthering Heights last Christmas, Charli wrote, &#8220;After being so in the depths of my previous album [ Brat ], I was excited to escape into something entirely new, entirely opposite.&#8221; Related Lorde Brings Out Charli XCX to ‘Work it Out on the Remix’ at Ultrasound Tour’s L.A.&nbsp;Stop Charli xcx Reveals Why She Stopped Getting Botox &amp; Says She&#8217;ll &#8216;Probably&#8217; Get a Face&nbsp;Lift Charli xcx Soundtracks Margot Robbie &amp; Jacob Elordi&#8217;s Twisted Romance in Steamy &#8216;Wuthering Heights&#8217;&nbsp;Teaser &#8220;When I think of Wuthering Heights , I think o…",
    "image": null,
    "pubDate": "2025-11-06T22:11:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d911e0aa106c3910",
    "title": "Today’s Android app deals and freebies: Potion Permit, Bendy, Mythic Trials 2, more",
    "link": "https://9to5toys.com/2025/11/06/android-app-deals-free-potion-permit-2/",
    "summary": "Thursday afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to stop by the all-time low pricing now live on Pixel 10 devices while you still can alongside Samsung’s ultra-thin Galaxy S25 Edge at over $600 off, this Google Pixel Watch 3 at $239 less than the…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T19:04:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "281d10622392c7c5",
    "title": "Big NotebookLM for Android, iOS update adds flashcards and quizzes",
    "link": "https://9to5google.com/2025/11/06/notebooklm-app-flashcards-quizzes/",
    "summary": "Since launch, the NotebookLM mobile experience has been focused on letting you listen to Audio Overviews on the go. The NotebookLM app for Android and iOS now supports flashcards and quizzes. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T18:39:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19e7259f009560a7",
    "title": "Spotify adds ‘Listening Stats’ that are like your yearly Wrapped, but every week",
    "link": "https://9to5google.com/2025/11/06/spotify-listening-stats-rolling-out/",
    "summary": "Spotify is rolling out a new “Listening Stats” feature that packages up your activity in the music and podcasts app with a weekly summary. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1ae3cd25492a013",
    "title": "Deals: Galaxy S25 Edge up to $600 off, Pixel Watch 3 up to $239 less than Pixel 4, Vivobook S $520 off, more",
    "link": "https://9to5google.com/2025/11/06/deals-galaxy-s25-edge-pixel-watch-vivobook-s/",
    "summary": "Thursday’s 9to5Toys Lunch Break is now now ready to go starting with a deep discount on Galaxy S25 Edge. New units are $400 off at Amazon, but Best Buy has “excellent” condition open-box units at over $600 off today. We also spotted Pixel Watch 3 at up to $239 less than the new series 4 model. The …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:50:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04bf49152288a3a2",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap",
    "link": "https://9to5google.com/2025/11/06/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e20ec0e92be23e6",
    "title": "Pebblebee’s new Android Find Hub trackers add limited-time colors, wireless charging",
    "link": "https://9to5google.com/2025/11/06/pebblebee-gen-5-trackers-android-find-hub-apple-find-my/",
    "summary": "Pebblebee is updating its lineup of trackers for Android Find Hub and Apple’s Find My with better hardware, new limited-time colors, and wireless charging too. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6931bf678a31d420",
    "title": "Niagara Launcher’s new themes perfectly avoid clashing with your home screen",
    "link": "https://9to5google.com/2025/11/06/niagara-launchers-new-themes-perfectly-avoid-clashing-with-your-home-screen/",
    "summary": "Niagara Launcher has long been one of the best alternative launchers you can find on the Play Store, and today, a new update is rolling out that brings a colorful, artistic touch to practically every aspect of the UI. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bd5fe278e9f2f93",
    "title": "Sony embraces cloud gaming on PlayStation Portal, but requires $18/month subscription",
    "link": "https://9to5google.com/2025/11/05/sony-playstation-portal-cloud-gaming/",
    "summary": "While Google’s Stadia project is becoming a distant memory, cloud gaming lives on, and Sony is now embracing it further with its PlayStation Portal handheld finally adding cloud gaming for everyone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f4a0e5de44d8ef5",
    "title": "Google releases new Pixel ‘Theme packs’ app on the Play Store",
    "link": "https://9to5google.com/2025/11/05/pixel-theme-packs/",
    "summary": "Google has released a new “Theme packs” app on the Play Store for its devices that “Personalize your Pixel in one tap.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T18:31:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e868035b19434878",
    "title": "Deals: Galaxy Book5 $350 off, Surface Pro new low, 2025 The Frame $650 off, Google Find Hub card $23, more",
    "link": "https://9to5google.com/2025/11/05/deals-galaxy-book5-surface-pro-google-find-hub-card/",
    "summary": "Today’s 9to5Toys Lunch Break is featuring some fresh new price drops to join the ongoing all-time low pricing across the Pixel 10 lineup. Firstly, we have Samsung’s early holiday sale that is knocking up to $350 off Galaxy Book5 Copilot+ PCs with deals from $650 alongside a new all-time low on Micr…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T16:49:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99ccdc28ac9cf64c",
    "title": "Google’s latest merch drop includes a familiar Android plushie and more",
    "link": "https://9to5google.com/2025/11/05/google-merch-drop-android-plushie/",
    "summary": "Google has released a handful of new merch ahead of the holiday season, with the latest batch including a familiar Android plushie and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T16:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]