[
  {
    "id": "3fe4692890a8e9f1",
    "title": "Bill Hauritz, Founder of Woodford Folk Festival, Dies at 71",
    "link": "https://www.billboard.com/pro/bill-hauritzwoodford-folk-festival-obit/",
    "summary": "Today, the six-day fest rings in the new year with about 120,000 guests and 2,000 artists.",
    "body": "BRISBANE, Australia &#8212; Bill Hauritz, the impresario who launched the Woodford Folk Festival , one of Australia’s largest and longest-running camping fests, and a treasure in the live events calendar, died Monday, Dec. 8 following a stretch of poor health. He was 71. The show began life as the Maleny Folk Festival in 1987, an end-of-year gathering on the Sunshine Coast hinterland. As word spread of its unique vibe, the festival outgrew its home and the party was relocated to the 500-acre cultural parkland, Woodfordia, the heart of which is the iconic, natural open-air ampitheater. Today, the six-day fest rings in the new year with about 120,000 guests and 2,000 artists, and is said to be Australia’s biggest annual gathering of its kind. Former Australian prime minister Bob Hawke was a regular Woodford VIP, and gave his final recorded interview for the 2018 edition. During event week, the fest can claim to be the 67th largest town in the country. Much like the Montreux Jazz Festival, the beloved Queensland folk festival’s bill isn’t confined to the genre attached to its name. Over time, the likes of&nbsp;Courtney Barnett, Hiatus Kaiyote, The Saints, Archie Roach, Tim Finn and K…",
    "image": null,
    "pubDate": "2025-12-09T05:09:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5033c913f3551c98",
    "title": "Tyra Banks Reveals the 4 Products You Need to Get the Perfect ‘Smize’",
    "link": "https://www.billboard.com/culture/product-recommendations/tyra-banks-smizing-tips-best-products-learn-how-to-smize-1236132071/",
    "summary": "The 'America's Next Top Model' host's new holiday single, 'Santa SMiZE' is inspired by her signature look",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Tyra Banks is back in the studio and whipping up something sweet for fans this Christmas, with the release of her new holiday single, &ldquo;Santa SMiZE.&rdquo; Inspired by her &ldquo;SMiZE &amp; DREAM&rdquo; ice cream brand, &ldquo;Santa SMiZE&rdquo; is a hip-hop and dance-inspired track that features the supermodel rapping, singing and chanting &ldquo;get-on-up callouts&rdquo; in an ode to holiday cheer and festive desserts. As the TV star tells Billboard , &ldquo;&lsquo;Santa SMiZE&rsquo; is my love letter to family, culture, chaos, global treats, and the feeling of letting go, letting loose and not taking the holidays too seriously.&rdquo; Of course the song name is also inspired by the America&rsquo;s Next Top Model host&rsquo;s iconic phrase, smize , which she famously describes as &ldquo;smiling with your eyes.&rdquo; Banks has perfected her smize on hundreds of magazine covers, billboards and TV shoots over the years, and she says her new tr…",
    "image": null,
    "pubDate": "2025-12-09T04:25:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b156c3e626404d",
    "title": "Odeal Signs Global Deal With Sony Music Publishing",
    "link": "https://www.billboard.com/music/rb-hip-hop/odeal-signs-global-deal-sony-music-publishing-1236132047/",
    "summary": "The British-Nigerian singer and songwriter strikes a worldwide deal with the major music publisher, several weeks after the release of his album 'The Fall That Saved Me.'",
    "body": "Odeal is the latest addition to the Sony Music Publishing roster. Announced today, Dec. 8, the British-Nigerian singer and songwriter strikes a worldwide deal with the major music publisher, several weeks after the release of his album The Fall That Saved Me . “Signing Odeal was more than a business move. It was the natural next step in a relationship built on passion, respect and a shared vision,” comments Sony Music Publishing senior director, creative A&amp;R Shauni Caballero in a statement. “I’ve always admired his artistry and the incredible team behind him — Charles, Hanz, AB and the OVMBR family. They’re hardworking, inspiring and an absolute pleasure to collaborate with. I’m truly grateful to be part of their journey and their history.” Odeal caught the buzz in 2024 with the viral hit “Soh-Soh,” which proved a launch pad into the awards circuit. This year alone, he has collected MOBO (Music of Black Origin) Awards for best newcomer and best R&amp;B act; shortlisting for the BET Awards’ inaugural best new international act; Amazon Music’s 2025 breakthrough artist; Spotify’s 2025 artist to watch; entry to YouTube Music’s 2025 Foundry program, and a nod as Billboard’s 2025 Af…",
    "image": null,
    "pubDate": "2025-12-09T03:56:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c70a5177902e86d",
    "title": "Romeo Santos & Prince Royce Prove ‘Better Late Than Never’ on Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/romeo-santos-prince-royce-better-late-than-never-charts-1236132044/",
    "summary": "The set opens at Nos. 1 and 2 on Tropical Albums and Top Latin Albums. Plus nine of its songs debut on Hot Latin Songs, a career high for both.",
    "body": "Romeo Santos and Prince Royce make a splash across Billboard charts with their collaborative album, Better Late Than Never, as set opens at Nos. 1 and 2 on the Top Tropical Albums and Top Latin Albums charts (dated Dec. 13). Better Late Than Never was announced as a surprise launch on social media just days prior to its Nov. 28 release via I Love Amiguita/Sony Music Latin. It debuts at No. 1 on Top Tropical Albums with 23,000 equivalent album units earned in the United States in the tracking week ending Dec. 4, according to Luminate. Related Bachata Batman &amp; Robin: How Romeo Santos &amp; Prince Royce Made a Surprise Album Without Any&nbsp;Leaks 21 Savage Announces &#039;What Happened to the Streets?&#039; Album &#8212; And It&#039;s Coming Sooner Than You Think Ariana Grande Reveals the Wickedly Hilarious NSFW Advice Her Late Nonna Left Her Of the 13-track set’s opening total, streaming accounts for 17,000 units, equal to 24.1 million official on-demand audio and video streams of the album’s songs. This secures a debut at No. 41 on the Top Streaming Albums chart, marking the first appearance for both Santos and Royce. Meanwhile, 7,000 units stem from album sales, enough for a …",
    "image": null,
    "pubDate": "2025-12-09T02:17:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a830c5d6dd9bf7c",
    "title": "‘KPop Demon Hunters’ Singers, Zara Larsson, Conan Gray, Leon Thomas & More Light Up 2025 Jingle Ball LA: Exclusive Photos On & Offstage",
    "link": "https://www.billboard.com/photos/jingle-ball-la-2025-photos-huntrx-zara-larsson-conan-gray-1236131486/",
    "summary": "More Jingle Ball stops are coming soon to cities across the U.S.",
    "body": "The singing voices behind KPop Demon Hunters , Zara Larsson, Conan Gray and more musical stars jingled all the way to the Intuit Dome in Los Angeles over the weekend for KIIS FM&#8217;s annual Jingle Ball, taking the stage for a number of festive performances and endless holiday cheer &#8212; and Billboard has all the best photos from the night. From singers EJAE, AUDREY NUNA and REI AMI reuniting as HUNTR/X from the Netflix chart-topping animated film sensation to hitmakers such as Alex Warren, Leon Thomas and The Kid LAROI, the yearly seasonal event was full of good music, dancing and A-list appearances, not to mention a bounty of twinkling fairy lights and gorgeous Christmas trees. Other stars that lit up the venue through song were Renee Rapp and Jessie Murph, while Taylor Momsen was in the building on the heels of her Pretty Reckless Christmas album release and an appearance on the Macy&#8217;s Thanksgiving Day Parade route. The L.A. event will soon be followed by a train of additional holiday concerts presented by iHeartRadio across the country, with other Jingle Balls coming soon to Chicago, Detroit, New York, Boston, Philadelphia, Atlanta, Miami and Washington, D.C., in th…",
    "image": null,
    "pubDate": "2025-12-08T23:04:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a92e3925c93a840a",
    "title": "21 Savage Announces ‘What Happened to the Streets?’ Album — And It’s Coming Sooner Than You Think",
    "link": "https://www.billboard.com/music/rb-hip-hop/21-savage-what-happened-to-the-streets-album-release-date-1236131684/",
    "summary": "The Slaughter Gang leader's last album, American Dream, topped the Billboard 200 in January 2024.",
    "body": "21 Savage &#8216;s next album is ready, and he&#8217;s not waiting until 2026 to deliver the LP to the masses. The Slaughter Gang CEO announced Monday (Dec. 8) that his What Happened to the Streets? album is slated to be released this week, on Friday (Dec. 12). 21 shocked fans when he posted a menacing black-and-white trailer to Instagram, which closed with the album announcement, and he wants to know what happened to the street code he was raised on. Related 21 Savage Hosts 6th Annual Holiday Toy Drive in Atlanta &amp; Helps 1,000&nbsp;Families The Cure&#039;s Robert Smith Curates All-Star 2026 Teenage Cancer Trust Gig Line-Up: My Bloody Valentine, Garbage, Placebo &amp; More Taylor Swift Joined in Skybox By BFF Selena Gomez For First Time to Cheer on Fiancé Travis Kelce As Chiefs Season on Brink The cryptic teaser follows a person walking down a dark alley, and they appear to be the target for a group of gunmen armed with snipers who are looking to wipe out their existence, all to the tune of a heart-pumping orchestra. Footage of the target&#8217;s life is chopped up into a montage before the album announcement hits the screen. Plenty of 21&#8217;s peers were excited to hear tha…",
    "image": null,
    "pubDate": "2025-12-08T22:41:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12dde1f29d58fd87",
    "title": "Invention Challenge Brings Student Engineers to NASA JPL",
    "link": "https://www.nasa.gov/centers-and-facilities/jpl/invention-challenge-brings-student-engineers-to-nasa-jpl/",
    "summary": "Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern Cal…",
    "body": "Student teams competed in the 2025 Invention Challenge at NASA’s Jet Propulsion Laboratory on Dec. 5. The event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task. NASA/JPL-Caltech The 2025 Invention Challenge at JPL called on teams to build devices capable of moving about 2 gallons (8 liters) of water from a holding reservoir into a bucket about 16 feet (5 meters) away within 60 seconds. Teams at JPL’s 2025 Invention Challenge built their devices with plywood, PVC pipe, duct tape, and even soda cans. NASA/JPL-Caltech Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern California on Friday. Also in evidence: lots of small motors, 3D-printed gears, PVC pipe, and duct tape. First held at JPL in 1998, the event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task that changes annually. For this year’s challenge, dubbed the “Bucket…",
    "image": null,
    "pubDate": "2025-12-06T02:05:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]