[
  {
    "id": "9a4413c434c385d5",
    "title": "Nine Best Moments From The 2025 Rock & Roll Hall of Fame Induction Ceremony",
    "link": "https://www.billboard.com/lists/rock-roll-hall-fame-induction-2025-ceremony-recap-moments/",
    "summary": "From Outkast's blistering performance to Cyndi Lauper's moving display of solidarity.",
    "body": "The Los Angeles Dodgers weren’t the only winners in town this week. Returning to City of Angels for the first time since 2022, the Rock &amp; Roll Hall of Fame ushered in a new class of inductees during its 40 th annual induction ceremony Saturday night (Nov. 8). &nbsp; “Welcome to the second-best thing to happen to Los Angeles in the past week,” said John Sykes, chairman of the R&amp;R Hall of Fame, welcoming the audience at the Peacock Theater in downtown Los Angeles. The Rock &amp; Roll Hall of Fame is officially middle aged and to celebrate the 40th induction ceremony, a 10-minute sizzle reel spanning the four decades played prior to the official start of the proceedings, which, thanks to a more streamlined process when honoring the musical excellence and non-performer categories, came in at a relatively brisk four-and-a-half hours. Beamed live on Disney +, the Rock Hall honored Bad Company , Chubby Checker , Joe Cocker , Cyndi Lauper, Outkast , Soundgarden and The White Stripes in the performer category, Salt-N-Pepa and Warren Zevon for musical influence; Thom Bell, Nicky Hopkins and Carol Kaye for musical excellence, and longtime Warner Records executive Lenny Waronker with …",
    "image": null,
    "pubDate": "2025-11-09T08:47:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afd38ea56dea0de6",
    "title": "John Butler Responds to Metallica’s Tribute With ‘Enter Sandman’ Cover",
    "link": "https://www.billboard.com/music/rock/john-butler-metallica-zebra-enter-sandman-cover-perth-1236108798/",
    "summary": "\"Enter Sandman, but make it John Butlery,\" the Australian artist posted.",
    "body": "Australian musician John Butler has responded to Metallica &#8216;s surprise nod at their Perth concert by delivering a heartfelt, blues-infused take on the band’s iconic single “Enter Sandman.” Butler shared the cover via Instagram while on tour in Europe and the U.K., captioning the post: “@metallica Enter Sandman, but make it John Butlery.” Butler, who is currently touring across Europe and the U.K., shared his bluesy interpretation via Instagram, using a custom-made Indian slide guitar known as a Chaturangui. “@metallica ‘Enter Sandman,’ but make it John Butlery,” he captioned the clip. “It’s taken me a minute to pull my sh*t together after Metallica covered my song ‘Zebra’ last weekend in Perth/Boorloo… I thought I’d tackle one of their lesser-known tracks. I hope you like it.” Metallica’s rendition of “Zebra” came during the band’s signature “doodle” segment — a live intermission where lead guitarist Kirk Hammett and bassist Rob Trujillo jam on a local song as a nod to the host city’s musical legacy. Butler, who awoke to news of the tribute from across the globe, posted: “Metallica are performing in Boorloo/Perth tonight… I’ve just woken up in London to several texts/vids of…",
    "image": null,
    "pubDate": "2025-11-09T05:24:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84424b75a52cf182",
    "title": "ARIA Awards 2025 Reveal Olivia Dean, Kacey Musgraves, Dom Dolla & More",
    "link": "https://www.billboard.com/music/awards/aria-awards-2025-performance-lineup-1236108796/",
    "summary": "The 2025 ARIA Awards will return to Sydney’s Hordern Pavilion on Nov. 19.",
    "body": "The 2025 ARIA Awards will return to Sydney’s Hordern Pavilion on Nov. 19, with a stacked lineup of performers and presenters confirmed by the Australian Recording Industry Association on Nov. 9. Leading the live performance slate is GRAMMY-nominated British artist Olivia Dean, who will make her ARIA Awards debut just weeks after announcing her sophomore album The Art of Loving . Dean has accumulated more than 4.5 billion global streams, including over 236 million in Australia. She will be joined onstage by a wide array of Australian talent, including G Flip, Missy Higgins, Kita Alexander, Keli Holiday, You Am I, Thelma Plum, Young Franco, Baker Boy, Alex Lahey, Janet English, Anna Ryan, Neve Van Boxsel, and Touch Sensitive. In an ARIA first, all five nominees for Best Soul/R&amp;B Release — Boy Soda, Larissa Lambert, PANIA, Jerome Farah, and Jacotene — will perform with a 15-piece backing band in a joint showcase of the category. Presenters for the evening will include Dom Dolla, Kacey Musgraves, Amy Shark, Budjerah, Josh Pyke, Kate Ceberano, King Stingray, Meg Washington, Melanie Bracewell, and Kobie Dee, alongside hosts Tim Blackwell and Concetta Caristo. Annabelle Herd, CEO of …",
    "image": null,
    "pubDate": "2025-11-09T04:45:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86f425e2bd9325bd",
    "title": "Hayley Williams Quietly Uploads Tour Dates for 2026",
    "link": "https://www.billboard.com/music/music-news/hayley-williams-tour-dates-2026-1236108760/",
    "summary": "With no official announcement, a list of dates and venues appeared on her website Friday (Nov. 7).",
    "body": "Hayley Williams ’ tour dates for 2026 have been added to her official website&#8217;s homepage, which currently features a design reminiscent of a &#8217;90s computer desktop. An image file titled &#8220;oops.jpg&#8221; offers a peek at a snapshot of a Macbook screen that shows a tour announcement preview with a &#8220;NOT FOR RELEASE&#8221; watermark &#8212; suggesting that Williams leaked the itinerary early. The picture has a list of 20 cities she&#8217;s scheduled to visit on the At a Bachelor Party Tour. The Paramore frontwoman&#8217;s solo trek kicks off in the United States with a concert in Atlanta, Ga., on March 28 and runs through June 29 in Dublin, Ireland. Williams will make it to several U.S. markets &#8212; plus Toronto, Canada, and select cities in Europe. Information about ticket on-sale dates is not yet available. Williams&#8217; tour will be in support of her latest album, Ego Death at a Bachelorette Party &#8212; which arrived unsequenced and scattered across her website, and then on streaming services, in August, but just got a physical CD and vinyl release on Friday, Nov. 7, with an added track (&#8220;Showbiz,&#8221; embedded below). (Read more about her uniq…",
    "image": null,
    "pubDate": "2025-11-09T01:47:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "799576e2e9269d80",
    "title": "Here’s How Vybz Kartel, Lila Iké & More Reacted to Their 2026 Best Reggae Album Grammy Nominations: ‘This Is a New Tidal Wave for Reggae’",
    "link": "https://www.billboard.com/lists/2026-grammy-nominations-reactions-reggae-vybz-kartel/",
    "summary": "The five finalists for best reggae album were revealed on Friday (Nov. 7).",
    "body": "As Jamaica picks up the pieces in the aftermath of Hurricane Melissa&#8217;s historic devastation , the global reach of their artists remains cause for celebration. On Friday (Nov. 7), the Recording Academy revealed the five nominees for best reggae album at the 2026 Grammy Awards — and Jamaican musicians snagged every single spot. The five newly Grammy-nominated albums are Treasure Self Love (Lila Iké), Heart &amp; Soul (Vybz Kartel), Blxxd &amp; Fyah (Keznamdi), From Within (Mortimer) and No Place Like Home (Jesse Royal). Notably, Billboard correctly predicted four out of the five nominees in its round-up of global field Grammy predictions . &#8220;It&#8217;s exactly 464 days ago to the day I achieved a significant milestone with my freedom, and within this time span, I have been nominated [for a Grammy Award] twice,&#8221; Kartel exclusively told Billboard . &#8220;I am genuinely thankful that my artistic contributions have once again garnered such esteemed attention from the Recording Academy.&#8221; Earning his second nod in this category in as many years, Kartel&#8217;s latest Grammy nomination bookends a seismic comeback year that began, in earnest, with his January Billboa…",
    "image": null,
    "pubDate": "2025-11-08T22:45:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5a394523abb4546",
    "title": "‘Saturday Night Live’ Livestream: How to Watch the Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Nikki Glaser hosts, while Sombr performs as musical guest on Saturday, Nov. 8.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Season 51 is back after Miles Teller hosted and Brandi Carlile performed as musical guest last week. But now, Nikki Glaser is set to play host, while Sombr is set as musical guest during this week&#8217;s Saturday Night Live on Saturday (Nov. 8). SNL airs on NBC at 11:30 p.m. ET/PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch SNL online without cable. How to Stream &#8216;Saturday Night Live&#8217; for Free In order to watch SNL , you&#8217;ll need to have access to NBC. If you have cable, then you just need to look up what channel NBC is on, which you can find it in your channel guide through your cable provider. Don&#8217;t have cable? There are a few ways to watch Saturday Night Live online for free. Your best bet is to subscribe to …",
    "image": null,
    "pubDate": "2025-11-08T22:02:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]