[
  {
    "id": "4dde83d4837b42b3",
    "title": "Can’t make phone calls via Gemini on your Pixel? You’re not alone.",
    "link": "https://www.androidauthority.com/phone-calls-gemini-pixel-not-working-3624255/",
    "summary": "This convenient Gemini feature isn't working for a few Pixel owners.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some Pixel phone owners have reported that Gemini refuses to make phone calls when asked to do so. Instead, the chatbot notes that it can’t make phone calls. The feature still works on our Pixels, suggesting this doesn’t affect everyone. You don’t have to manually search for a contact if you’d like to make a call on your Android phone , as you can simply tell Gemini to call them. Unfortunately, it looks like this feature is broken on some Pixel phones . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-12-11T08:35:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab1159b97436569",
    "title": "Galaxy phones are on track for a much needed screen recording upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-screen-recording-upgrade-3624263/",
    "summary": "Though it could still use some polishing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s new One UI 8.5 interface brings an improved video recording menu. The feature now lets you record only a portion of the screen, rather than the entire screen. However, it’s currently slightly challenging to work with, especially if you use swipe gestures for navigation, and we hope Samsung fixes it. After months of leaks, Samsung’s next big update, One UI 8.5, is finally ready for beta testing. And it brings a highly modified interface that could spark opinions about drawing inspiration from Apple’s iOS 26 . But in addition to the renewed system UI and apps, One UI 8.5 is also bringing improvements to key functionalities, and one of them is how screen recording works. With Samsung’s first official One UI 8.5 beta build released, we’re now seeing a new menu for screen recording features. One of the chief changes is the ability to record only a part of the screen instead of the entire screen, which is easier than cropping the video later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2025-12-11T08:23:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11aeacfbf3fc6091",
    "title": "Universal Music Group Opens UMusic Shops In New York, London",
    "link": "https://www.billboard.com/business/record-labels/universal-music-group-umusic-shops-new-york-london-1236134527/",
    "summary": "The music major this week announces two new UMusic Shop locations, expanding on previous launches in Madrid and Tokyo.",
    "body": "Universal&nbsp;Music&nbsp;Group&nbsp;is taking its approach to physical formats to another level with the opening of branded shopfronts on both sides of the Atlantic. &nbsp; The music major this week announces two new UMusic Shop locations in New York and London, expanding on previous launches in Madrid and Tokyo. First up is UMusic Shop NY, which opened Wednesday, Dec. 10, at 2 Penn Plaza in the heart of Manhattan, for what is UMG&#8217;s first permanent brick-and-mortar “superfan retail experience&#8221; in North America. Then, UMG next week opens its U.K. store in&nbsp;London’s vibey Camden Market, in the city’s north. At both locations, visitors can check-out exclusive custom collections and pieces inspired by UMG’s top artists, songwriters and labels, a statement reads. UMusic&nbsp;Shop NY rings in the Holiday period with festive windows and a curated selection of vinyl, merchandise, and accessories from the likes of Olivia Rodrigo, Billie Eilish, Ariana Grande, Elton John, Rolling Stones, Post Malone, Beastie Boys, NAS, KISS and others. To celebrate the opening, the Big Apple&#8217;s own Awake NY is partnering on an exclusive capsule collection &#8212; “Music Is Universal” &…",
    "image": null,
    "pubDate": "2025-12-11T08:18:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f309328303c7595",
    "title": "T-Mobile calls out AT&T for messing up its own customer experience (Updated: Statement)",
    "link": "https://www.androidauthority.com/att-verizon-t-life-app-block-3621835/",
    "summary": "Update: T-Mobile says AT&T needs to earn customer loyalty the old fashioned way.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. Update: December 11, 2025 (1:16 AM ET): A T-Mobile spokesperson shared the following statement with Android Authority defending its new Easy Switch tool. T-Mobile launched the Easy Switch tool with the simple goal of making it easier for customers to navigate the complex switching process — with full transparency and with explicit customer permission. It’s just one way T-Mobile works to earn customers every day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-11T06:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4de61b874b0ce98",
    "title": "Don West Signs With Kobalt",
    "link": "https://www.billboard.com/pro/don-west-signs-kobalt/",
    "summary": "West has enjoyed a bountiful breakthrough, culminating in his signing with the independent music publisher.",
    "body": "Don West, the hotly-tipped Australian soul artist, joins the roster at Kobalt. West has enjoyed a bountiful breakthrough, culminating in his signing with the independent music publisher, announced Thursday, Dec. 11. Hailing from Sydney, West’s throwback, soulful sounds have drawn favorable comparisons to the likes of Marvin Gaye and Bill Withers, and, despite being at such an early stage of his career, he has captured close to 4 million monthly listeners on Spotify. Just last month, West cracked the ARIA Albums Chart at No. 25 with his debut Give Me All Your Love , co-written by and Nathan Hawes (Kesmar, Surely Shirley, Lazywax) and produced entirely by Hawes. “Don is effortlessly cool and charismatic. His deep-rooted love of classic soul and blues, combined with his coastal upbringing, has shaped a sound that’s resonating with audiences around the world,” comments Briese Abbott, Kobalt’s head of creative services Australia &amp; New Zealand. His songwriting “feels instantly familiar, nostalgic yet contemporary, and inherently inviting,” Abbott remarks. West made strides with his debut self-titled six-track EP, released last November, and embarked on a debut national headline tour…",
    "image": null,
    "pubDate": "2025-12-11T06:12:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef174f942b068553",
    "title": "Taylor Swift Asked to Name Her Five Favorite TayTay Songs on ‘Colbert’: Watch",
    "link": "https://www.billboard.com/music/pop/taylor-swift-five-favorite-taytay-songs-colbert-1236134507/",
    "summary": "Swift's No. 1 choice is an epic song.",
    "body": "Taylor Swift either has too many, or not enough songs. Or simply, not enough spare time. When Swift dropped by The Late Show With Stephen Colbert on Wednesday night, Dec. 10, the outgoing host asked the pop superstar to name her top five TayTay songs. Tough call, even for Swift. With that quiz, Swift joined the esteemed company of Dolly Parton, Elton John, Paul Simon and Bruce Springsteen. All of them are inducted into the Rock And Roll Hall of Fame. For Swift, it’s just a matter of time before she gets the Rock Hall call. Swift, however, struggled to complete her task. “This is so much pressure,” she told the Colbert. “You’re already writing five.” Party pooper alert: the “Shake It Off” singer requested a “little time to get back to” Colbert for the definitive list. “Because I don’t have enough, see,” she continued. “I think I require a little bit of time to like, appreciate my work in a way… and it’s constantly changing, right. It’s a little too soon.” Swift was able to select her first choice, “All Too Well,” the 10-minute version, which was released as part of the re-recorded Red (Taylor&#8217;s Version) from November 2021. “I’m really obsessed with The Life of a Showgirl righ…",
    "image": null,
    "pubDate": "2025-12-11T04:57:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef2d527949cbf8a",
    "title": "Spotify is testing a new feature that puts you in charge of its algorithm",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-3624227/",
    "summary": "'Prompted Playlist' taps into your entire listening history to create personalized mixes based on your prompts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is getting a new “Prompted Playlist” feature to help users create more personalized playlists based on their entire Spotify listening history. The feature is currently in beta testing and is only available in one country. It allows users to describe what they want to hear in natural language and creates personalized playlists that not only reflect their current tastes but also what they liked from the very beginning of using the service. Spotify is introducing an experimental new feature for Premium users that lets them take control of the algorithm and the broader listening experience on the service. Called “Prompted Playlist,” the feature lets you describe what you want to hear in natural language. It taps into your entire listening history on Spotify to create personalized playlists that not only reflect your current tastes but also what you liked from day one of joining the service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2025-12-11T04:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97c665c4a948b2b2",
    "title": "Australia’s Social Media Ban For Under 16s Is Activated: What It Means For the Music Community",
    "link": "https://www.billboard.com/pro/australia-social-media-ban-for-under-16s/",
    "summary": "Australia is the first country to embark on this grand, social experiment.",
    "body": "A new digital media dawn has broken in Australia, one that blocks millions of youngsters from accessing their favorite social apps. Prime minister Anthony Albanese&#8217;s center-left Labor government last year proposed groundbreaking laws that would block under-16s from accessing TikTok, X, Facebook, Instagram, YouTube, Snapchat and other services, citing research that shows overexposure to social media can accelerate mental health problems for young people. Those rules passed through parliament in November 2024 , with bipartisan support, and came into effect this Wednesday, Dec. 10. Australia is the first country to embark on this grand, social experiment. No doubt other countries are watching closely. The music industry has been watching closely, too. View this post on Instagram Kids and tweens are, so often, the noisiest superfans of pop artists, a 24-7 connection that has been forged on social media in the past decade. What would that relationship look like when the bridge is roped off, for a time? Youth music organization The Push recently published the results of a national YouGov poll , which found that 70% of young Australians are discovering new music via social media pl…",
    "image": null,
    "pubDate": "2025-12-11T04:11:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cafbf2cde0b53b42",
    "title": "PSA: Don’t install One UI 8.5 on your Galaxy S25 if you love your Good Lock modules",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-good-lock-not-working-3624220/",
    "summary": "Four popular Good Lock modules aren't working on the One UI 8.5 beta.",
    "body": "TL;DR Four of the best Good Lock modules aren’t working properly on the One UI 8.5 beta. Home Up and QuickStar refuse to open, while LockStar and NotiStar have also lost some features. Samsung’s Good Lock team has acknowledged the issue and is working on updates to improve the experience. Samsung is currently rolling out the first One UI 8.5 beta update for the Galaxy S25 series in multiple countries. The new software is a glimpse of what Samsung will announce alongside the Galaxy S26 series when it launches next year, and so, the beta is a good way of experiencing the new features and refreshed UI, and getting used to them before the stable version rolls out. Unfortunately, two of the most popular Good Lock modules are currently unusable on the One UI 8.5 beta update, with two others that have also lost some functionality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-11T03:28:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b4a4303762e1ed8",
    "title": "Taylor Swift Says ‘Hey Stephen’ to Colbert in Cute Backstage Video Ahead of ‘Late Show’ Visit",
    "link": "https://www.billboard.com/music/pop/taylor-swift-hey-stephen-colbert-late-show-backstage-video-1236134425/",
    "summary": "Swift last appeared on The Late Show With Stephen Colbert in 2021.",
    "body": "Taylor Swift and Stephen Colbert made an adorable TikTok video together backstage at The Late Show ahead of the pop superstar&#8217;s late-night visit on Wednesday night (Dec. 10) &#8212; and the duo had the perfect song for their soundtrack. Related Stephen Colbert Says He Would &#8216;Murder&#8217; for His &#8216;Queen&#8217; Taylor&nbsp;Swift Watch Danny Ocean Sing at the Nobel Peace Prize Ceremony Honoring Venezuela&#039;s María Corina Machado In This Season of Giving, Mariah Carey Shares Throwback Clip From 1994 Manifesting a Potential Christmas Classic One Day: &#039;So Grateful&#039; The video begins with a close-up of Swift in a red lip and a fuzzy winter jacket vibing to the humming intro of her 2008 Fearless album cut &#8220;Hey Stephen.&#8221; When the camera pans out, we see that The Late Show With Stephen Colbert host is there too, and he even lip-syncs the first word of the song: &#8220;Yeah.&#8221; Swift then breaks her so-far straight face to give a big goofy smile and wave at the late-night host and mouth, &#8220;Hey, Stephen!&#8221; The jangly country-pop song was never released as a single, but it did crack the Billboard Hot 100 , peaking at No. 94 the week Fear…",
    "image": null,
    "pubDate": "2025-12-11T02:43:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 TWICE&#039;s Historic Arena Shows Are a Turning Point for K-Pop in Australia December 2025 Dec. 9-11 &#8211; The Conference: Live at Lititz (Lancaster, Pa.) Dec. 10 &#8211; LIVE Awards (London) Dec. 11 &#8211; Children in Conflict benefit concert (New York) Dec. 11-13 &#8211; Soundstorm festival (Riyadh, Saudi Arabia) Dec. 11-23 &#8211; Starlite Madrid festival (Madrid) Dec. 12 &#8211; Jamaica Strong Benefit Concert (Belmont Park, N.Y.) Dec. 12-13 &#8211; Jungle Bells festival (Atlanta) Dec. 12-14 &#8211; Tahoe Live festival (Lake Tahoe, Calif.) Dec. 13 &#8211; KROQ Almost Acousti…",
    "image": null,
    "pubDate": "2025-12-11T00:20:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e2a0974592c1d11",
    "title": "This Moto swag might just hint at a new shape for Razr foldables",
    "link": "https://www.androidauthority.com/book-style-razr-3624177/",
    "summary": "Could Motorola's next Razr be a book-style foldable?",
    "body": "TL;DR Motorola foldable phones to date have all been of the vertical-opening “clamshell” variety. In a holiday gift pack, the company teases its CES event with a notebook featuring “fold” language. A notecard further teases “new perspectives,” which could hint at a horizontally oriented foldable. Foldable smartphones may all rely on the same basic flexible-display trick, but how manufacturers go about designing them still varies wildly — and things are only getting more complicated as we move further into the dual-fold era with devices like the (incredibly poorly named) Galaxy Z TriFold . So far, Motorola has only produced foldables of the same vertically unfolding variety, but a potential teaser might just hint at a new direction — literally. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2025-12-10T22:16:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0e7a4f2c1b621e",
    "title": "This Baseus power bank doubles as a hotspot, and it’s 20% off",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-mobile-hotspot-power-bank-deal-3624164/",
    "summary": "Stay powered and connected wherever you go!",
    "body": "Credit: Baseus via Amazon It seems two of the most desired commodities in the modern world are power and the internet. The Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank offers both in a single, portable unit. And if you hurry up, you can catch it at a $26 discount! Buy the Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank for just $103.99 ($26 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Baseus-EnerGeek-GX11-Mobile-Hotspot-Power-Bank-camping.jpg",
    "pubDate": "2025-12-10T21:56:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91f0d2b94d4b9a3d",
    "title": "Google puts the pedal to the metal on Gemini for Home rollout",
    "link": "https://www.androidauthority.com/google-speeds-up-gemini-for-home-rollout-3624181/",
    "summary": "Don't have Gemini for Home yet? You can now sign up to get an invite within 24 hours.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is speeding up the pace of its Gemini for Home voice assistant early access rollout. Anyone in the US who hasn’t received an invitation yet can now sign up for early access to get an invitation within 24 hours. Google is also enabling support for third-party speakers. Gemini first started trickling out to Google Home devices for early access users near the beginning of October. Since then, the early access rollout has slowly expanded to millions of households in the US. However, there are plenty of Google Home owners who are still waiting for their invite. If you’re in this camp, you won’t have to wait much longer to join the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_1.jpg",
    "pubDate": "2025-12-10T21:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6011ac438e21bdd2",
    "title": "ANBERNIC confirms everything you want to know about its Game Boy-like handheld",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-official-specs-3624155/",
    "summary": "ANBERNIC finally offers the full official specs of its Game Boy-like handheld.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has officially revealed the full specs of the RG 477V. The handheld will have a Dimensity 8300 processor, Mali-G615 MC6 GPU, 5500mAh battery, and will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC has yet to reveal the price. ANBERNIC has a new vertical handheld on the way called the RG 477V. We got our first official glimpse at the device through a reveal trailer published earlier this month. However, that reveal was spoiled by a November leak that not only showed off the design, but also offered some rumored specs. ANBERNIC has now officially shared the full specs of the RG 477V in a new video on its YouTube channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V.jpg",
    "pubDate": "2025-12-10T20:19:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41f571e104597cb4",
    "title": "Looking for rechargeable batteries? Here’s a sweet deal on an Energizer bundle",
    "link": "https://www.androidauthority.com/energizer-rechargeable-batteries-deal-3624165/",
    "summary": "Stay in charge with a small investment.",
    "body": "I wish all devices just came with built-in rechargeable batteries, but alas, we still have to deal with regular batteries. The next best option is to invest in rechargeable batteries, and this Energizer set is currently available at a great price. Buy the Energizer Recharge Pro bundle for just $16.99 ($12.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2025-12-10T19:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d775be41bc6fecf4",
    "title": "Samsung will let you use the Galaxy Z TriFold as a secondary monitor for your PC",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-second-screen-3624144/",
    "summary": "The Galaxy Z TriFold supports Samsung’s Second Screen which lets you use your device as a secondary display for your PC.",
    "body": "TL;DR Samsung’s Galaxy Z TriFold supports the “Second Screen” feature, letting it act as a wireless external monitor for your Windows PC. This feature uses the Miracast standard to extend your desktop to the phone’s 10-inch screen without requiring any cables. You can connect by opening the Second Screen page on the phone and pressing “Windows + K” on your PC to find the device. With the Galaxy Z TriFold , Samsung has finally delivered on the original promise of foldable phones : a device that truly transforms from a phone into a tablet. When folded, you interact with a standard 6.5-inch cover display, but unfolding it reveals a massive 10-inch screen. The inner display is so large, in fact, that the software treats it like a tablet, even enabling standalone Samsung DeX directly on the device. But the TriFold’s utility doesn’t end there: it can also function as a secondary monitor for your PC. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T19:04:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "576b9f64470ade0a",
    "title": "Your Android phone can now stream live video to 911 to save your life",
    "link": "https://www.androidauthority.com/android-emergency-live-video-3623953/",
    "summary": "The service is region locked for now and supported on Android phones running Android 8 and above.",
    "body": "Credit: Google TL;DR Google is launching Android Emergency Live Video, which enables emergency dispatchers to request live camera feeds during emergencies. The feature is compatible with phones running Android 8 and above, and is currently rolling out in the US, with limited availability in two other regions. Google is rolling out a new safety feature for Android users called Android Emergency Live Video. The tool will work on any Android phone running Android 8 or later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Emergency-Live-Video.jpg",
    "pubDate": "2025-12-10T17:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a8d6f8c9ac8398a",
    "title": "Can’t stick with Duolingo? Speak makes the case for voice-first language lessons",
    "link": "https://www.androidauthority.com/speak-language-learning-3623764/",
    "summary": "This conversation-based language learning app is making it easy to measure your progress.",
    "body": "TL;DR Speak is delivering a bunch of new features for its language app’s winter update, including Speak Level fluency metrics. A home screen refresh keeps users focused on their progress, and what’s coming next. New voice-first lessons and vocabulary practice tools are rolling out. Apps have changed the way many of us learn new things, and solutions like Duolingo — or more recently, Google Translate’s Practice mode — have really been revelations for those of us who may have struggled before to pick up a new language. Another that’s been on our radar for a minute has been Speak, which emphasizes spoken conversations. We already found its approach to teaching quite effective (especially at building language confidence) and today we’re learning about all the new upgrades on the way, including a handy fluency metric for tracking your progress. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/speak-voice-app.jpg",
    "pubDate": "2025-12-10T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81a48ae4c382ccfa",
    "title": "Homey’s flagship smart home hub just got a key spec bump",
    "link": "https://www.androidauthority.com/homey-pro-2026-upgrade-3623984/",
    "summary": "Homey Pro (2026) ensures your custom flows don't choke your smart home.",
    "body": "TL;DR Homey Pro (2026) has arrived, and it brings the same hardware as the older model but with one key upgrade. The RAM on the Homey Pro has been updated from 2GB to 4GB, now allowing it to run even more apps and workflows. The Homey Pro (2026) still costs the same, which isn’t very affordable, but it’s worth the investment, given its support lasts through 2031. Anyone who’s dabbled with smart home products from multiple brands will know what a mess it is. Different protocols, different apps, and each one requires signing up for a new account, just so you can turn a light on or off without getting out of bed. Thankfully, certain devices, including Homey, aim to address this fragmentation by serving as a single hub to control all your devices from a central location. When we reviewed the Homey Pro (2023) , we rated it 4.5 out of 5 for its ability to connect with and control virtually any smart device in your house. And now that the device is getting a newer model that’s ready for 2026, we expect similar performance, given its key upgrade. Homey’s updated hub to rule all your smart home devices comes with 4GB of RAM, twice as much as the older model. Homey’s creator Athom says doub…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Homey-Pro-2026.jpg",
    "pubDate": "2025-12-10T15:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acff8ed50bc5a9ab",
    "title": "These popular XR glasses are getting a limited-edition Cyberpunk 2077 makeover",
    "link": "https://www.androidauthority.com/viture-lumo-pro-cyberprunk-2077-xr-glasses-3623941/",
    "summary": "With graphics designed by the game's in-house designers.",
    "body": "Credit: VITURE TL;DR VITURE has announced a new limited edition pair of XR glasses to commemorate five years of Cyberpunk 2077. These limited edition glasses borrow their hardware from VITURE’s recently launched Lumo Pro glasses. VITURE has also announced a new dock that extends compatibility to Nintendo Switch 2. Earlier this week, Google showed us a glimpse of what Android XR could look like without bulky glasses covering up a part of your face. These will be light-use glasses that complement, rather than replace, standalone headsets such as the Galaxy XR. In the meantime, tethered glasses that serve as extended displays for devices such as handheld gaming devices, laptops, or iPads are increasingly popular. VITURE is already flourishing in this segment, with more than 50% of the market share in the US. And today, it is bringing a (sort of) new product, marking its fondness for gamers. VITURE has announced a special edition of its Luma XR glasses to mark the fifth anniversary of Cyberpunk 2077’s release. These new edition glasses, created as part of an official collaboration with CD PROJEKT RED, appear to be based on the Luma Pro, which was only announced in July this year along…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/viture-cuberpunk-2077-XR-glasses-featured.jpg",
    "pubDate": "2025-12-10T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9014cb2e1348cf90",
    "title": "Survey reveals what you think is the best OnePlus 15 alternative, and it’s a close call",
    "link": "https://www.androidauthority.com/oneplus-15-alternative-poll-results-3623970/",
    "summary": "It's a tussle between Samsung, Google, and OnePlus itself.",
    "body": "We had high hopes for the OnePlus 15. The company’s 2024 flagship was among the best in the Android world, but its latest challenger has left much to be desired. My colleague Ryan Haines said it best in his OnePlus 15 review , calling the device a “beast with no bite” and lamenting the version-on-version downgrades. And given reader sentiment, the device failed to impress you as well. So, if you’re among those unconvinced by the OnePlus 15, what smartphone do you believe is the best alternative option? We provided five stellar choices in a recent feature, and also included a reader poll to gather your thoughts. Read on for the results breakdown below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra-2.jpg",
    "pubDate": "2025-12-10T12:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a35e248d6df110e",
    "title": "This unreleased Galaxy Z TriFold prototype was probably meant to be a secret (Update: It’s ‘Nothing special’)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-unreleased-3623458/",
    "summary": "But a Samsung VP showcased it on LinkedIn, likely without realizing.",
    "body": "TL;DR Samsung’s recently launched Galaxy Z TriFold comes with the same triple rear cameras as the Z Fold 7. However, a Samsung executive recently posted images showcasing a TriFold with four (not three) cameras. We speculate this is likely a dummy or a prototype that wasn’t meant to be released or showcased like this. Update, December 10, 2025 (07:00 AM ET): The executive has cleared the air on the topic, revealing they had edited the image using generative AI to hide the sticker, which led to the fake rendering of the fourth camera. So, it’s “nothing special or new” really, and we’re disappointed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T12:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71e4bdf3ea98c002",
    "title": "What’s the Pixel thermometer for? Here’s how thousands of people are actually using it",
    "link": "https://www.androidauthority.com/uses-for-pixel-thermometer-3621923/",
    "summary": "You might ignore it, but many people have found some surprisingly handy uses.",
    "body": "Credit: Rita El Khoury / Android Authority The Pixel’s thermometer is one of those features that doesn’t come with a clear job description. It’s not like a camera or a fingerprint reader, where you instantly know why it’s part of your device. It sits on the back of the phone with no single, obvious purpose, which might explain why many Pixel owners forget it’s even there. But, as it turns out, lots of others are using it in all sorts of ways. A recent Reddit thread asking how the thermometer “contributes to your life” spiralled into an interesting catalogue of real-world uses, from checking toddler fevers to proving a hotel room’s AC was broken. That thread sparked our curiosity, with my colleague Rita using the Pixel 10 Pro XL to track down potential insulation problems at home . She also asked you how you tend to use the thermometer in an article poll, and it turns out this supposedly gimmicky feature is surprisingly helpful. We’ve compiled a diverse range of uses here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-thermometer-checking-temperature-window-2.jpg",
    "pubDate": "2025-12-10T11:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71fb753035f9743b",
    "title": "The Pixel 10’s wireless charging is a disaster, and you can’t fix it",
    "link": "https://www.androidauthority.com/pixel-10-wireless-charging-disappointed-3617414/",
    "summary": "Qi2 compatibility comes at the expense of everything else.",
    "body": "The Pixel 10 series has been with us for a few months now, and I’ve loved using my Pixel 10 Pro since launch. The Pixel 10 hasn’t been short of some controversy, though, especially around battery life and charging . People are disappointed by Google’s approach to battery health, as well as the max wireless charging speeds these phones can achieve, and it’s the latter that disappoints me the most. I’m coming from Samsung phones that charge faster and more consistently across a wide range of Qi accessories. Pixel 10’s inconsistent Qi charging",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixelsnap-wireless-charging-Pixel-10.jpg",
    "pubDate": "2025-12-10T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fadfdd0d24735fb1",
    "title": "The latest Pixel Camera update makes a welcome UI change",
    "link": "https://www.androidauthority.com/google-pixel-camera-update-ui-change-3623921/",
    "summary": "Long-time Pixel camera user? Then you might welcome this small UI change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Google Pixel Camera app has received a new update that makes a minor change to the user interface. The shadow and brightness sliders have returned to their original positions after being swapped earlier this year. The Pixel Camera app offers several quick-access sliders that appear when you tap anywhere in the viewfinder. These sliders let you adjust shadow levels, brightness, and white balance before taking a photo. Now, Google has made a small change to these sliders. Earlier this year, the Pixel Camera 10.1 update switched the places of the shadow and highlight sliders. Now, 9to5Google reports that the Pixel Camera 10.2 update reverts the positions of these sliders. Check out the outlet’s screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-quick-access-controls-scaled.jpg",
    "pubDate": "2025-12-10T10:51:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb548a1cb52a2cb",
    "title": "The One UI 8.5 beta turned my Samsung phone into an iPhone",
    "link": "https://www.androidauthority.com/one-ui-8-5-turned-my-samsung-phone-into-iphone-3623645/",
    "summary": "One UI 8.5 sure does look a lot like iOS 26.",
    "body": "It’s been a couple of days since Samsung launched its One UI 8.5 beta, and so far, it’s off to a solid start. My colleague Robert Triggs had almost nothing but good things to say in his One UI 8.5 beta hands-on , praising the update for its enhanced customization features and updated Samsung apps. I’ve been using the One UI 8.5 beta on a Galaxy S25 since the update was released, and while I agree with all of Rob’s praise for the software, I can’t help but feel uneasy about it. Specifically, how much One UI 8.5 makes my Samsung phone feel like an iPhone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-galaxy-s25-iphone-16-hero-scaled.jpg",
    "pubDate": "2025-12-10T10:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ddab151f5ce4d6",
    "title": "Pixel 10a leak reveals key specs via Verizon listing",
    "link": "https://www.androidauthority.com/google-pixel-10a-verizon-certification-leak-3623943/",
    "summary": "Is the Pixel 10a just a Pixel 9a clone? So far, there aren't many upgrades.",
    "body": "Credit: Android Headlines TL;DR Leaker Evan Blass shared a Verizon certification for the Pixel 10a, revealing a 6.3-inch display and 5,100mAh battery. Most listed specs match the Pixel 9a. The listing confirms the codename “STA5” (Stallion) and describes the device as bringing Google AI at a great value. The Pixel 10 series dominated conversations after its launch, but it’s time to look forward to Google’s next phone release. The Pixel 10a is expected to be released next year, and while we’ve seen renders , there has been a surprising lack of leaks around its specifications and other details. That changes now, as a new leak is shedding light on key Pixel 10a specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-12-10T09:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ac8e5be570aff4d",
    "title": "Notification overload? Your Pixel now has a smarter way to handle it",
    "link": "https://www.androidauthority.com/google-pixel-notification-organizer-rolling-out-3623913/",
    "summary": "Notification Organizer is now rolling out to supported Pixels, helping you minimize interruptions.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/U7zz3LxODks/maxresdefault.jpg” json_ld_upload_date=”2025-11-11T14:00:36-05:00″]https://www.youtube.com/watch?v=U7zz3LxODks TL;DR Google is rolling out Notification Organizer to Pixel 9 and Pixel 10 users running Android 16 QPR2. The feature utilizes on-device AI to analyze notifications, categorize them, and deliver them silently. Support is currently limited to the English language and specific regions, including the US and UK. As part of the November 2025 Pixel Drop , Google announced that it would roll out the Notification Organizer feature to supported Pixels “next month.” With December n…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-10T08:20:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f1a4e59dc848ca",
    "title": "How to use the new hand gestures on the Pixel Watch 4 (and what actually works right now)",
    "link": "https://www.androidauthority.com/how-to-use-hand-gestures-on-pixel-watch-4-3623874/",
    "summary": "Pixel Watch 4's new gestures are fun and intuitive, but not everything works as expected right now.",
    "body": "Google’s new hand gestures for the Pixel Watch are finally here , and they genuinely make using the watch feel more intuitive. You can now control parts of the watch by doing a Double pinch or a quick Wrist turn, instead of wasting time with screen taps. This can be very useful when your hands are full or if you prefer one-handed use, as I do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-Watch-4-Hand-Geatures-scaled.jpg",
    "pubDate": "2025-12-10T07:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdaf998334ca737e",
    "title": "Android 16 QPR2 makes the Recents screen more one-hand friendly (Updated)",
    "link": "https://www.androidauthority.com/qpr2-recents-screen-3623672/",
    "summary": "It's one step forward, one step back for Android's Recents screen.",
    "body": "TL;DR With Android 16 QPR2, Google’s moving the Chrome URL share button to a more convenient location. In Android Canary 2512, Google has removed several UI options for working with images through the Recents screen. Update, December 10, 2025 (02:00 AM ET): The article mistakenly mentioned that Android 16 QPR2 removed some functionality in the Recents screen. These changes are in the Android Canary 2512 release. The error is regretted, and the article below has been corrected accordingly. Original article, December 9, 2025 (01:56 PM ET): What’s worse than Google removing a genuinely useful feature from Android? Well, a few things, certainly, but high on that list we’d have to put “not even realizing the tool existed until it’s already being removed.” And sadly, that may be the case for a lot of you with this neat trick in Android’s Recents screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-recents-image-share.jpg",
    "pubDate": "2025-12-10T07:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76824fd12a99a7a8",
    "title": "Five years in, is Nothing moving in the right direction?",
    "link": "https://www.androidauthority.com/nothing-in-2025-open-thread-3623500/",
    "summary": "Or has it become yet another Android smartphone manufacturer lost in the crowd?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-compass.jpg",
    "pubDate": "2025-12-10T04:46:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e40ba471d44cb6a",
    "title": "Galaxy S26 leak reveals Samsung’s big move into magnetic accessories",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-accessories-3623853/",
    "summary": "Samsung could launch Qi2-ready magnetic cases for the Galaxy S26, including carbon fiber, silicone, and clear options.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is tipped to introduce a full lineup of magnetic cases for the Galaxy S26 series, including carbon fiber, silicone, and clear options. Magnetic carbon cases are reportedly exclusive to the S26 and S26 Plus, while magnetic silicone cases will cover all models. A mysterious dual magnet holder ring also appears in the leak. If you’ve been waiting for Samsung to catch up with the magnetic features iPhone users have had for years, your patience is about to pay off. A new leak about the Galaxy S26 accessories shows Samsung is fully committing to the Qi2 wireless charging standard . For the last few generations, Android users have had to rely on third-party MagSafe-compatible sticker rings or cases for a secure wireless charging connection. With the Galaxy S26 series, Samsung appears to be making this a built-in feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-10T04:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a50f66144ee56c",
    "title": "Take an Amazon Echo Dot Max home at a record-low price",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-deal-3623829/",
    "summary": "Is it time to upgrade your smart speaker? This is the one to get.",
    "body": "Credit: Amazon The new Amazon Echo Dot Max has been all the hype lately, finally offering a new design language and improved functionality. Discounts have started arriving, and you can take one straight home at a $20 discount. Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Amazon-Echo-Dot-Max.jpg",
    "pubDate": "2025-12-10T01:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6be445bf8a72161d",
    "title": "Google Photos for web offers two choices on how to handle RAW image editing",
    "link": "https://www.androidauthority.com/google-photos-web-raw-file-editing-3623800/",
    "summary": "Google Photos is updating how to handle RAW photos on the web.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is changing how RAW images are handled on the web. When you click edit, you’ll have two options: Edit with Google Photos or download the RAW file. Choosing to edit with Photos will convert the photo into a JPEG. RAW not only allows you to capture the highest quality photos, but the format also gives you greater editing flexibility. However, these benefits come at a cost, and that cost is space. RAW images have an enormous file size compared to JPEGs, and not every photo editor can handle them, including Google Photos. But now Google Photos on the web will give you two options for how to deal with these types of files. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-09T22:20:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99dba18337ad2ff3",
    "title": "Amazon Echo Auto deal: Add Alexa to your car for just $15!",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-3-3623788/",
    "summary": "Need a driving companion? Take Alexa on all your rides!",
    "body": "Credit: Amazon Alexa is on your phone, in your smart speakers, and in many other devices. Is it on your vehicle yet, though? Well, it can be, and for only $14.99. The Amazon Echo Auto is currently $40 off. That’s a 73% discount! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-09T22:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ee4a4977eb735d",
    "title": "Google Photos can make you custom highlight videos with its upgraded video editor",
    "link": "https://www.androidauthority.com/google-photos-video-editor-redesign-3623797/",
    "summary": "The redesigned editor adds a universal timeline for multi-clip editing and large previews.",
    "body": "TL;DR The Google Photos has a new video editing interface with Material 3 Expressive design elements on iOS and Android. The enhanced video editor includes a universal timeline, carousel toolbar, and large video previews. Google Photos can now make “highlight videos” for you with text, music, and cuts automatically synced to a backing track. Google Photos is rolling out a redesigned video editor with Material 3 Expressive elements on iOS and Android. The new-look editor supports both multi-clip editing and individual video editing, complete with a universal timeline. There’s a carousel that features eight tools with more granular editing options only a tap away. The upgraded Google Photos editor is widely available on Android following a server-side push. The fresh video editing interface includes a main video preview that takes up most of the screen, whereas the video timeline and editing toolbar are smaller. Above the video preview, Google Photos users will find an X button that exits the video editor without saving changes. On the opposite side, there’s a Save button to save the clip with your changes. Users will see a Material 3 Expressive squiggly progress bar while the video…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-Video-Editor-scaled.jpg",
    "pubDate": "2025-12-09T21:59:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a98c0cc20b2d49b7",
    "title": "IKEA’s new smart home devices are already starting to pop up in the US",
    "link": "https://www.androidauthority.com/ikea-smart-sensors-available-in-us-3623759/",
    "summary": "You can finally get your hands on some of IKEA's new smart home devices.",
    "body": "Credit: IKEA TL;DR Some of IKEA’s recently announced smart home products are now available for purchase in the US. The online listings reveal the prices for the new smart sensors and the dual-button remote. The new smart lights, smart plug, and other controllers are still unavailable. Last month, IKEA revealed it was revamping its smart home offerings by launching 21 new products . We were expecting these devices to hit the US sometime in 2026. In a bit of a surprise, some of these products have recently started popping up on the Swedish retailer’s website for the US and in physical stores across the country. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/myggbett-door-window-sensor.jpg",
    "pubDate": "2025-12-09T20:35:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "862e010dcfe2a174",
    "title": "Take $35 off the Anker Laptop Charger 140W",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-5-3622790/",
    "summary": "Get it while it's at an impressive discount!",
    "body": "Credit: Anker via Amazon Are you having a hard time keeping your devices juiced up? Take charge with the Anker Laptop Charger 140W and score an outstanding deal while you can. It’s currently $35 off, bringing the price down to the second-best we’ve seen it go for. Buy the Anker Laptop Charger 140W for just $64.99 ($35 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-09T19:52:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6adb5cd10811328",
    "title": "Wear OS 6.1 hits Pixel Watch with new features in tow",
    "link": "https://www.androidauthority.com/wear-os-6-1-pixel-watch-3623774/",
    "summary": "Google is gifting you Android 16 QPR2 for the holidays, right on your wrist.",
    "body": "TL;DR The December Pixel Watch update includes Wear OS 6.1, based on Android 16 QPR2. The update brings new features to Pixel Watch 4 and 3, and security updates to Pixel Watch 2 and newer. The original Pixel Watch is not eligible for the update. Earlier today, we covered some new Pixel Watch features: as of today, Pixel Watch 4 owners are getting access to new gesture controls , and both Pixel Watch 3 and Pixel Watch 4 users will enjoy improved Smart Replies . This is all part of Wear OS 6.1, which is based on Android 16 QPR2 and is rolling out starting today with the December update for Pixel Watch 4, 3, and 2. Google ‘s shared a post on the Pixel Watch Help forum detailing the update. It’s a pretty significant update for the latest Pixel Watch 4, which is gaining access to a new double pinch gesture similar to the one you’ll find on Apple’s and Samsung’s watches, plus a wrist turn gesture that brings to mind older Android Wear watches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Safety-Tools-scaled.jpg",
    "pubDate": "2025-12-09T19:45:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b05b7e3a433eea8f",
    "title": "Deal: Apple Mac Mini M4 drops back to Black Friday prices!",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-7-3622791/",
    "summary": "We don't see the Apple Mac Mini M4 getting any cheaper soon!",
    "body": "Credit: Apple Are you looking for a powerful yet affordable desktop computer? It’s hard to beat the Apple Mac Mini M4, especially at today’s price. The mini PC is back to Black Friday prices, bringing $120 in savings. Buy the Apple Mac Mini M4 for just $479 ($120 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-12-09T19:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf8175ee6db5d001",
    "title": "First look: Android 17 may finally let you remap buttons on your game controller",
    "link": "https://www.androidauthority.com/android-17-gamepad-remapping-rumor-3623718/",
    "summary": "Android is adding Game Controller settings that’ll let you remap the buttons on your favorite gamepad.",
    "body": "TL;DR A new menu found in the latest Android Canary build reveals the UI for a game controller remapping feature likely coming in Android 17. Found under Bluetooth settings, the “Game Controller settings” page allows users to customize inputs for both buttons (“Keys”) and directional sticks (“Axes”). The feature likely works by changing which internal key codes and axis values are transmitted to games. Last month, I shared evidence that Google is working on new gaming features for Android 17 . These include support for remapping buttons on gaming controllers and potentially a virtual gamepad. At the time, I wasn’t able to show off any of these features as the menus were incomplete. Thanks to a recent Canary release, however, I’m now able to demo what the UI for Android’s game controller remapping feature looks like. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Game-Controller-Remapping-Hero-Image-scaled.jpeg",
    "pubDate": "2025-12-09T19:08:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed3e9f6f43cea70",
    "title": "Want to leave the Pixel beta? You can now safely jump to stable Android 16 QPR2",
    "link": "https://www.androidauthority.com/leave-android-beta-without-data-wipe-3623702/",
    "summary": "The option to leave the beta is now open.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android beta users can now leave the beta and update to stable Android 16 QPR2 without wiping their data. You’ll need to head over to Google’s website, find your device, and select “opt out” to do so. If you want to try out the latest features on Android before anyone else, Google offers a beta program. The beta program isn’t for everyone, however, as you’re agreeing to experience the problems that are commonly associated with beta testing. For those who joined the beta and want to return to stable Android 16 without losing your data, now is your chance to leave. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-logo-hero-image.jpg",
    "pubDate": "2025-12-09T18:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a72673d976c1ff0d",
    "title": "T-Mobile is giving away a cozy new freebie today, as previously rumored",
    "link": "https://www.androidauthority.com/t-mobile-blanket-giveaway-3623729/",
    "summary": "Right now T-Mobile subscribers can get a cozy new freebie that's perfect for the winter.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s new magenta blanket giveaway goes live today through the T-Life app. You redeem the offer in the app and then pick it up at a participating corporate store. There’s one blanket allowed per main account holder, while supplies last. Last month, there were rumors that T-Mobile would soon be giving away a new physical goodie that’s perfectly suited for the winter: a magenta blanket. At the time, it was suggested that the blanket giveaway would likely happen on December 2 or 9. As it turns out, the latter of the two proved correct. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-09T18:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e15f5bff56d1418",
    "title": "Pixel Watch gestures are here, but only for the Pixel Watch 4",
    "link": "https://www.androidauthority.com/pixel-watch-4-december-update-one-handed-gestures-3623479/",
    "summary": "Now control calls, notifications, camera, and more from your Pixel Watch 4 with a tap of your fingers or flick of a wrist.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has announced new Double pinch and Wrist turn gestures for the Pixel Watch 4. We were the first to spot and report on these gestures last week. The new one-handed gestures will enable Pixel Watch 4 users to control key watch functions when their hands are full or when tapping the screen isn’t an option. Just days after our APK teardown revealed signs of new hands-free gestures coming to the Pixel Watch, Google has now officially announced them for the Pixel Watch 4.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-Watch-4-Gestures-hero.jpg",
    "pubDate": "2025-12-09T17:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3ac39f7b45cc482",
    "title": "Nothing Phone 3a Community Edition is here, but good luck getting one",
    "link": "https://www.androidauthority.com/nothing-phone-3a-community-edition-launch-3623658/",
    "summary": "Nothing's latest Community Edition phone takes inspiration from the 90s.",
    "body": "Credit: Nothing TL;DR Nothing has launched the Phone 3a Community Edition. The London-based phone maker will only produce 1,000 units. The public will be able to register for a purchase invitation from December 9 to December 11, before it goes on sale on December 12. Nothing released its first-ever Community Edition (CE) device last year for the Phone 2a Plus . After last year’s success, the company is back with a second CE device, this time for the Phone 3a. Just like last time, you’ll want to move fast if you want one for yourself. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Phone-3a-CE.jpg",
    "pubDate": "2025-12-09T16:50:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7cb28b02bb5b7f0",
    "title": "Pebble’s new wearable wants you to reconsider what a ‘smart ring’ should do",
    "link": "https://www.androidauthority.com/pebble-index-01-announced-3623631/",
    "summary": "The Index 01 tracks ideas, not steps.",
    "body": "TL;DR Pebble’s new Index 01 ring is a finger-mounted voice recorder. The Index 01 records voice notes on a paired smartphone, and can also do things like set reminders and control music playback. The new ring is available for pre-order today for $75. Units ship in March. Following its teaser yesterday, storied smart wearable maker Pebble has announced its latest device — and it isn’t what I expected. Today, the company is introducing the Pebble Index 01, its first-ever ring-style device. But an Oura competitor this is not: the Index 01 is tailor-made for some specific use cases, and it’s priced to move at a reduced pre-order cost of just $75. Unlike typical smart rings, the Index 01 doesn’t track activity or sleep. The company describes it as a “memory device,” designed primarily to record voice notes in the Pebble companion app on your phone. Recordings are processed and stored locally by default and there’s no subscription required to use the ring, though “an optional cloud service” allows for online backups and better-quality speech-to-text.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/pebble-index-01-gold-hero.jpg",
    "pubDate": "2025-12-09T15:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "446b2cdbcb7ce146",
    "title": "Your Pixel phone might finally borrow this handy feature from Samsung tablets",
    "link": "https://www.androidauthority.com/google-pixel-launcher-show-browser-tab-tiles-3623616/",
    "summary": "Chrome tabs may soon appear in Pixel searches, copying a feature that debuted with Samsung's Galaxy Tab S10 Plus.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing a new Pixel Launcher feature that would display browser tabs in the Search bar’s search results. The feature was spotted in the latest Android Canary release, but it isn’t currently functional. This functionality is already available on Chrome on some Samsung Galaxy Tab devices running One UI. The Pixel Launcher on Pixel smartphones and tablets features a handy Search bar that allows you to search through content from both your device and the web. You can search through apps, contacts, settings, Play Store, and more — all from the same Search bar, making it a one-stop shop for your needs. Google may be looking to add another service to this list, and surprisingly, Pixels won’t be the first device to utilize the feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. O…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-12-09T14:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27d94cf4c2f67d9d",
    "title": "I tried Samsung’s One UI 8.5 beta, and these 3 features made my phone feel like new",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-beta-hands-on-3623301/",
    "summary": "Customization, battery management, and even smarter widgets. What more could a Galaxy fan want?",
    "body": "Credit: Joe Maring / Android Authority Samsung’s One UI 8.5 beta just dropped, promising to fix our cluttered lock screens and plenty more. It runs on Android 16 QPR2 , bringing with it a bunch of fresh features to Galaxy devices. The update might still be in beta, but I went ahead and installed it on my Galaxy S25 Ultra to see what all the fuss is about. I tend to drift in and out of Samsung’s ecosystem, but One UI 8.5 adds a few smart touches that make the OS feel refreshed, even for casual users. Here are the features that impressed me most so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-09T14:30:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00a43437bb34413a",
    "title": "Galaxy Ring 2 may not happen soon, and here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-2-uncertain-future-3623583/",
    "summary": "Samsung is unlikely to launch the successor to the original Galaxy Ring at the next Galaxy Unpacked.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/twitter.com\\/1paulj_ Harley Maranan: https:\\/\\/twitter.com\\/harleymaranan Rita El Khoury: https:\\/\\/twitter.com\\/khouryrt Ryan Haines: https:\\/\\/twitter.com\\/HyanRaines Edgar Cervantes: https:\\/\\/twitter.com\\/5Reflections C.Scott Brown: https:\\/\\/www.threads.net\\/@c.scottbrown Nick Fernandez: https:\\/\\/www.androidauthority.com\\/author\\/nickfernandez\\/ Carlos Ribeiro: twitter.com\\/carlosribeiroyt Gary Sims: https:\\/\\/twitter.com\\/garysims” json_ld_thumbnail=”https://i.ytimg.com/vi/NYZXGMZamiM/maxresdefault.jpg” json_ld_upload_date=”2024-07-10T09:00:31-04:00″]https://www.youtube.com/watch?v=NYZXGMZamiM TL;DR Samsung is unlikely to announce a Galaxy Ring 2 during its February 2026 Unpacked event. The company is reportedly reevaluating its wearable ring product due to poor sales and technological limitations. An ongoing patent dispute with Oura adds further uncertainty around the fate of any successor devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-12-09T13:37:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff8bf02445419444",
    "title": "Survey reveals YouTube TV would be silly to not introduce smaller, cheaper subscription bundles",
    "link": "https://www.androidauthority.com/cheaper-youtube-tv-packages-poll-results-3623576/",
    "summary": "Viewers expect change in 2026. Will the service deliver?",
    "body": "In late November, news broke that YouTube TV could start 2026 with a bang. The on-demand streaming platform could introduce cheaper, more selective packages to users in the future. This would split YouTube TV’s current all-in-one subscription approach, potentially offering more value to users who pay to access specific parts of the service. To expand on this, there are rumors of at least three separate subscription options: one for sports-only content, another featuring kids’ content, and a third tailored for movie lovers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-android-app-home-page-scaled.jpeg",
    "pubDate": "2025-12-09T13:21:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b19496d74dba8a0c",
    "title": "I upgraded to the Pixel 10 Pro XL for better battery life, and I’m… confused?!",
    "link": "https://www.androidauthority.com/upgraded-pixel-10-pro-xl-battery-life-failed-3622310/",
    "summary": "My Pixel wakes up and rolls a dice. One day, I get fantastic battery life, another it barely lasts to mid-afternoon.",
    "body": "Putting aside the excellent Pixel 5, battery life was never one of the Pixel line-up’s strong suits. The Pixel, Pixel 2, and Pixel 3 started out with average battery life; the Pixel 4 and 6 series were pretty bad, while the Pixel 7 and 8 went back to average. Last year’s Pixel 9 phones put the series on a better trajectory, despite the still questionable modem and Tensor G4 processor. With the Pixel 10 series, however, Google promised its best battery life yet — 30+ hours on a charge! — thanks to an optimized Tensor G5 and larger batteries on all models. This claim is one of the reasons I chose to upgrade from my Pixel 9 Pro XL. My experience had been pretty average for a whole year, starting pretty decently, but then getting to a point where the battery would die by mid-afternoon on busy travel days, where I’d be using the camera and maps frequently for several hours on 4G or 5G. I hoped the Pixel 10 Pro XL would fix this, but so far, I’m just left scratching my head.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Remaining.jpg",
    "pubDate": "2025-12-09T11:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0e097c83d64105a",
    "title": "Moto G Stylus 2026 and Moto Tag 2 leak indicate Motorola is still in the stylus phone game",
    "link": "https://www.androidauthority.com/moto-g-stylus-2026-moto-tag-2-leak-3623468/",
    "summary": "New leaks show off our first real look at the Moto G Stylus 2026 and the Moto Tag 2’s mysterious hardware revamp.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR New promo images have spilled the first real look at the Moto G Stylus 2026 and the Moto Tag 2. Motorola’s 2026 lineup might stick to familiar designs but introduce small refinements across both the next-gen Moto G Stylus and Bluetooth tracker. The Edge 70 Ultra may also join the stylus club, though it’s unclear if it’ll feature a built-in silo or rely on accessories. Motorola looks like it’s heading into 2026 with quiet rather than big changes. New leaks about the Moto G Stylus 2026 and its Moto Tag successor reveal designs that appear familiar, with only slight differences. It looks like Motorola is sticking with what works, focusing even more on texture and how the next Moto G Stylus feels in the hand, and a new image from Android Headlines shows a device that looks a lot like last year’s model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-rear-panel.jpg",
    "pubDate": "2025-12-09T11:17:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aef107e2f0724f9b",
    "title": "Google quietly brings the full My Pixel experience to more regions",
    "link": "https://www.androidauthority.com/google-full-my-pixel-experience-expansion-3623528/",
    "summary": "The full experience was initially limited to five regions and three languages.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google rebranded the “Pixel Tips” app to “My Pixel” alongside the Pixel 10 launch, refreshing its design and adding new tabs. The full app experience was initially limited to five regions, including the US, UK, and Japan. Google has quietly expanded the full app availability to India, Canada, Germany, France, Italy, and Spain. Alongside the launch of the Pixel 10 series , Google took the opportunity to revamp the Pixel Tips app into the My Pixel app . This update not only gave the app a new name but also introduced Material 3 Expressive design and bottom tabs that made it easier to explore your new Pixel. However, this expanded app experience with the bottom tabs was limited to a few countries. Google has quietly expanded the availability of the full My Pixel app experience to new countries and languages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/My-Pixel-app-main-scaled.jpg",
    "pubDate": "2025-12-09T11:11:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4072cc2980110fdf",
    "title": "Everyone’s favorite anime streaming service just ended its free plan",
    "link": "https://www.androidauthority.com/crunchyroll-ends-free-plan-3623492/",
    "summary": "You'll now have to cough up some money to watch anime via Crunchyroll.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Crunchyroll has reportedly announced that it will end its free, ad-supported streaming plan. The free tier will apparently be discontinued on December 31, 2025. This comes after services like Hulu and Peacock ended their own free plans in recent years. Hulu and Peacock both discontinued their free, ad-supported plans in recent years. Unfortunately, we can add another streaming service to the list of companies that have ditched their free plans. Cord Cutters News reports that Crunchyroll will discontinue its free, ad-supported streaming plan on December 31, 2025. The news apparently came via an in-player message in place of a regular advertisement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Crunchyroll-stock-image.jpg",
    "pubDate": "2025-12-09T10:36:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e12f815a71d35ff",
    "title": "This One UI 8.5 feature dramatically improves your Samsung phone’s battery life, here’s how",
    "link": "https://www.androidauthority.com/one-ui-8-5-power-saving-features-how-use-3623304/",
    "summary": "MOAR BATTERY!!!",
    "body": "Samsung’s One UI 8.5 beta is still hot off the presses, but it’s already proving to be a substantial update. With redesigned Samsung apps, a brand new Quick Settings UI, and a whole lot more, One UI 8.5 has quite a lot to offer — especially if you’re concerned about your phone’s battery life. We could all use more battery life, and One UI 8.5 aims to give you just that, thanks to its upgraded Power Saving feature. If you’re rocking the One UI 8.5 beta or simply looking forward to the full release in 2026, here’s how to use the improved Power Saving to extend your Samsung phone’s battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-power-saving-hero-scaled.jpg",
    "pubDate": "2025-12-09T10:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ed786aedd3d6b4",
    "title": "These huge, new E Ink posters turn your wall into a Kindle-like gallery",
    "link": "https://www.androidauthority.com/pocketbook-e-ink-poster-launch-3623471/",
    "summary": "PocketBook launches low-power wall decor at high-budget pricing.",
    "body": "TL;DR PocketBook is selling large wall-mounted E Ink posters. The displays use color E Ink for a matte, print-like look with extremely low power usage. Prices range from $1,699 to $2,399. If you’ve ever wondered what a Kindle-like display would look like scaled up to the size of your torso, PocketBook now has an answer. The company’s new InkPoster lineup brings full-color e-paper to framed, wall-mounted displays, delivering a matte, print-like aesthetic you can personalize. The 31.5-inch model starts at $1,699, while the upgraded 28.5-inch IGZO version comes in at $2,399, positioning these firmly in the premium decor category. The beauty of the idea is that modern color E Ink panels achieve a paper-like look without glare or backlighting. Meanwhile, E Ink only draws meaningful power when an image changes, so the posters can theoretically hold artwork for months on a charge. Through a companion app, users can browse curated galleries or upload personal photos, turning a static wall into a rotating art exhibit, but with the visual calm of printed media.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PocketBook-E-Ink-Poster-scaled.jpg",
    "pubDate": "2025-12-09T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b569efa45895259",
    "title": "Here’s how Google and Apple could improve Android-iPhone data transfers (APK teardown)",
    "link": "https://www.androidauthority.com/android-iphone-transfer-new-data-types-apk-teardown-3623446/",
    "summary": "We've spotted evidence of new data types that could soon be supported for transfer.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple are collaborating to make switching between phone platforms easier. Code found in the Android Switch app suggests support for migrating accessibility settings, playlists, passwords, wallet cards, and Wi-Fi credentials. If you’ve ever tried to switch between Android and iPhone ecosystems, you know how painful the process can be. Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless , with support for additional data types that can soon be transferred. We now have more details on what new data types could be transferred between the two as part of this collaboration. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. When you set up an Android phone, you can transfer data from your previous Android devi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Switch-connected-to-iPhone-and-Pixel-9.jpg",
    "pubDate": "2025-12-09T09:25:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5be4b439d8b98cec",
    "title": "Don’t update to the new One UI beta if you like these Samsung camera modes",
    "link": "https://www.androidauthority.com/samsung-one-ui-5-beta-camera-modes-3623462/",
    "summary": "Smartphone camera enthusiasts might want to hold off on trying out the new beta.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s first One UI 8.5 beta doesn’t include the Dual Recording and Single Take camera modes. Dual Recording lets you simultaneously record video via two cameras, while Single Take captures a variety of photos and videos with a single press. The two modes will likely return in subequent beta releases or in the stable software release. Samsung has just released the first One UI 8.5 beta on the Galaxy S25 series , and there are plenty of features and tweaks worth knowing. However, fans of Samsung’s camera modes might want to hold off on downloading this beta software. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-09T09:23:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99291c90ae7c1a9e",
    "title": "Pixel 10 users are facing another major display bug after the December update",
    "link": "https://www.androidauthority.com/pixel-10-display-unresponsive-bug-3623438/",
    "summary": "Pixel 10's screen turns unresponsive when the phone hasn't been used for a while.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The December Drop for Pixel phones introduced a significant display bug for some users. According to users’ reports, the display on their Pixel 10 randomly freezes after the phone has been resting for a while. This isn’t the first display bug that the Pixel 10 users have been facing. The December Pixel Drop, which arrived exactly a week ago , was primarily aimed at eradicating a punch list of issues troubling users of the Pixel 6 and above. But in fixing those bugs, Google may have triggered a handful of new ones. After we learned about a relatively less bothersome snag with single-handed mode or an unsightly glitch with the always-on display , we’re learning of a major issue that could potentially impact a broader set of Pixel 10 users. Reddit user tstrmr recently posted about the display on their Pixel 10 Pro XL becoming unresponsive randomly. The issue specifically occurs when the phone is locked and sat down for a certain duration, following which the display stops registering touch at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-12-09T08:05:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f651e8a3b80bdca6",
    "title": "Google and Apple team up to make switching between Android and iPhone easier (Updated)",
    "link": "https://www.androidauthority.com/google-apple-android-iphone-switching-3623422/",
    "summary": "Update: We've spotted a new data copying feature in the latest Android Canary build.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google and Apple have confirmed that they are collaborating to make switching between Android phones and iPhones more seamless. A new switching method is in development and is expected to facilitate easier switching with expanded functionality, including support for transferring additional types of data. The latest Android Canary build also features a new “Copy data” option for transferring data between Android phones and iPhones. Update: December 9, 2025 (2 AM ET) : We’ve updated the original article with a screenshot and additional details showing a new “Copy data” option for iPhone-to-Android transfers in the latest Android Canary build. While it still appears to be a work in progress, it signals that a new switching method is actively in development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-09T07:25:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63d69e596f38fda1",
    "title": "Your Google Play Points might be hiding a secret $200 Pixel 10 Pro discount",
    "link": "https://www.androidauthority.com/google-play-points-pixel-10-pro-200-dollar-discount-3623406/",
    "summary": "Google's holiday sale just got crazier, thanks to this stackable new Play Points discount.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Some US Gold-tier Google Play Points users are getting a $200 discount on the Pixel 10 Pro and Pro XL. The discount is stackable with Google’s ongoing holiday sale and current trade-in promotions. A few users report paying around $80 in total for the Pixel 10 Pro after combining all the costs. Some Google Play Points users in the US are getting an unexpected holiday surprise in the form of a $200 discount on the Pixel 10 Pro or Pixel 10 Pro XL . The offer is showing up for select users with Gold-tier Play Points under the “Perks” tab, and the best part is that it stacks with all the ongoing Google Store holiday deals and trade-in bonuses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-moonstone-xl-obsidian-6.jpg",
    "pubDate": "2025-12-09T02:49:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc930853c3bef183",
    "title": "Qi2 charging for the Galaxy S26? This official Samsung battery pack may be good news",
    "link": "https://www.androidauthority.com/galaxy-s26-magnet-wireless-battery-pack-3623348/",
    "summary": "Samsung's leaked accessory may be more proof of Qi2 support in the Galaxy S26.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A Qi2 accessory from Samsung has leaked. The “Magnet Wireless Battery Pack” was found on a certification page in the Wireless Power Consortium’s database. The product may further hint at Qi2 support on the Galaxy S26. It was rumored that Samsung would adopt Qi2 for the Galaxy S25 series. However, that didn’t happen. Instead of putting Qi2 into its phones, Samsung ended up making Qi2 cases for the line. While the Galaxy S25 missed out on Qi2 support, rumors suggest the Galaxy S26 may be the series that finally gets the feature. A recently leaked accessory seems to back this possibility. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Galaxy_S25_Ultra_standing_up-e1741004123920-500w-260h.jpg",
    "pubDate": "2025-12-08T22:22:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f3cd5c535d440f1",
    "title": "Your YouTube Recap personality might be rarer than you think",
    "link": "https://www.androidauthority.com/how-rare-youtube-recap-personality-3623345/",
    "summary": "Only 0.1% of people got YouTube’s rarest Recap personality types.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube has revealed how common each Recap personality type is. Of the 14 categories, Sunshiner is by far the most common type, while Philosopher and Trailblazer are the rarest at 0.1%. The spread reflects how many people use YouTube for lighter content, with only a tiny slice focusing on niche or deep-dive viewing. YouTube’s first full Recap seems to be going down well. In our recent poll, nearly 72% of readers said they liked the feature , which is a comfortable win for something brand new in a season already packed with roundups. Recap pulls together your year on YouTube across 12 cards, including the summarizing Personality Card. Now, YouTube has shared how common each personality actually is. According to the company’s blog , these personalities are meant to be a simple way of grouping different viewing patterns. They’re not meant to be deep insights into who you are, just a light shorthand for the sort of content you spend most of your time with. There are 14 in total, and each one comes with a matching animated character designed by 3D artist Eva Cremers. You can see some examples of the characters below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-08T21:38:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]