[
  {
    "id": "9cc09e53cdc449bc",
    "title": "How Big a Deal for Ella Langley Is ‘Choosin’ Texas’ Making the Hot 100’s Top Five?",
    "link": "https://www.billboard.com/music/country/ella-langley-choosin-texas-top-5-five-burning-questions-1236149891/",
    "summary": "This week's Five Burning Questions looks at the country star's breakout hit reaching new chart heights in the first post-holidays Hot 100 of 2026.",
    "body": "You can tell the holidays are over from all the Christmas trees, wreaths and other decorations finally starting to come down — or you can just look to the Billboard Hot 100 , where a chart once dominated by holiday songs (46 out of the top 50 on last week&#8217;s chart, dated Jan. 3) now boasts nary a seasonal title. Instead, newer and more secular hits have once again swarmed the chart&#8217;s top regions — including &#8220;Choosin&#8217; Texas,&#8221; the late-2025 breakout hit for rising singer-songwriter Ella Langley . The catchy and quintessentially country heartbreak lament had previously peaked just outside the Hot 100&#8217;s top 10, but now rebounds all the way from 48-5 — marking Langley&#8217;s highest career peak to date, and her first visit to the top 10. How big a deal is this for Langley? And is her success part of Nashville turning a corner in its gender representation? Billboard staffers answer these questions and more below. 1. With the holiday rush finally clearing out of the Hot&nbsp;100’s&nbsp;top tier, Ella&nbsp;Langley’s late-2025 runaway hit “Choosin’ Texas” jumps 48-5 on the Hot 100 this week. On a scale from 1-10, how big a deal is this accomplishment for…",
    "image": null,
    "pubDate": "2026-01-06T20:53:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06edc4725e6ea1d0",
    "title": "RIP MTV? Not So Fast: Sorting Through the Online Memorial to Something That Died Decades Ago",
    "link": "https://www.billboard.com/media/podcasts/mtv-dead-memorial-real-story-pop-shop-podcast-1236149842/",
    "summary": "On the new Billboard Pop Shop Podcast, Katie & Keith are discussing the uproar over the shuttering of MTV's final music-only international channels.",
    "body": "If you&#8217;ve been online this past week, you&#8217;ve likely seen countless headlines and social posts paying tribute to the &#8220;end of MTV.&#8221; But what exactly is ending? On the new Billboard Pop Shop Podcast, we&#8217;re sorting through all the memorials to discuss the real story, which is that MTV shuttered the last remaining music-only channels throughout the world &#8212; but the move doesn&#8217;t impact the version of MTV that U.S. viewers can very much still tune into. In fact, it seems that what people are actually mourning is something that died decades ago, which is the concept of watching programmed, &#8217;round-the-clock music videos on cable television. Related MTV Winds Down Music Channels in U.K., Ireland and&nbsp;Beyond What Holiday Films Have the Best Christmas Music Moments? What Are You Doing New Year&#039;s Eve? Diana Ross, Mariah Carey &amp; Lainey Wilson Lead Bedazzled NYE TV Lineups Listen to our full discussion about the unexpected uproar to the news below: Also on the show, we’ve got chart news on how holiday music has (mostly) dashed away from the charts, while Taylor Swift rules both the Billboard 200 albums and Billboard Hot 100 songs charts…",
    "image": null,
    "pubDate": "2026-01-06T20:48:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924483b4f78f2801",
    "title": "2026 Legal Battles to Watch — Plus Drake Lawsuit, Mariah Carey Ruling & More Top Music Law News",
    "link": "https://www.billboard.com/pro/drake-lawsuit-mariah-carey-ruling-2026-music-law-news-recap/",
    "summary": "In this week's Legal Beat newsletter, the biggest cases of 2026, Drake's latest gambling lawsuit, Mariah's \"Christmas\" victory and much more.",
    "body": "THE BIG STORY: It’s 2026. Welcome back. To quote the legendary meme : “Oh god everyone is circling back.” As a new year dawns, Billboard is breaking down the biggest stories that the music business should be watching in the year ahead — and as is so often the case, many of the most important are legal stories. Will the Justice Department break up Live Nation? A major ruling or a blockbuster trial looms this spring. Will UMG’s $775 million acquisition of Downtown Music finally go through? The European Commission is still pursuing a probe over antitrust concerns. Most importantly, what will happen with AI? We’ll be watching for fallout from the massive record label settlements; for what happens with the remaining lawsuits; and what legal rights booming AI “artists” can claim for their songs. For more cases to watch, go read the full story here . And while we wait to see what happens in 2026, let’s get you all caught up with an extra-large recap of all the other music law action that happened over the holiday break. You’re reading The Legal Beat , a weekly newsletter about music law from Billboard Pro , offering you a one-stop cheat sheet of big new cases, important rulings and all t…",
    "image": null,
    "pubDate": "2026-01-06T20:11:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ed914c5b44d0cdb",
    "title": "Peso Pluma & Tito Double P’s ‘Dinastía’ Debuts at No. 1 on Top Latin Albums & Regional Mexican Albums Charts",
    "link": "https://www.billboard.com/music/chart-beat/peso-pluma-tito-double-ps-dinastia-number-one-1236149386/",
    "summary": "“Together, we’re continuing to push Mexican culture forward,\" Pluma tells Billboard.",
    "body": "Peso Pluma and Tito Double P started 2026 on a high note with their collaborative album Dinastía , debuting at No. 1 on Billboard &#8216;s Top Latin Albums chart (dated Jan. 10, 2026). The 15-track set also starts atop the Regional Mexican Albums chart and secures a No. 6 launch on the all-genre Billboard 200. “This moment is a reminder of how far our music has traveled, and it makes me really happy to see the fans connecting with it,&#8221; Peso Pluma tells Billboard . “Together, we’re continuing to push Mexican culture forward.” Dinastía starts at No. 1 on Top Latin Albums with 34,000 equivalent album units earned in the United Stats during the Dec. 26-Jan. 1 tracking week, as reported by Luminate. Released via Double P Records, the album&#8217;s first-week activity was generated almost entirely by streaming activity, with the set earning 45.1 million official on-demand audio and video streams of its tracks. Minimal contributions derive from album sales and track-equivalent units from song purchases. The streaming performance also places cousins Hassan and Roberto at No. 5 on the all-genre Top Streaming Albums chart —the highest rank for Tito, whose previous best was No. 10 with…",
    "image": null,
    "pubDate": "2026-01-06T20:11:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "005dcf8042a7e8c5",
    "title": "RAYE Hits New Career Hot 100 High With ‘Where Is My Husband!’",
    "link": "https://www.billboard.com/music/chart-beat/raye-new-hot-100-high-where-is-my-husband-1236149826/",
    "summary": "Plus, Hot 100 hikes to the top 40 for Myles Smith, Max McNown, Olivia Dean & more.",
    "body": "A week after holiday hits monopolized the top 24 spots on the Billboard Hot 100 , a new record for seasonal songs from No. 1 on down, the latest, Jan. 10-dated chart is absent those titles (even if such chestnuts as “Baby It’s Cold Outside” would still be appropriate, weather-wise, in many areas of the U.S.). In their wake, Taylor Swift’s “The Fate of Ophelia” rebounds 28-1 for a ninth week atop the Hot 100, a new personal best , and a flurry of titles hit the top 40 for the first time. Related Taylor Swift’s ‘The Fate of Ophelia’ Becomes Her Sole Longest-Leading Hot 100 Hit, Surpassing&nbsp;‘Anti-Hero’ &#8216;Where Is My Husband!&#8217; Co-Writer and Co-Producer Mike Sabath on What Makes RAYE &#8216;A Generational&nbsp;Artist&#8217; Olivia Dean’s ‘The Art of Loving’ Hits New Peak on Billboard&nbsp;200 Leading the songs that make their first appearances in the region on the Hot 100, RAYE’s “Where Is My Husband!” blasts 56-13, granting the British singer-songwriter a new career high on the chart. She previously charted in the top 40 with “Escape” (featuring 070 Shake), which reached No. 22 in January 2023. RAYE’s latest surges with 18.2 million official U.S. streams (up 18% week-ov…",
    "image": null,
    "pubDate": "2026-01-06T20:07:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7cd0c4ee5c612aca",
    "title": "A Timeline of Kelsea Ballerini & Chase Stokes’ Relationship",
    "link": "https://www.billboard.com/lists/kelsea-ballerini-chase-stokes-relationship-timeline/",
    "summary": "The couple first started dating in early 2023 and hit a rough patch in late 2025.",
    "body": "Fans have been rooting for Kelsea Ballerini and Chase Stokes since the couple first sparked dating rumors in early 2023. By that point, the country star had already been through a lot romantically. Ballerini was just 22 when she met fellow singer-songwriter Morgan Evans, whom she married in 2017 and later divorced in 2022 &#8212; a painful process which she documented on her EP Rolling Up the Welcome Mat . Stokes was also previously in a high-profile public relationship, having dated his Outer Banks costar Madeline Cline for more than a year before their split in 2021. But after private dates turned to red-carpet appearances and sweet interview moments, fans knew that Ballerini and Stokes had found love again in each other. The pair have not shied away from expressing their love for each other in public and on social media, emphasizing how supportive they are of each other and their willingness to make their relationship last &#8212; even after it hit a rough patch in late 2025. The couple briefly broke up toward the end of the year, making for a confusing few months before announcing their renewed romance by the time 2026 came around (but more on that later). From their cutest mo…",
    "image": null,
    "pubDate": "2026-01-06T19:54:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90aec63c2b26c37c",
    "title": "First Sky Map from NASA’s SPHEREx Observatory",
    "link": "https://www.nasa.gov/image-article/first-sky-map-from-nasas-spherex-observatory/",
    "summary": "NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors, as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). While not visible to the …",
    "body": "NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors, as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). NASA/JPL-Caltech NASA’s SPHEREx Observatory has mapped the entire sky in 102 infrared colors , as seen here in this image released on Dec. 18, 2025. This image features a selection of colors emitted primarily by stars (blue, green, and white), hot hydrogen gas (blue), and cosmic dust (red). While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big questions, including how a dramatic event that occurred in the first billionth of a trillionth of a trillionth of a second after the big bang influenced the 3D distribution of hundreds of millions of galaxies in our universe. In addition, scientists will use the data to study how galaxies have changed over the universe’s nearly 14-billion-year history and learn about the distribution of key ingredients for life in our own galaxy. Image credit: NASA/JPL-…",
    "image": null,
    "pubDate": "2026-01-06T15:42:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]