[
  {
    "id": "2e681b0b6acf776d",
    "title": "Christian Alicea, Silvia Zepeda & More Join the Lineup for 2025 Latin Music Week Showcases",
    "link": "https://www.billboard.com/music/latin/christian-alicea-alejo-2025-latin-music-week-lineup-1236086473/",
    "summary": "Billboard Latin Music Week returns to The Fillmore Miami Beach from Oct. 20 to 24.",
    "body": "In a historic year, the 2025 Billboard Latin Music Week will gather more than 100 guests, including artists, industry leaders, and content creators, as well as over 30 panels focusing on music trends, the music business, and icon Q&amp;A&#8217;s, among others. This year’s star-studded lineup includes Aitana, Alofoke, Anuel AA, Bebeshito, Carlos Vives, Carín León, Danny Ocean, DJ Khaled, Daddy Yankee (DY), Emilia Mernes, Ivy Queen, Gloria Estefan, Grupo 5, Kapo, Laura Pausini, Luck Ra, Netón Vega, Olga Tañón, Óscar Maydon, Ozuna, Pablo Alborán, Rawayana, Suzette Quintanilla, Tokischa, Xavi and Yailin La Más Viral, to name a few. Additionally, Latin Music Week will host live concerts throughout the week, including three highly-anticipated showcases at the Stardust Lounge, located in The Fillmore Miami Beach featuring rising Latin acts such as Christian Alicea, Golden, and Alejo. Returning to The Fillmore Miami Beach from Oct. 20 to 24, Latin Music Week also coincides with the 2025 Billboard Latin Music Awards, set to air Thursday, Oct. 23, on Telemundo and Peacock. For the full schedule and more information, visit www.billboardlatinmusicweek.com . Below, check out three promising sh…",
    "image": null,
    "pubDate": "2025-10-10T17:39:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; October 2025 Oct. 7-10 &#8211; &nbsp; IMPF Global Music Summit &amp; Songwriting Camp (Palma, Mallorca, Spain) Oct. 8-11 &#8211; Confluence music conference and festival (Charlotte, N.C.) Oct. 10-12 &#8211; Austin City Limits Music Festival weekend 2 (Austin) Oct. 10-12 &#8211; Because They&#8217;re Funny Comedy Festival (Washington, D.C.) Oct. 11 &#8211; The Carousel Ball (Denver) Oct. 12 &#8211; SONA Warrior Awards (Los Angeles) Oct. 14 &#8211; Theater Alliance Gala (Inglewood, Calif.) Oct. 14-16 &#8211; WSA Film Music Day…",
    "image": null,
    "pubDate": "2025-10-10T17:28:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7787387f43d11f1c",
    "title": "Cardi B Apologizes to Fans for Asking Them to Buy Her Album in This Economy: ‘The Rent Is So F—king High’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-react-rent-price-apologize-buy-albums-1236086806/",
    "summary": "The Bronx rapper has been trying to help a friend rent an apartment in New York City and couldn't believe how high the rent has gotten.",
    "body": "The rent is too damn high. Cardi B went live on Instagram recently to talk to her fans as she usually does and she told them about her trying to help a friend get an apartment in New York City. Related PinkPantheress Recruits Zara Larsson, SEVENTEEN, &amp; More for &#039;Fancy Some More&#039; Mixtape: Stream It Now No Doubt Sets Las Vegas Sphere Residency NBA Star Luka Doncic Reveals the Britney Spears Song that Gets Him &#039;Hyped&#039; on His Pre-Game Playlist And when Cardi suggested that her friend settle for an apartment in her hometown of the Bronx because she assumed it would be cheaper, she later realized that rents have also skyrocketed there after doing some research online. &#8220;Yo, why I go on StreetEasy and I start to look for apartments in the Bronx for them,&#8221; she began. &#8220;Yo, why rent for them is so expensive? How the f—k is rent so expensive in the most f—kin&#8217; cheapest borough?&#8221; She then went on to apologize to her fans for asking them to buy her recent album Am I the Drama? &#8220;I don’t know how people are surviving,&#8221; she said. &#8220;I am so sorry for asking y’all to buy my album and this is how the economy is right now, that the…",
    "image": null,
    "pubDate": "2025-10-10T17:22:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7dd1f93403afaa8a",
    "title": "The Top Producers of the 21st Century on Billboard’s Hot Latin Songs Chart",
    "link": "https://www.billboard.com/lists/top-producers-21st-century-hot-latin-songs-chart/",
    "summary": "Here’s who produced the most No. 1s on Hot Latin Songs in the first quarter of the century, as part of Billboard’s yearlong retrospective.",
    "body": "The rich breadth and range of Latin music is beautifully laid out in Billboard ’s list of the Top Producers of the 21st Century on Billboard ’s Hot Latin Songs chart, ranked by their No. 1s on the weekly survey. Related Bad Bunny Is No. 1 on Billboard&#8217;s Top Latin Artists of the 21st Century&nbsp;Chart This is not just the land of reggaetón. Overwhelmingly, it’s the realm of romance, rhythmic pop and danceable tropical beats, a cornucopia exemplified front and center by producer of the quarter-century Emilio Estefan , whose hits range from pop anthems to tropical fusions. Multi-genre and pan-regional, the top 25 map a sonic evolution that is quite literally a trip that covers the entirety of Latin America to finally land in a U.S. melting pot. Reflecting the biggest sonic architects in Latin from Y2K to today, check out the top 25 creators on the Top Producers of the 21st Century on the Hot Latin Songs chart below. Related Bad Bunny Takes the No. 1 Spot on Billboard&#8217;s Top Latin Albums of the 21st Century&nbsp;Chart The ranking follows the reveals of Billboard ’s Top Latin Artists of the 21st Century , Top Latin Albums of the 21st Century and Top Hot Latin Songs of the 2…",
    "image": null,
    "pubDate": "2025-10-10T17:20:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e99382326cdac9f",
    "title": "Bomba Estéreo & Carlos Vives Team Up for Festive ‘La Samaria’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/bomba-estereo-carlos-vives-la-samaria-best-new-music-latin-1236086738/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin &nbsp;is a compilation of the best new Latin songs and albums recommended by Billboard&nbsp; and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Bomba Estéreo &amp; Carlos Vives, “La Samaria” (Sony Music Latin) Bomba Estéreo sings about its native Santa Marta in Colombia, and does so in a duet with the prodigal son of that Caribbean land, superstar and vallenato icon Carlos Vives. The union results in a colorful, rhythmic and festive song that celebrates the spirit of Santa Marta and that city, the oldest in Colombia, on its 500th anniversary. The impeccable fusion between the organic and the electronic sounds, distinctive of the band led by vocalist Li Saumet, highlights the Caribbean drums, synthesizers and vallenato-style guitars converging at the same point. The lyrics, meanwhile, reflect the emotional bond of its performers with that mystical land at the foot of the Sierra Nevada, and the nostalgia they feel every time they return. The piece marks the group&#8217;s return after its ASTROPICAL project with Rawayana. &#8212; NATALIA CANO Delilah, &#8220;La Peli&#8221; (Interscope Records) The 18-year-old singer-songwriter&#8217;s dulcet…",
    "image": null,
    "pubDate": "2025-10-10T17:16:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2261a56202a37ac9",
    "title": "‘Maybe Happy Ending,’ ‘Buena Vista Social Club,’ ‘Just in Time’ & More 2026 Grammy Front-Runners for Best Musical Theater Album",
    "link": "https://www.billboard.com/music/awards/grammy-best-musical-theater-album-2026-handicapping-1236086873/",
    "summary": "The field is packed with cast albums from both new shows and revivals; from Broadway, off-Broadway and London’s West End, in addition to some studio cast recordings.",
    "body": "Maybe Happy Ending had a big night at the Tony Awards in June, winning six awards (more than any other show this year), including best musical and best original score. The show’s stars, Darren Criss and Helen J. Shen, performed &#8220;Chasing Fireflies&#8221; and &#8220;Never Fly Away&#8221; on the telecast. Will that translate into a Grammy win for best musical theater album when the 68th annual Grammy Awards are presented on Feb. 1? Related ‘Maybe Happy Ending,’ ‘Sunset Blvd.’ Win Key 2025 Tony Awards: Full Winners&nbsp;List A &#8216;Beautiful Gateway Drug&#8217; to Bobby Darin: Jonathan Groff &amp; Cast Talk Bringing &#8216;Grit&#8217; to the &#8216;Just in Time&#8217; Broadway Cast&nbsp;Recording Buena Vista Social Club Heading to Broadway in&nbsp;2025 If the album wins, Criss, who won a Tony for best lead actor in a musical, will be three-quarters of his way to an EGOT. He won a Primetime Emmy in 2018 for outstanding lead actor in a limited or anthology series or movie for playing spree killer Andrew Cunanan in The Assassination of Gianni Versace: American Crime Story. (That’s what you call range.) Criss would share the Grammy for Maybe Happy Ending with Hue Park and Will Aro…",
    "image": null,
    "pubDate": "2025-10-10T17:11:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22a9876d491eb84c",
    "title": "Justin Bieber’s One-Year-Old Baby Jack Blues Looks Like His Mini-Me on Adorable Father-Son Golf Date",
    "link": "https://www.billboard.com/music/music-news/justin-bieber-son-jack-blues-father-son-golf-date-1236086852/",
    "summary": "The little boy is definitely inheriting the pop star's unique style.",
    "body": "Justin Bieber is passing his swag down to one-year-old son Jack Blues. In a series of adorable photos shared by the pop star Thursday (Oct. 9) on Instagram, the little one explores a golf course speckled with loose golf balls on what appears to have been a father-son golf date. Though you can&#8217;t see Jack&#8217;s face, he looks just like his dad, wearing sneakers and an oversized hoodie pulled over his head — which is basically Justin&#8217;s every day uniform at this point when he isn&#8217;t going shirtless. Related Justin Bieber Playfully Shuts Down Mom Pattie Mallette&#8217;s Public Prayer for His &#8216;Healing&#8217; Justin Bieber Doesn&#8217;t Need Anyone to Hold His Beer For Groovy &#8216;Bad Honey&#8217; Music&nbsp;Video Justin Bieber Shares Steamy Photos With Hailey Bieber — and Son Jack Blues Makes a Cameo,&nbsp;Too The Grammy winner also shared photos from the same day of his son — still wearing his pink sweatshirt with a psychedelic swirl pattern and cute houndstooth patterned pants — toddling around at home and playing with toys in a playpen. That night, Justin would wear a similar fit to his company Skylrk&#8217;s basketball game at The League in Los Angeles, sp…",
    "image": null,
    "pubDate": "2025-10-10T17:11:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e94e103eb3692d51",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Smashes Multiple U.K. Chart Records, Earns Biggest Opening Week Since 2017",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-uk-charts-number-one-life-of-a-showgirl-1236086622/",
    "summary": "The Life of a Showgirl is Swift's biggest-ever opening week in the U.K. and the fastest-selling vinyl this century.",
    "body": "Taylor Swift ’s record-breaking week continues as she bags No. 1 spots on the U.K.’s Official Albums Chart and Official Singles Chart following a gargantuan debut for The Life of a Showgirl (Oct. 10). Related Taylor Swift&#8217;s &#8216;The Life of a Showgirl&#8217;: All 12 Tracks&nbsp;Ranked No Doubt Sets Las Vegas Sphere Residency NBA Star Luka Doncic Reveals the Britney Spears Song that Gets Him &#039;Hyped&#039; on His Pre-Game Playlist Her 12th studio album nets Swift her 14th No. 1 in the U.K. overall, while lead single “The Fate of Ophelia” earns the superstar her fifth U.K. No. 1 single. The Life of a Showgirl gives Swift her biggest opening week ever in the U.K. with 423,00 units across physicals, streaming and downloads, surpassing 2024’s The Tortured Poets Department . The Official Charts Company reports that The Life of a Showgirl is the biggest opening week for any artist since Ed Sheeran ’s 2017 album Divide (672,000) and is the largest opening week for an international album in the U.K. this century. The LP is also named the U.K.’s fastest-selling album on vinyl this century, and the biggest one-week vinyl sale since modern Official Chart records began in 1994. On s…",
    "image": null,
    "pubDate": "2025-10-10T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1b9a9d0e120805e",
    "title": "The Past, Present, and Future of Dining, According to the Industry",
    "link": "https://www.eater.com/restaurant-news/916208/eater-20-past-present-future-of-dining",
    "summary": "To celebrate Eater’s 20th anniversary, we polled some of our favorite chefs and culinary pros to get their takes on the past, present and future of dining. We also wanted to know—as we gathered for this major milestone—how the experts celebrate. Read on for insider-approved tips to drink and dine y…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:10:57.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d5596183c2a92f",
    "title": "Prime Day Is the Time to Score the Best Deals on Really Nice Knives",
    "link": "https://www.eater.com/shopping-pantry-guides/894121/best-prime-day-knife-deals",
    "summary": "On a recent trip to the farmer’s market, I crossed off something from my to-do list that I had been putting off for literal years: I finally got my knives sharpened. The difference of having a like-new knife for all my cook prep was immediate, with my freshly purchased tomatoes getting the first ta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:39:23.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c23923ba28881e",
    "title": "Major Deals You Can Still Snag for October Amazon Prime Day",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:13:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3da405c48581351",
    "title": "These Fab Food-Centric Gifts Are Still on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "There's plenty of outdoor seating at Zurito, a pintxo bar in Boston. Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]