[
  {
    "id": "1541b95fad2c5723",
    "title": "Rare earths stocks surge after China tightens grip on global supplies",
    "link": "https://www.cnbc.com/2025/10/09/china-tightens-rare-earths-grip-stocks-surge.html",
    "summary": "Rare earths stocks were jumping Thursday",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:44:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6596dc3cb4618dc6",
    "title": "Bank of Mexico says it will consider further cuts to interest rate",
    "link": "https://www.investing.com/news/economy-news/bank-of-mexico-says-it-will-consider-further-cuts-to-interest-rate-4280033",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL980T9_L.jpg",
    "pubDate": "2025-10-09T15:37:57.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55dd7c8c7bb22d21",
    "title": "Novo to buy Akero for up to $5.2 billion in new CEO’s revival push",
    "link": "https://www.investing.com/news/stock-market-news/novo-nordisk-to-buy-akero-therapeutics-for-up-to-52-billion-4279074",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL980GF_L.jpg",
    "pubDate": "2025-10-09T15:37:15.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5c66ec192b253bd",
    "title": "Analysis-Musk’s Tesla package pays him billions even if he misses ’Mars-shot’ goals",
    "link": "https://www.investing.com/news/stock-market-news/analysismusks-record-tesla-package-will-pay-him-tens-of-billions-even-if-he-misses-most-goals-4278988",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL980FZ_L.jpg",
    "pubDate": "2025-10-09T15:36:42.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e931ead1fe51f97",
    "title": "Mister Car Wash stock hits 52-week low at 4.96 USD",
    "link": "https://www.investing.com/news/company-news/mister-car-wash-stock-hits-52week-low-at-496-usd-93CH-4280042",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-10-09T15:35:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f56212c65b426d",
    "title": "Form 13F J. Safra Sarasin Asset Management (Bahamas) Ltd. For: 9 October",
    "link": "https://www.investing.com/news/filings/form-13f-j-safra-sarasin-asset-management-bahamas-ltd-for-9-october-93CH-4280038",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-09T15:31:36.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e6705aca3a4eb30",
    "title": "A YouTuber has built his own VR headset for a little over $150 and made the whole project open source, so I might just give it a go",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/a-youtuber-has-built-his-own-vr-headset-for-a-little-over-usd150-and-made-the-whole-project-open-source-so-anyone-can-give-it-a-go/",
    "summary": "Virtually affordable.",
    "body": "For many, virtual reality hardware is still an expensive niche to get into. Even our top budget pick in our best VR headset guide, the Meta Quest 3S, can still set you back nearly $300. Well, a YouTuber has rocked up with a homemade headset project using 3D printed parts and bobbins bought off AliExpress that costs half the price of the Meta Quest 3S. Creator CNCDan's homemade VR headset runs at a 2880 x 1440p resolution, and even allows the wearer to manually adjust the position of its two 2.9-inch LCD screens (via Techspot ). These tiny displays, alongside the headset's Fresnel lenses, IMU board, and Arduino Pro microcontroller, were all bought from AliExpress. It is, in essence, an inexpensive techie upgrade on the 'phone in a box' style headset. In all, the project cost a little over $150, not counting all of the very spenny personal 3D printing equipment the rest of the build requires. CNCDan has made all of this project's 3D printing model files open source via his GitHub , alongside a full bill of materials if you fancy trying to build this affordable VR headset yourself. The creator is big into sim racing, spending much of his free time building parts for his own rig that …",
    "image": "https://cdn.mos.cms.futurecdn.net/CuvmWUP9KKvW8FjfeaySkZ-1280-80.png",
    "pubDate": "2025-10-09T15:31:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f187e1ea57ca590e",
    "title": "Form 13F Voya Investment Management LLC For: 9 October",
    "link": "https://www.investing.com/news/filings/form-13f-voya-investment-management-llc-for-9-october-93CH-4280037",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-09T15:31:21.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b65b15bb2ec0b2fb",
    "title": "Amazon’s Melania Trump Doc Gets Release Date",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/amazon-melania-trump-doc-release-date-1236396807/",
    "summary": "The doc from Brett Ratner will focus on the First Lady with “unprecedented access to the 20 days leading up to the 2025 Presidential Inauguration.”",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:28:13.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d64407668f9e0057",
    "title": "Leigh Anne Brodsky, Leading Nickelodeon and Discovery Licensing Exec, Dies at 67",
    "link": "https://www.hollywoodreporter.com/business/business-news/leigh-anne-brodsky-nickelodeon-discovery-licensing-1236396795/",
    "summary": "She oversaw such properties as Peanuts, SpongeBob SquarePants, Dora the Explorer and Blue’s Clues during her career.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:17:56.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c42ba228027115f",
    "title": "IRS announces new federal income tax brackets for 2026",
    "link": "https://www.cnbc.com/2025/10/09/2026-federal-tax-brackets.html",
    "summary": "The IRS has announced higher federal income tax brackets and standard deductions for 2026. Here's what taxpayers need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:06:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0fcc1fc5b561903",
    "title": "Battlefield 6 review-in-progress: A salve for an FPS scene that takes itself too seriously",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-review/",
    "summary": "So far, Battlefield 6 is the return to form this series needed.",
    "body": "It says something about the state of the FPS today that the hype for Battlefield 6 is mostly down to the old, not the new. Here we are, howling at the moon for decades-old modes, \"grounded\" character models, classic class setups, and a map from 2011. Series vets are gobbling up this sequel as if we haven't eaten for weeks while patting DICE and its Battlefield Studios cohorts on the back for managing to execute a normal Battlefield game. DICE's last effort tanked expectations, but that's not why Battlefield 6 is impressive. It's the wider multiplayer culture of 2025—wrung out by years of battle royale banality and meta-pilled ranked modes—that created the conditions for an ordinary Battlefield to be the most exciting FPS of the year. Place your palm on the pavement, and you can feel the low rumble of a hobby yearning for the return of what we loved 15 years ago: the spectacle of scale , the unserious chaos of vehicular warfare, red grunts vs. blue grunts, the permission to make your own rules , and an environment where the guy obsessed with metas is having the least fun. That is the pitch of Battlefield 6, and so far, it's a bullseye. At least, a bullseye where it matters most. I'…",
    "image": "https://cdn.mos.cms.futurecdn.net/4nZj4467zYUXPyQ7BhVMUX-1280-80.jpg",
    "pubDate": "2025-10-09T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "442cf2d28aef0a96",
    "title": "Wasserman Hires Paramount’s Former Legal Chief",
    "link": "https://www.hollywoodreporter.com/business/business-news/wasserman-christa-dalimonte-chief-legal-officer-1236396732/",
    "summary": "Christa D’Alimonte, who left Paramount amid its ownership transition, will replace Mike Pickles as he retires after 15 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "469428c131db47b1",
    "title": "Bethesda enlisted its intrepid fan-wiki editors 'to design a character for The Elder Scrolls 6'",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/bethesda-enlisted-its-intrepid-fan-wiki-editors-to-design-a-character-for-the-elder-scrolls-6/",
    "summary": "Hopefully it's just a guy telling you to read Lady Nerevar's 'How To Become a Lore Buff' page.",
    "body": "Something you should know about me is: I would kill and die for the Unofficial Elder Scrolls Pages (UESP), a volunteer-maintained library of all things Elder Scrolls that's the absolute gold standard for fan wikis, so far as I'm concerned. Not for nothing were people excited when the Indie Fallout Wiki teamed up with UESP. Hell, we've even written our own paeans to it . Its work hasn't gone unnoticed. According to a recent post on social media, the UESP editors' good deeds have been acknowledged by Bethesda itself, who called a gaggle of its editors into the office. To do what, you ask? Why, to design a character for The Elder Scrolls 6 , of course! That's per the UESP itself, posting yesterday on social media . \"We just finished up a meeting with Bethesda where we got to design a character for The Elder Scrolls 6\", said the UESP's official social media accounts. \"Honestly, a lot of us went into the meeting pretty nervous and even reserved, but now we're all extremely excited for what's in store.\" One leading UESP-er posted that they'd even gotten a tete-a-tete with Todd Howard himself. Which is great, to be honest. Lord knows I've got my criticisms about the direction Bethesda's …",
    "image": "https://cdn.mos.cms.futurecdn.net/FJx4ZfE9cC3dBKyvtuSqwB-1280-80.jpg",
    "pubDate": "2025-10-09T14:46:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43b433c1c564594a",
    "title": "China unveils sweeping rare-earth export controls to protect ‘national security’",
    "link": "https://www.ft.com/content/c4b2c5d9-c82f-401e-b763-bc9581019cb7",
    "summary": "Rules come ahead of expected meeting this month between Donald Trump and Xi Jinping",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:27:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dde5aad26ed04bfd",
    "title": "‘Magid / Zafar’: Writer-Director Luís Hindman Sets the Beat to Explore South Asian Masculinity: LFF",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/lff-2025-magid-zafar-short-film-south-asian-masculinity-1236395717/",
    "summary": "Tensions arise amidst the heat of a busy British-Pakistani takeaway kitchen in the short film, which stars Eben Figueiredo and Gurjeet Singh and which is one of four Film4 shorts at the BFI London Film Festival.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a430e190546de8e",
    "title": "How to redeem Blue Protocol: Star Resonance codes",
    "link": "https://www.pcgamer.com/games/mmo/blue-protocol-star-resonance-codes/",
    "summary": "Work out how to grab freebies in the new anime-style MMO.",
    "body": "If you're searching for Blue Protocol: Star Resonance codes , then I'm sorry to say that none have been released for the new anime-style MMO yet, but since there's code redemption functionality in the game, we're expecting the developer to drop some before long. While Blue Protocol: Star Resonance doesn't have a character gacha in the same way that Genshin Impact does, it features a costume gacha instead. For this, you'll need Meowlux Wish Coins, which you'll purchase with Rose Orbs (the game's main premium currency) and what I expect will be the most desirable code currency. While you'll unlock the ability to redeem codes almost immediately, you'll have to progress a teensy bit further until you do the Thunder Demon Smackdown (essentially combat training) in the Seabreeze Festival to unlock the gacha. After that, you'll be able to access the \"Wish\" section in the menu. Blue Protocol: Star Resonance codes There are no Star Resonance codes currently. I'll keep checking and will update this guide with them when they do drop. If they don't, well, then they really wasted their time putting a code redemption system in the game… How to redeem Blue Protocol: Star Resonance codes You can …",
    "image": "https://cdn.mos.cms.futurecdn.net/iA5SV3TmjNvEXRcWehXiuC-1280-80.jpg",
    "pubDate": "2025-10-09T13:47:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49aae2c69e429443",
    "title": "CloverPit review",
    "link": "https://www.pcgamer.com/games/roguelike/cloverpit-review/",
    "summary": "Plenty of personality, but not enough depth to keep you hooked.",
    "body": "Need to Know What is it? A Balatro-like roguelike with a slot machine instead of a deck of cards. Release date September 26, 2025 Expect to pay $10 / £8.50 Developer Panik Arcade Publisher Future Friends Games Reviewed on Nvidia Geforce RTX 3080, AMD Ryzen 9 5900X, 32GB RAM Steam Deck Verified Link Official site In a post-Balatro world, everything is a roguelike. Mahjong? That's a roguelike . Minesweeper? It's a roguelike. Those weird coin pusher machines that are for some reason present in every English seaside town? You better believe they're roguelikes . In that company, a slot machine roguelike seems almost obvious, though CloverPit certainly injects the idea with plenty of personality. Rather than a casino, you're sat in what appears to be some sort of prison cell (maybe in Hell?), with crispy, low-poly graphics selling the grungy feel perfectly. (Image credit: Panik Arcade) Like Balatro, the game is based around ever-increasing antes, here called deadlines. You get three rounds to try and earn enough money to hit the target, by playing spins on the slot machine. Succeed, and you move on to a new, higher deadline. Fail, and the floor grating opens up below you, dropping you i…",
    "image": "https://cdn.mos.cms.futurecdn.net/ebhX73U5ap357wkKRXSqk-1280-80.jpg",
    "pubDate": "2025-10-09T13:32:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2985033ed24530d8",
    "title": "FTAV Q&A: Michelle Ostermann",
    "link": "https://www.ft.com/content/09b57ca7-2ecb-4baa-bdfa-70d52ddfc232",
    "summary": "The UK Pension Protection Fund’s chief talks Canada envy, risk, reform, and public sector consolidation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T13:31:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "754aa025c4a4b8f9",
    "title": "It's not Celestial, but Intel's new Xe3 GPU architecture looks like it'll be ideal for the next generation of handheld gaming PCs",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/its-not-celestial-but-intels-new-xe3-gpu-architecture-looks-like-itll-be-ideal-for-the-next-generation-of-handheld-gaming-pcs/",
    "summary": "It's Intel's largest ever iGPU and big enough to put some basic dGPUs to shame.",
    "body": "At this year's Technology Tour event, Intel gave us a detailed insight into its latest processor design , codenamed Panther Lake. Boasting a new process node to unify the best aspects of Lunar Lake and Arrow Lake , the new chip also sports an updated graphics architecture, Xe3. While it's not the Celestial graphics architecture we're hoping for in the desktop graphics card market, the beefy little iGPU should be ideal for handheld gaming. The best way to view Xe3 is to think of it as being an all-around polish and spruce up of Xe2, but one which also lays the foundation for Intel's next generation of Arc graphics processors. This is possibly why Intel settled on using the product name of 'Arc B-series' for the new iGPU, rather than giving it an entirely new name, even though the GPU architecture itself is new. I chatted to a few of Intel's senior staff at the Technology Tour event about the nomenclature, and nobody had any better explanation for using B-series as the name, so that's what I'm sticking with. As things currently stand, we'll see two implementations of Xe3 in Panther Lake when the processors officially launch at CES 2026. Panther Lake's iGPUs Image 1 of 3 (Image credi…",
    "image": "https://cdn.mos.cms.futurecdn.net/QVcd4gjwpCW2Sf2dJavzbb-1280-80.jpg",
    "pubDate": "2025-10-09T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82216342c027c92c",
    "title": "Lloyds and Close Brothers flag additional provisions linked to car finance mis-selling",
    "link": "https://www.ft.com/content/c9989780-e0d8-4224-b5bf-96f07cb4a2f2",
    "summary": "Ruling from UK regulator prompts companies to set aside more funds to compensate customers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T12:03:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "605cb2298f1acd61",
    "title": "Sick of clicky-clacky keys? Google Japan offers a reminder that it could always be worse, unveiling a rotary keyboard concept",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/sick-of-clicky-clacky-keys-google-japan-offers-a-reminder-that-it-could-always-be-worse-unveiling-a-rotary-keyboard-concept/",
    "summary": "Dial 'G' for 'Gaming'.",
    "body": "Unfortunately, I'm not of an age where a rotary mechanism inspires wistful nostalgia; for me, looking at an old rotary phone is a bit like looking at a fascinating evolutionary dead-end, a path not taken by tech. Well, Google Japan's latest bit of whimsical concept kit seeks to reinvigorate the rotary wheel. The Gboard Dial Version is a keyboard that eschews clicky-clacky keys for the burbling whir of nine rotary mechanisms instead (via The Verge ). For those unfamiliar with how this is supposed to work, rather than depressing a key, you jam your finger in the hole above the corresponding character you wish to type, drag the rotary wheel around as far as you can, and then release. There you go, you've 'typed' a single alphanumeric character—now on to the next one. It's a decidedly drawn-out process that would stop my hot takes long before they threaten to boil over, that's for sure. Oh, did I mention this concept keyboard comes with a stand that looks like an old-timey cradle for a landline phone? You can switch off your camera in video calls when you rest your mouse atop this cradle. That's not quite as dramatic as slamming the receiver down to end the call, but I can appreciate …",
    "image": "https://cdn.mos.cms.futurecdn.net/xxKnwsX7Z8dJkuL2xTn3uW-1280-80.png",
    "pubDate": "2025-10-09T11:47:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c41906a8f4f305d0",
    "title": "All Battlefield 6 Twitch Drops and how to get them",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-twitch-drops/",
    "summary": "Earn a soldier outfit, weapon package, dog tag, and vehicle skin for free.",
    "body": "Everyone loves freebies, and the new Battlefield 6 Twitch Drops campaign gives you the chance to earn a soldier outfit, weapon package, dog tag, and vehicle skin just for watching a few hours of livestream. You could even stick it on in the background while you play, just saying. Below, I'll go over the Twitch Drops rewards and how you can get them, so you're not missing out on any of Battlefield 6's cosmetics. Though you've run out of time to earn the Road to Battlefield skins by playing Battlefield 2042, you have plenty of time to grab these. All Battlefield 6 Twitch Drops (Image credit: EA) You can earn the following Battlefield 6 Twitch Drops items from Friday, October 10 to Friday, October 17 (in other words, during launch week): Reward Unlock Requirement Versatile soldier skin Subscribe (or gift a sub) to any eligible streamer Called Shotgun dogtag Watch for one hour Cyber War M87A1 weapon package Watch for two hours Green Falcon vehicle skin Watch for three hours While rewards based on watch-time are the traditional method of Twitch Drops, it's not common to have to subscribe to earn an item. Unfortunately, the prize most people will be chasing—the Versatile soldier skin—th…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-09T11:43:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb82b296b3d622a3",
    "title": "What’s driving the ‘surprising’ drop in Permian Basin emissions?",
    "link": "https://www.ft.com/content/e56c804e-7fbd-45f1-b177-9e969dd6a408",
    "summary": "Also in today’s newsletter, the Trump administration presses Brussels over methane regulation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T11:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3092b1a88782ebf",
    "title": "Gigabyte Gaming A16 review",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/gigabyte-gaming-a16-gaming-laptop-review/",
    "summary": "Not all RTX 5060s are built equal.",
    "body": "A tale of two laptops, this little article of mine is. Or perhaps I should say a tale of two GPUs instead. Recently, I had the luxury of reviewing Lenovo's LOQ 15 Gen10 RTX 5060 gaming notebook, and to be honest, it left quite an impression. Although not perfect in every aspect, its performance is outstanding, and when paired with a crisp 15.6-inch IPS panel, it thankfully delivers an exceptional gaming experience no matter what I chuck at it. Even in spite of its weird and not-wonderful SSD and RAM combo. When the Gigabyte Gaming A16 landed on my desk not long after, complete with that same RTX 5060 and a similar 1920 x 1200 IPS display, I was hopeful that perhaps the foibles Lenovo had introduced in its own model could be remedied by a brand with a bit more sensibility. A bit more gaming panache, let's say. And that's the key thing here. The Gigabyte A16 and the Lenovo Gen10 are both priced at around $1,300 or thereabouts (there's some confusion on the British front, but I'll talk about that in a bit). Both feature damn near close enough the same form factor, and both are targeting the same budget-centric audience as well, and come with remarkably similar hardware underneath. On…",
    "image": "https://cdn.mos.cms.futurecdn.net/sSCEfz7xerTu94cNW7WxhV-1280-80.jpg",
    "pubDate": "2025-10-09T10:47:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bdb5d61667057ef",
    "title": "Here's the Battlefield 6 release time for your region",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-release-date-launch-times/",
    "summary": "Find out when you can hop into the battlefield.",
    "body": "For those who've been eagerly waiting, finding out the exact Battlefield 6 release date and time for your region will be top priority. There's nothing quite like dropping into a Battlefield game on day one and enjoying the pure carnage and chaos of a good Conquest match. For those who played the beta, you'll know that Battlefield 6 is shaping up to be a solid instalment to the series, channelling its iconic large-scale warfare experience. Battlefield 6 is set to release on October 10, but this is different based on time zone, so when you can actually play will vary. There also isn't any early access to the game (no, not even with the deluxe edition), though pre-purchasing will get you the Tombstone Pack, which has an additional skin. For those who want to shell out even more, there's the Phantom Edition, which contains a whole heap of extra bits that are listed on the Steam page. All that said, here's the Battlefield 6 release time for each region so you know when you can start playing. Battlefield 6 release date and time for each region (Image credit: EA) The Battlefield 6 release date is October 10 for most territories, but as is generally the case with game releases, for some t…",
    "image": "https://cdn.mos.cms.futurecdn.net/CBqJT3m5Dj2WjqGzbaDfsC-1280-80.jpg",
    "pubDate": "2025-10-09T10:31:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e4f21abef2f9dd1",
    "title": "48 hours to pick a new PM: Who could Macron choose — and will France's economy take a hit?",
    "link": "https://www.cnbc.com/2025/10/09/frances-macron-has-48-hours-to-pick-a-new-pm-who-could-it-be.html",
    "summary": "Macron now has the tricky task of picking a PM who can find a compromise with rivals over the budget and how to reduce spending.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T08:06:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fc95c0256fc6f1c",
    "title": "PC Gamer magazine's new issue is on sale now: Battlefield 6",
    "link": "https://www.pcgamer.com/games/pc-gamer-magazines-new-issue-is-on-sale-now-battlefield-6/",
    "summary": "Plus, Hell Let Loose: Vietnam, Dispatch, Dinolords, Baldur's Gate 2, Gunman Chronicles, Dying Light: The Beast, Borderlands 4, gaming laptops tested, and much more, too",
    "body": "This month, PC Gamer gets world-exclusive access to Battlefield 6 and discovers the all-out warfare FPS experience we've been waiting for. It's fair to say that the Battlefield series has had its ups and downs over the years, with the nadir being the buggy and broken Battlefield 2042. But, in Battlefield 6, the series has returned to form gloriously, and we've got the world-exclusive insider scoop, having played the game for hours and spoken to key devs about what gamers can expect. Issue 415 UK / 403 US Cover story: Battlefield 6 | Secondary features: Baldur's Gate 2, Gunman Chronicles This month, PC Gamer gets world-exclusive access to Battlefield 6. Plus, Hell Let Loose: Vietnam, Dispatch, Dinolords, Baldur's Gate 2, Gunman Chronicles, Dying Light: The Beast, Borderlands 4, gaming laptops tested, and much more, too. Buy this issue in print: $4.99 (US) | $16.49 (UK) Buy this issue digitally: $4.99 (US) | $16.49 (UK) We've got two more top features in this issue of the magazine, too. First up, on the landmark 25th anniversary of Baldur's Gate 2, we speak with the developers about crafting the seminal fantasy RPG and its incredible legacy. Baldur's Gate 2's impact on PC gaming is …",
    "image": "https://cdn.mos.cms.futurecdn.net/DyAH4pL5d27DnM65KCNe3n-1280-80.png",
    "pubDate": "2025-10-09T07:18:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00e118a7b385cc2d",
    "title": "Citi backs stablecoin firm BVNK as Wall Street warms to crypto",
    "link": "https://www.cnbc.com/2025/10/09/biti-bvnk-stablecoin-banks-crypto.html",
    "summary": "Major U.S. banks are stepping further into crypto and digital assets as U.S. regulation becomes more favorable.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T06:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a0f4b0f23f7c3a7",
    "title": "BlackRock’s big fat bitcoin haul",
    "link": "https://www.ft.com/content/0cc91622-e076-4005-bb0c-93281123567c",
    "summary": "Stacking sats like a champ",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f4cfabff855a8e6",
    "title": "Today's Wordle clues, hints and answer for October 9 (#1573)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-9-2025/",
    "summary": "Hints, clues, tips, and one winning word.",
    "body": "Give your daily Wordle a great start with our clues for today's game. We've written them up so they'll help you out, rather than spoil your fun. Use them early if you want to guarantee yourself a great start, or save them for more desperate times. Entirely up to you. As is whether you take a peek at the October 9 (1573) answer. Hey, whatever helps you win. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 9, 2025 ❓ Tough, resilient. 💪 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 9 (#1573) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every spot needs a completely different letter today. How many vowels are in today's Wordle? There's just one vowel tucked away in here. What letter does today's Wordle begin with? You'll want to begin with a \"H\" to win. Where's that last green letter hiding…? The October 9 (#1…",
    "image": "https://cdn.mos.cms.futurecdn.net/CPxgbKSs9wG73hXWAtmjr-1280-80.jpg",
    "pubDate": "2025-10-09T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70cfbd406b1791ba",
    "title": "After cheaters broke Steam's most popular roguelike's leaderboards, its dev issued a fix and a warning: 'Cheaters you better watch your ass or I'm clapping your cheeks back to the shadow realm where you belong'",
    "link": "https://www.pcgamer.com/games/roguelike/after-cheaters-broke-steams-most-popular-roguelikes-leaderboards-its-dev-issued-a-fix-and-a-warning-cheaters-you-better-watch-your-ass-or-im-clapping-your-cheeks-back-to-the-shadow-realm-where-you-belong/",
    "summary": "Score-chasing is back on the menu.",
    "body": "Megabonk's explosive success has unfortunately attracted the kind of people who love to ruin the fun. Over the weekend, its leaderboards were taken over by players with high scores that could only be possible using cheats. As a temporary solution, lead developer Vedinad nuked the leaderboards on Sunday in preparation for the fix that just arrived today. The new patch has refreshed the leaderboards and has some tweaks that should prevent them from being broken again. Vedinad says known cheaters have been banned: \"Cheaters you better watch your ass or I'm clapping your cheeks back to the shadow realm where you belong.\" \"Yo sorry about the leaderboards being broken the last few days,\" Vedinad wrote in the patch notes. \"I took some time off over the weekend, and of course some mfers decided to break the leaderboard for everyone. But technically it's my fault for not securing the leaderboards enough, i just never expected this many people to play fucking Megabonk lol. Anyway should be fixed now!\" It's been less than a month since the $10 roguelike was released and shot up into the top five most played games on Steam. Its retro 3D graphics and utterly bizarre characters, like a skateboa…",
    "image": "https://cdn.mos.cms.futurecdn.net/SjGxFgpHzh3GoY5oKow7qh-1280-80.jpg",
    "pubDate": "2025-10-08T19:08:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0579a2d4b09984d9",
    "title": "Kentucky sues Roblox, calling it 'a playground for predators who seek to harm our children'",
    "link": "https://www.pcgamer.com/games/kentucky-sues-roblox-calling-it-a-playground-for-predators-who-seek-to-harm-our-children/",
    "summary": "Two months after Roblox was sued by Louisiana, the state of Kentucky has jumped in.",
    "body": "The US state of Kentucky has filed a lawsuit against Roblox , which Kentucky attorney general Russell Coleman says \"has become a playground for predators who seek to harm our children.\" Roblox has denied the allegations, telling PC Gamer that it \"has taken an industry-leading stance on age-based communication\" and rolled out more than 100 safety features on the platform in 2025 alone. The complaint alleges that Roblox Corporation \"repeatedly assure[s] parents and the public that Roblox is safe for its user base of minors,\" but that it is in fact \"a hunting ground for child predators,\" who are able to operate with near impunity because of company's refusal to implement \"basic safety controls\" or even accurately inform users and parents of the dangers on the platform. \"These dangers are not trivial,\" the complaint states. \"They range from child predators acting along to international organizations—lined with terrorist groups—that are dedicated to child sexual exploitation and self-harm.\" \"Our children are not safe on Roblox,\" Coleman said in a press release . \"Predators and criminals aren't just lurking in the platform's shadows; they've been allowed to commit their crimes out in th…",
    "image": "https://cdn.mos.cms.futurecdn.net/tNfSYAPqdf4tV3Pa3UZpsQ-1280-80.jpg",
    "pubDate": "2025-10-08T18:15:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f74ddc047d94472e",
    "title": "All the playable clans in Vampire: The Masquerade – Bloodlines 2 and their clan abilities",
    "link": "https://www.pcgamer.com/games/rpg/bloodlines-2-clans-abilities-list/",
    "summary": "Here's how to choose which vamps you want to call family in Bloodlines 2.",
    "body": "Before you begin your afterlife in Seattle, one of the first choices you'll make in Vampire: The Masquerade Bloodlines 2 is which one of the Bloodlines 2 clans your protagonist Phyre comes from. As factions in RPGs often work, each vampire clan has a very different personality and goal and which one you choose will change your combat style and how other vamps treat you in conversations. There's a whole backlog of lore from the Vampire: The Masquerade tabletop RPG including even more clans, sects, and other vampire hierarchy minutia, but I'll focus on what you need to know to choose which lunch table you're doing to sit at in Bloodlines 2 including combat style, abilities, and clan persona. The six playable clans in Bloodlines 2 are: Banu Haqim : the hunters and lawbringers Brujah : the rebellious brawlers Lasombra : the shadowy killers Toreador : the graceful seducers Tremere : the scholarly warlocks Ventrue : the aristocratic tyrants What does your clan choice change in Bloodlines 2? Abilities : You can unlock abilities from other clans, but they may cost more Ability Points if the Discipline they're from isn't one that your vamp's specializes in. Dialogue : You'll have different…",
    "image": "https://cdn.mos.cms.futurecdn.net/XyXCs6pPGCW7iKnmpwurmh-1280-80.png",
    "pubDate": "2025-10-08T17:42:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a1e8bc2ed0b5d8e",
    "title": "Merger-shy US regional banks are finally taking plunge",
    "link": "https://www.ft.com/content/9855ed0a-f313-4aae-a204-093d295fdf90",
    "summary": "Investors looking for next tie-up would do well to keep an eye on regulatory asset thresholds",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T17:32:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bf01de1d343864b",
    "title": "I cut out my tongue to unlock a door in Eclipsium, then things started getting weird",
    "link": "https://www.pcgamer.com/games/horror/i-cut-out-my-tongue-to-unlock-a-door-in-eclipsium-then-things-started-getting-weird/",
    "summary": "Brilliant. I have absolutely no idea what's going on.",
    "body": "Eclipsium is a game about removing your own heart—to no obvious personal detriment—in order to power a great and unfathomable machine. Eclipsium is a game about cutting an enormous hole in your hand that you can peer through to see secret pathways. Eclipsium is a game about transitioning from great heights to profound depths with little logic in between. I don't actually know what Eclipsium is about. I like it a lot. Eclipsium is a first-person horror game with light puzzle elements brought to you by the same publisher behind No, I'm Not a Human , and the vibes are… somewhat comparable. Eclipsium is psychedelic where NINAH is eerie, but the sense that the world you inhabit is fundamentally wrong in some indefinable way is very much there. You wake up in hospital. Who you are is not explained, and nor is what you look like. All you are is a hand—sometimes a pair of hands—extended constantly forwards to grip, grope, and move the world. You find some scissors, you take the scissors to a door that seems to have been overcome by the strange tendrils from Deadly Premonition, and click. Your character then cuts out their own tongue and uses it to convince the door to open, somehow. Also,…",
    "image": "https://cdn.mos.cms.futurecdn.net/bYkZdwBJdwqEhCA5ngkm4m-1280-80.jpg",
    "pubDate": "2025-10-08T15:50:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8133696f01efde05",
    "title": "Hargreaves Lansdown denies responsibility in Woodford investor lawsuit",
    "link": "https://www.ft.com/content/f4d84f2e-8b81-4cb0-b85d-388c9fc45fe6",
    "summary": "Almost 10,000 people seeking compensation for losses were ‘fully responsible’ for their investor decisions, says platform",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:44:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b2f22ad2fbd6416",
    "title": "Little Nightmares 3 review",
    "link": "https://www.pcgamer.com/games/horror/little-nightmares-3-review/",
    "summary": "A cinematic horror with a hypnotically disturbing atmosphere, but with too few new ideas.",
    "body": "Need to know What is it? A cinematic platformer set in nightmarish horror worlds. Release date October 10, 2025 Expect to pay $40 Developer Supermassive Games Publisher Bandai Namco Entertainment Reviewed on RTX 3060 (laptop), Ryzen 5 5600H, 16GB RAM Steam Deck Verified Link Steam The Little Nightmares games are humble in their intent, and that’s what makes them tick. You’re a tiny weakling moving forward through a hostile world. Where are you going? You just don’t know. Why are you there? It's a dream. Why do all these trauma-inducing monstrosities want to kill you? Because you’re there. These games are not works of narrative genius and that’s entirely to their credit. They’re cinematic platformers in the Inside mould, but they tell you nothing and rely entirely on implication. As far as we know, our freakish little protags have been on the run from diabolical terrors forever. In Little Nightmares 3 we can glean a lot about the sordid realities of the environments we move through, but we never learn with any certainty what that means to us, or how we fit into it. We’re just running away. When I’m squirrelling through tiny crawlspaces in a horrible industrial candy factory-cum-Ama…",
    "image": "https://cdn.mos.cms.futurecdn.net/QBB4b2q3Q8DABykhjkmv3L-1280-80.jpg",
    "pubDate": "2025-10-08T15:31:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fcc63c5c40501b5",
    "title": "This retro turn-based horror game reminded me just how scary classic survival horror was",
    "link": "https://www.pcgamer.com/games/horror/this-retro-turn-based-horror-game-reminded-me-just-how-scary-classic-survival-horror-was/",
    "summary": "I never liked crows.",
    "body": "Turn-based games are not my forte—I'm far too impatient to plot out my next three moves ahead of time—but I'm always tempted to try them out, especially when there's the promise of a retro 32-bit horror game. House of Necrosis is just that, a turn-based horror game reminiscent of the old-school ones I grew up on. Plus, I can't help but compare this creepy old house to Resident Evil's Spencer Mansion, but there's no Albert to be found. Instead, there's plenty of huge monsters, zombies, and evil crows, yes, you heard me, there's a murderous murder of crows. (Image credit: Warkus) You have to plot your path through this isolated, creepy mansion, collect items like herbs to heal you, bullets, and melee weapons to ensure that you'll get through the changing map with everything intact. You do play as a special forces agent investigating a string of murders in an isolated forest, though, so I think your character knew what she was getting herself into. I, on the other hand, didn't, or at least I didn't think I'd encounter a huge monster with a claw for its hand so soon after I just got to grips with outsmarting a murder of crows. I thought that the top-down view, which largely lets you s…",
    "image": "https://cdn.mos.cms.futurecdn.net/doHraissybGP9oc5T36nLM-1280-80.png",
    "pubDate": "2025-10-08T14:55:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc8bba5e8d21a80c",
    "title": "Absolum interview: How the beat 'em up's developers created four fabulous characters",
    "link": "https://www.pcgamer.com/games/action/absolum-interview-how-the-beat-em-ups-developers-created-four-fabulous-characters/",
    "summary": "The first big beat 'em up in years, Absolum's cast are gorgeously animated.",
    "body": "My second-favorite character in Absolum is Cider, or as I like to call them: Kung-Fu Pinocchio. Beat 'em ups are built on the strength of their character designs. The repetition inherent to the genre means that each uppercut and dive kick animation had better be satisfying. Absolum seems to be delivering that—earlier this year I called the game one of my favorite things I've played in 2025 . Out tomorrow, I spoke with some of Absolum's developers at Dotemu about their creative process behind the cast of four: Galandra (broadsword-swinging warrior), Karl (stout dwarven brawler), Cider (the prosthetic ninja), and Brome (frog wizard). PC Gamer: What was the top-level, guiding idea in designing Absolum's characters? Maxime Mary, art director and co-creative lead: As Dotemu used to reinvent old IPs for contemporary players, we looked at old fantasy games like Golden Axe or Dungeons and Dragons: Shadow Over Mystara as a starting point and looked at how we could modernize them. So the four playable characters had to have this “classic” vibe. We have the dwarf, the warrior, the magician, the rogue, but we wanted to have something that fits more with our modern culture. As a result, the wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/5N2BDznBTWKsdhsoKJ3DnP-1280-80.jpg",
    "pubDate": "2025-10-08T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca2224434f9812d",
    "title": "US demands EU dismantle green regulations in threat to trade deal",
    "link": "https://www.ft.com/content/678f7c25-2eff-4e98-9c7c-e0772fa69236",
    "summary": "Washington wants American companies to be exempted from rules such as having to draw up climate transition plans",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:49:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86c383d171df01ee",
    "title": "It's literally impossible to pick the 'real' murderer in Pentiment because Obsidian never considered having one: 'You're not a detective, you're a f***ing artist'",
    "link": "https://www.pcgamer.com/games/adventure/its-literally-impossible-to-pick-the-real-murderer-in-pentiment-because-obsidian-never-considered-having-one-youre-not-a-detective-youre-a-f-ing-artist/",
    "summary": "But it was obviously Ferenc.",
    "body": "Obsidian's Pentiment is one of the most interesting games of the last several years. Set in 16th-century Bavaria, the game tasks you—journeyman artist Andreas Maler—with figuring out who keeps doin' murders in the town of Tassing. There are plenty of potential suspects you can point the finger at, and you have to choose one whether you've got damning evidence or not. Spoiler: you will never have damning evidence. Regardless of who you send under the headsman's axe, you'll always have a queasy feeling that they might not be the one who did it. In a chat with PCG at this year's GDC, Pentiment director Josh Sawyer said that's entirely the point. \"From the very beginning I said, 'I think that for this to be compelling in the way that I want it to be, there cannot be a right answer'\". In fact, it sounds like Sawyer himself doesn't have a clear culprit in mind for the game's evildoings. \"People on the team would ask me [who the culprit is], then people at Xbox would ask me, and I'm like, 'No! There isn't!' And I will say that there are people who, in retrospect… seem more likely to have done it, but that doesn't mean they did it.\" Sawyer, who also led development on games like Fallout: …",
    "image": "https://cdn.mos.cms.futurecdn.net/5ArJGj5GjTDgwmGRr8SBnQ-1280-80.jpg",
    "pubDate": "2025-10-08T11:44:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16337881c8d87b64",
    "title": "Why pension funds are still pushing for climate action",
    "link": "https://www.ft.com/content/fd810878-4370-4424-8a98-385367028c40",
    "summary": "Long-term asset owners have bucked the financial sector trend of retreat on green goals",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa9f83cb3c26ac47",
    "title": "Vietnam upgraded to emerging market status by FTSE Russell",
    "link": "https://www.ft.com/content/692704cc-a25b-455f-9ccc-9bde02da3c51",
    "summary": "Change in classification by index provider set to bring in billions of dollars of investment",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T10:09:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4773b2b8d0b66a4f",
    "title": "Battlefield 6's lead oozes confidence by confirming that the servers 'should be' ready for its release on Friday, breaking a cycle of awful Battlefield launches",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6s-lead-oozes-confidence-by-confirming-that-the-servers-should-be-ready-for-its-release-on-friday-breaking-a-cycle-of-awful-battlefield-launches/",
    "summary": "The fates are yet to decide.",
    "body": "It's T-minus three days until Battlefield 6's launch, and with every hour that passes, I get even more excited. But my sheer joy at the prospect of jumping into blissful chaos is also somewhat overshadowed by the rising dread that the servers simply won't be able to cope. Battlefield games have a rather unfavourable track record of borking their servers on launch as more people than expected pile in. To be fair, so do most multiplayer online games. But Battlefield 6 lead producer David Sirland seems to think all will be OK when Friday rolls around. \"Should be! We are planning for that, of course, and the open beta helped gauge the interest as well,\" Sirland said (via GamesRadar ) in response to a fan question about whether the servers would be ready. (Image credit: EA) The betas likely helped Battlefield Studios realise just how popular Battlefield 6 will be, as hundreds of thousands of players piled in to experience the joys and horrors that Iberian Offensive had to offer, and many were met with a 140,000 player queue . The other pitfall that many were nervous about Battlefield 6 falling into is releasing in an unoptimised state (like Borderlands 4 last month ). Although from wha…",
    "image": "https://cdn.mos.cms.futurecdn.net/4nZj4467zYUXPyQ7BhVMUX-1280-80.jpg",
    "pubDate": "2025-10-08T10:03:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "808600ec87d101a5",
    "title": "Today's Wordle clues, hints and answer for October 8 (#1572)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-8-2025/",
    "summary": "Your knight in Wordle armour has arrived.",
    "body": "When there's simply not enough time, coffee, or brainpower to make a Wordle make sense, we can help. Our hints and clues for the October 8 (1572) puzzle can steer you away from a sticky situation at any time, or even make sure you never get in one in the first place. And if they don't do the job, the answer to today's Wordle is never more than a cheeky little click away. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 8, 2025 ❓ Irritating, frustrating. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 8 (#1572) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? One of today's letters needs to be used twice. How many vowels are in today's Wordle? You'll need to find two unique vowels to win this Wordle. What letter does today's Wordle begin with? Whatever you do, make sure you start with an \"A\". Not working out for y…",
    "image": "https://cdn.mos.cms.futurecdn.net/jzubGGLPokSffksgYkuVr9-1280-80.jpg",
    "pubDate": "2025-10-08T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1c1a4997570a75e",
    "title": "Founder of Dwarf Fortress and Caves of Qud publisher Kitfox Games says its procgen sims for sickos are 'giving storytelling tools back to the people when games and passive media took them away'",
    "link": "https://www.pcgamer.com/games/founder-of-dwarf-fortress-and-caves-of-qud-publisher-kitfox-games-says-its-procgen-sims-for-sickos-are-giving-storytelling-tools-back-to-the-people-when-games-and-passive-media-took-them-away/",
    "summary": "Streets of Fortuna, Kitfox's own in-development \"megasim,\" is chasing that same systems-driven storytelling.",
    "body": "Kitfox Games was founded in 2013 by a group of four acquaintances. They had almost no shared history, varying levels of experience, different tastes in games, and—despite their hopes of being a PC-first studio—an obligation to their incubator investor to release a mobile game. 12 years later, Kitfox has released four of its own games, including hack-and-slash Moon Hunters and sword dating sim Boyfriend Dungeon. And along the way, it's become one of the premier publishers of games for arch-sickos: Its catalog includes acclaimed story simulators like Six Ages, hyperdense procgen sandboxes like noir space-sim Ostranauts, MoMA-featured masterwork Dwarf Fortress, and Hugo Award-winning roguelike fever dream Caves of Qud. (Image credit: Kitfox Games) Kitfox founder, creative director, and head of publishing Tanya X. Short told PC Gamer that while its reputation for sprawling, arcane simulations has taken prominence in recent years, Kitfox remains a game developer at heart. Even while finding breakout publishing successes with Dwarf Fortress and Caves of Qud, Kitfox has been hard at work on Streets of Fortuna , its upcoming entry in the lineage of systems-dense sims. \"We've always been d…",
    "image": "https://cdn.mos.cms.futurecdn.net/8MwsS2qoH9mNBV66yq6JC8-1280-80.jpg",
    "pubDate": "2025-10-07T23:04:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]