[
  {
    "id": "e3373e68c2422f27",
    "title": "How to Watch the Critics Choice Awards 2026 Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-critics-choice-awards-2026-free-1236147793/",
    "summary": "The ceremony will be hosted by comedian and actress Chelsea Handler.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Kicking off 2026 strong, we&#8217;ve got the 31st annual Critics Choice Awards, making a big splash out of the gate as the first award ceremony of the new year. Honoring both TV shows and movies, the event will take place on Jan. 4, 2026, and will be available to watch live via the E! Network from 7:00 to 10:00 p.m. ET / 4:00 to 7:00 p.m. PT. If you miss the live event, do not fret. You can stream the event the next day via Peacock. Comedian and actress Chelsea Handler will be hosting the star-studded occasion at the Barker Hangar in Santa Monica and a slew of notable nominees will be in attendance, including Ariana Grande , Timothée Chalamet, Leonardo DiCaprio, Michael B. Jordan, Wagner Moura, Amanda Seyfried, Emma Stone, Benicio del Toro, Jacob Elordi, Paul Mescal, Adam Sandler, Elle Fanning and Stellan Skarsgård, among others. Sinners leads the Critics Choice Awards film contenders with an impressive 17 nominations, nearly matching the record of …",
    "image": null,
    "pubDate": "2026-01-03T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae34c0f1296d5523",
    "title": "Xavi Rings the New Year in Times Square & More Uplifting Moments in Latin Music This Week",
    "link": "https://www.billboard.com/music/latin/uplifting-moments-latin-music-xavi-los-tigres-bizarrap-1236148306/",
    "summary": "Plus, Los Tigres Del Norte bring their legendary corridos to The Simpsons.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Xavi Brings Mexican Music Swagger to Times Square&#8217;s New Year’s Eve Celebration With his slicked-back hair and oversized black coat Xavi kicked off 2026 with a bang (and a fresh look) during Dick Clark’s New Year’s Rockin’ Eve With Ryan Seacrest 2026 in Times Square, with over 100,000 fans reportedly in attendance. Backed by a norteño ensemble featuring an accordionist, brass section and guitarists, he delivered performances of the Billboard No. 1 bachata hit “En Privado” and the Mexican cumbia-infused “No Capea,” originally starring Manuel Turizo and Grupo Frontera, respectively. The multi-city extravaganza also featured a headlining act by Diana Ross, alongside performances by Ciara, LE SSERAFIM, Little Big Town, Daddy Yankee , Maren Morris, and more. In other Xavi news, &#8220;En Privado&#8221; was added to Barack Obama&#8217;s Favorite Music of 2025 list. Los Tigres del Norte and The Simpsons Teamed Up For &#8220;El Corrido de Pedro y Homero…",
    "image": null,
    "pubDate": "2026-01-03T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "649fd7118e39c08e",
    "title": "Yungblud Releases Darker ‘Zombie’ Featuring The Smashing Pumpkins",
    "link": "https://www.billboard.com/music/rock/yungblud-the-smashing-pumpkins-zombie-1236148409/",
    "summary": "The reimagined track marks the first time the Pumpkins have appeared on another artist’s recording.",
    "body": "Yungblud has kicked off 2026 with a high-profile collaboration, unveiling a new version of his song “Zombie” featuring The Smashing Pumpkins . The reimagined track marks the first time the Pumpkins have appeared on another artist’s recording, a notable moment in the band’s three-decade career. Originally released as part of Yungblud’s fourth studio album Idols , “Zombie” has become the British rocker’s fastest-streaming solo single to date, surpassing 100 million global streams. The song is nominated for best rock song at the 2026 Grammy Awards, while Idols is also nominated for best rock album. The updated version retains the emotional core of the original recording while leaning into a darker, heavier sound. Yungblud opens the track with the familiar first verse and chorus before Billy Corgan enters on the second verse,. The new arrangement features denser guitar layers and a more foreboding atmosphere, amplifying the song’s themes of trauma, grief and emotional isolation. In a recent interview with interview with Loudwire , Yungblud revealed that Siamese Dream was a key reference point while writing “Zombie.” “When I was making ‘Zombie,’ I was really channeling Siamese Dream ,”…",
    "image": null,
    "pubDate": "2026-01-03T05:36:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6d6b02845e9ddee",
    "title": "In Canada: The Issues That Will Define the Canadian Music Industry in 2026",
    "link": "https://www.billboard.com/pro/canada-music-industry-biggest-issues-2026-ai-streaming-tax/",
    "summary": "Also this week: Michael Bublé extends a \"Christmas\" chart record.",
    "body": "As the music industry returns from the holiday breaks and out-of-office replies expire, a number of issues continue to loom. With the calendar turning over to 2026, &nbsp;Billboard Canada&nbsp; takes a look at some of the political, legislative, financial and creative issues that continue to affect music in Canada. Many reflect broader conversations that have been hotly debated for the last few years, but continue to intensify with changing pressures and political situations, both north and south of the border. Related 14 Questions for the Music Business in 2026: AI, Live Nation, Spotify, UMG-Downtown &amp;&nbsp;More Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument Here is a taste of what we&#8217;re following into 2026. Ongoing Debates Around The Online Streaming Act and &#8216;Streaming Tax&#8217; Back in 2023, Bill C-11, the Online Streaming Act, updated the country’s laws around broadcasting for the first time since 1991.&nbsp; On June 4, 2024,&nbsp; the CRTC announced &nbsp;streaming platforms that are not affiliated with a Canadian broadcaster …",
    "image": null,
    "pubDate": "2026-01-02T19:54:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]