[
  {
    "id": "cd4f32022c83d632",
    "title": "Iggy Azalea Says She Has ‘No Interest’ in Returning to Music",
    "link": "https://www.billboard.com/music/rb-hip-hop/iggy-azalea-wont-return-to-music-1236124839/",
    "summary": "The update from the \"Fancy\" rapper came via Instagram on Friday (Nov. 28).",
    "body": "Iggy Azalea is officially closing the door on her rap career. The Australian-born artist, who has shifted her focus to entrepreneurial and digital ventures in recent years, reaffirmed that she does not plan to return to the music industry. The update came via Instagram on Friday (Nov. 28), when the “Fancy” rapper shared a selfie that prompted a fan to ask whether she had recently signed a new record deal. “F*** no,” Azalea replied in the comments. “But I did consider signing, for weeks. I’m very sure I don’t want to come back to the music industry.” Her comment follows years of gradual distance from major releases. Azalea’s last studio album, The End of an Era , arrived in 2021 and marked a personal milestone, intended as a closing chapter before a pivot to new creative paths. Her 2014 debut, The New Classic , made a global impact with the Billboard No. 1 single “Fancy” and established her as one of the most commercially successful Australian rappers of the decade. Earlier this year, Azalea publicly alleged on X (formerly Twitter) that Universal Music Group owed her what she described as “millions of dollars in back pay” from international royalties. She claimed the amount in ques…",
    "image": null,
    "pubDate": "2025-11-30T06:37:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38bc189ff26a74de",
    "title": "Vanessa Hudgens Gives Birth to Second Baby: ‘What a Wild Ride Labor Is’",
    "link": "https://www.billboard.com/music/music-news/vanessa-hudgens-baby-birth-2025-1236124814/",
    "summary": "The \"Sneakernight\" singer shared a selfie from her hospital bed.",
    "body": "Vanessa Hudgens &nbsp;and husband&nbsp;Cole Tucker have welcomed their second child together. The High School Musical alum &#8212; and singer behind pop songs including 2008&#8217;s &#8220;Sneakernight&#8221; and 2006&#8217;s &#8220;Come Back to Me&#8221; &#8212; announced her newborn&#8217;s birth on Saturday (Nov. 29) with a photo of herself hooked up to monitors in a hospital bed. In the snapshot, Hudgens appears to be holding hands with Tucker, a former professional baseball player who most recently played for the Los Angeles Angels before retiring in May. &#8220;Well…. I did it,&#8221; Hudgens captioned her Instagram post . &#8220;Had another baby!!! What a wild ride labor is. Big shout out to all the moms. It’s truly incredible what our bodies can do.&#8221; The singer/actress publicly shared the news of her pregnancy in July, when she debuted her baby bump on social media through a maternity photo shoot with Tucker. Since then, she&#8217;s shared other fun glimpses at life while expecting, including pictures of herself dressed up as Mother Earth &#8212; painting her belly as Earth &#8212; for Halloween, and vacation photos from attending a September wedding in Italy. The co…",
    "image": null,
    "pubDate": "2025-11-30T01:23:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eba14f3fa764b5f",
    "title": "Tom Stoppard — Sparkling, Tony- and Oscar-Winning Writer for the Stage and Screen — Dies at 88",
    "link": "https://www.billboard.com/culture/tv-film/tom-stoppard-death-1236124795/",
    "summary": "\"A giant of the English theater ... He had a dazzling wit and loved classical and popular music alike which often featured in his huge body of work,” says Mick Jagger, producer of Stoppard's 'Enigma.'",
    "body": "British playwright Tom Stoppard , a playful, probing dramatist who won an&nbsp;Academy Award&nbsp;for the screenplay for 1998’s Shakespeare in Love , has died. He was 88. Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 The 50 Best Rock Bands (Full List): Staff&nbsp;Picks How to Watch &#039;Christmas Everyday,&#039; Brandy&#039;s New Lifetime Holiday Movie That Co-Stars Her Daughter Sy&#039;Rai In a statement Saturday (Nov. 29), United Agents said the Czech-born Stoppard — often hailed as the greatest British playwright of his generation — died “peacefully” at his home in Dorset in southwest England, surrounded by his family. “He will be remembered for his works, for their brilliance and humanity, and for his wit, his irreverence, his generosity of spirit and his profound love of the English language,” they said. “It was an honor to work with Tom and to know him.” Rolling Stones frontman&nbsp; Mick Jagger &nbsp;was among those paying tribute, calling Stoppard “a giant of the English theater, both highly intellectual and very funny in all his plays and scripts. “He had a dazzling wit and loved classical and popular music alike which often featured in his huge body of …",
    "image": null,
    "pubDate": "2025-11-29T22:00:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4d9800591f2caf9",
    "title": "Radiohead Breaks Metallica’s Attendance Record at London’s O2 Arena",
    "link": "https://www.billboard.com/music/music-news/radiohead-breaks-london-o2-arena-attendance-record-1236124790/",
    "summary": "The iconic U.K. band played four sold-out shows at the venue in November.",
    "body": "Radiohead is making history at London’s O2 Arena. Following four sold-out shows earlier this month, the iconic U.K. band broke the venue’s attendance record, previously held by Metallica in 2017. Related Radiohead Make Epic Return to the U.K. With Greatest Hits Set in London: Best&nbsp;Moments Radiohead Returns for First Show Since 2018: Every Song From Opening Night in&nbsp;Madrid Radiohead&#8217;s &#8216;Hail to the Thief&#8217; Live Album Makes Top 10 Debut on 4&nbsp;Charts The Oxford-formed band played the O2 on Nov. 21 , 22, 24 and 25, with each show drawing more than 22,200 concert-goers, and the final show reaching 22,355 attendees, the venue announce d on X . “These past four record-breaking nights will go down in the venue’s history, with Radiohead breaking the attendance records each night,” Christian D’Acuna, the O2&#8217;s senior programming director, said in a statement. “We knew how special these exclusive shows would be and we’re so grateful to the band for bringing them to the O2. It’s been a true honor to host them, and each night they played different set lists spanning their incredible back catalogue. These shows will be remembered for years to come.” After a se…",
    "image": null,
    "pubDate": "2025-11-29T20:29:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "870b7c0f7edf8b34",
    "title": "Kelly Clarkson Joins Spotify’s Billions Club With ‘Since U Been Gone’",
    "link": "https://www.billboard.com/music/pop/kelly-clarkson-since-u-been-gone-spotify-billion-streams-1236124781/",
    "summary": "The song reached No. 2 on the Billboard Hot 100 chart in 2005.",
    "body": "Kelly Clarkson has officially joined Spotify’s Billions Club. The 43-year-old pop superstar and talk show host earned her place in the streaming service’s elite circle as her hit “Since U Been Gone” became her first song to surpass 1 billion streams on Spotify. Related Kelly Clarkson&#8217;s Hit &#8216;Since U Been Gone&#8217; Turns 10: 7 Great&nbsp;Performances Kelly Clarkson&#8217;s 10 Greatest&nbsp;Performances Kelly Clarkson Reveals Her Top Three Albums of All-Time: &#8216;I Hope You Like Them, If You Don&#8217;t, You&#8217;re&nbsp;Dumb&#8217; The pop-rock anthem was released as the second single from Clarkson’s 2004 album, Breakaway , and reached No. 2 on the Billboard Hot 100 chart the following year. Written and produced by Max Martin and Dr. Luke, “Since U Been Gone” won a Grammy Award in 2006 for best female pop vocal performance. Its music video also earned two MTV Video Music Awards in 2005 for best female video and best pop video. Reflecting on the song in a 2020 interview with Apple Music, the American Idol alum said, “I love what the song does for people, I love that it was very different in demo form sent to me. Behind the scenes, it was not so fun to record because…",
    "image": null,
    "pubDate": "2025-11-29T19:28:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0b23effd8e94597",
    "title": "Diddy Helps Organize Prison Thanksgiving Meal for Inmates While Behind Bars",
    "link": "https://www.billboard.com/music/music-news/diddy-thanksgiving-meals-prison-inmates-1236124776/",
    "summary": "“Thanksgiving, to me, is about making sure other people eat,\" the disgraced hip-hop mogul told TMZ.",
    "body": "Sean “Diddy” Combs is supporting his fellow inmates this Thanksgiving. While serving his first year at FCI Fort Dix in New Jersey, the 56-year-old disgraced hip-hop mogul helped organize and fund a Thanksgiving meal for 1,000 inmates at the federal correctional institution on Thursday (Nov. 27), according to TMZ . Related Diddy Release Date Pushed Back Amid Prison Violation Reports: When Will He Be&nbsp;Set Free? 50 Cent Reacts to Diddy Verdict: &#8216;That Boy a Bad&nbsp;Man&#8217; Diddy Attorney Confirms They&#8217;ve Reached Out to Trump Administration About Possible Pardon: &#8216;He Remains&nbsp;Hopeful&#8217; “Thanksgiving, to me, is about making sure other people eat,” Diddy told the outlet through his representative. “Everybody misses their family. People get depressed during the holidays. We just wanted to come together as a family and do our own thing.” Working with a group called Bankroll Bosses, Diddy and others collected commissary food, spent two days preparing it, and distributed meals to every housing unit at Fort Dix. The Thanksgiving-Day menu included roast turkey with trimmings, mashed potatoes, corn and dessert. Without proper cooking materials, the group resor…",
    "image": null,
    "pubDate": "2025-11-29T17:58:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]