[
  {
    "id": "fce784ed5913a5de",
    "title": "How Does Cardi B’s First-Week ‘Am I the Drama’ Performance Compare to Our Expectations?",
    "link": "https://www.billboard.com/music/chart-beat/cardi-b-am-i-the-drama-five-burning-questions-1236079868/",
    "summary": "This week's Five Burning Questions looks at Cardi B's opening numbers for her much-anticipated sophomore album.",
    "body": "After a seven-year wait following unanimously acclaimed 2018 debut Invasion of Privacy , Cardi B finally returned to DSPs and vinyl and CD store shelves this month with her sophomore album AM I THE DRAMA? This week, following a months-long media full-court press, DRAMA debuts atop the Billboard 200 with 200,000 first-week units. In addition, the album charts 17 of its tracks on the Billboard Hot 100 , led by the Kehlani collab &#8220;Safe,&#8221; which debuts at No. 26. Was the first-week performance of DRAMA less or more than what we expected? And will we get a third Cardi B album before the turn of the decade? Billboard staffers discuss these questions and more below. 1. Cardi B’s&nbsp; AM I THE DRAMA?&nbsp; bows atop the Billboard 200 with 200,000 first-week units moved. Is that number lower, higher or about what you would have expected? &nbsp; Kyle Denis : I’ve had so much time to predict her first week numbers and gauge my expectations, and I’m still unsure. Considering hip-hop&#8217;s current commercial pull, the lack of hit single or viral guest verse ahead of the album release, the plethora of variants, and her late-stage promotional blitz, 200,000 first-week units is arou…",
    "image": null,
    "pubDate": "2025-09-30T21:44:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bcb7c60fedfbc7f",
    "title": "Turnstile’s ‘Never Enough’ Tour 2025: How to Get Affordable Tickets Online",
    "link": "https://www.billboard.com/culture/product-recommendations/turnstile-tour-tickets-buy-online-1236079381/",
    "summary": "The rock band is back on the road — North American tour dates end on Sunday, Oct. 19.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Turnstile only has 14 more dates left during the North American leg of their Never Enough tour in 2025, while dates go until Sunday (Oct. 19) at Orlando Amphitheater in Orlando, Florida. The band then heads off to Europe, Oceania and South America to close out the tour. Supporting the hardcore band on tour is Amyl and the Sniffers, Speed and Jane Remover starting on Friday (Oct. 3). Shop Turnstile Tickets at Ticketmaster Tickets to the tour first went on sale through Live Nation and Ticketmaster , while the retailer&rsquo;s Face Value Exchange program is an option for fans to resell tickets. However, many of the dates have either sold out, or are very close to selling out, so one of the best ways to find Turnstile tickets online is through third-party sites, including StubHub , Vivid Seats , SeatGeek and others &mdash;&nbsp;all of which guarantee authentic tickets in time for the event. In addition, we like that tickets are all delivered digitally, …",
    "image": null,
    "pubDate": "2025-09-30T21:42:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1586e4266a3c4d36",
    "title": "The Ultimate Guide to Festivals Celebrating African Music in 2025 (Updating)",
    "link": "https://www.billboard.com/lists/best-festivals-african-music-2025-schedule/",
    "summary": "From Ultra South Africa to Afro Nation Portugal, here are the best lineups this year.",
    "body": "Multiple music festivals across the globe are celebrating African music throughout the whole year, and Billboard is rounding up the biggest ones for you to hit up. For some acts, these festivals present a heartwarming, homecoming opportunity. Chxrry, the first female artist signed to The Weeknd &#8216;s XO record label, performed in her Ethiopian motherland for the first time in January during the World Afrika Festival. Doja Cat was originally scheduled to perform in her South African motherland for the first time in December when she would&#8217;ve headlined Hey Neighbour , but festival organizers announced on Tuesday (Sept. 30) that Hey Neighbour would be canceled this year and return in 2026. &#8220;Our promise has always been to throw the ultimate neighbourhood block party, one that lives up to the incredible loyalty of our Hey Neighbour family. Rushing the process with current constraints would compromise the very heart of what makes this event special,&#8221; Glen Netshipise, CEO of Hey Neighbour, said in a statement posted to the festival&#8217;s Instagram account . &#8220;This difficult but necessary decision allows us the time to build a solid foundation for a spectacular…",
    "image": null,
    "pubDate": "2025-09-30T21:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1880b45ea0c946e5",
    "title": "Cardi B Apologizes to Latto After Leaked Rant Threatening Ice Spice: ‘I’ma Privately Buy Her a Bag’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-apology-latto-ice-spice-leak-manager-1236079817/",
    "summary": "Alleged audio of a phone call between a heated Cardi and Ice's manager leaked on Tuesday.",
    "body": "It&#8217;s been an explosive 24 hours on social media fo r Cardi B. After going tit-for-tat with Nicki Minaj on X, Cardi was the subject of a leaked phone conversation with Ice Spice&#8217;s manager, James Rosemond Jr. The alleged audio finds a furious Cardi in a rage, threatening to get violent with Ice. &#8220;Why you want to act dumb,&#8221; she said. &#8220;You don’t know?! I’ma show y’all! I&#8217;m not Latto! I&#8217;ma beat her the f&#8212; up! I&#8217;ma knock her the f&#8212; out!&#8221; Related Cardi B&#8217;s &#8216;Am I The Drama?&#8217; Earns Double Platinum Certification 10 Days After&nbsp;Dropping Def Leppard to Receive Star on Hollywood Walk of Fame: Here&#039;s the Date Young Thug Explains Why He Can&#039;t Be Around Gunna Since Jail: &#039;I Still Want You to Eat, Just Not at My Table&#039; Cardi took to X to put another fire out when she accused Raymond of leaking the call, which he denies doing. Latto and RIOTUSA also caught stray shots in the heat of the moment, and Cardi publicly apologized to Latto, as the duo linked up on the &#8220;Errtime (Remix)&#8221; last week. &#8220;I was ranting and hot at the moment but I f-k with Latto HEAVY,&#8221; she wrote. &#8…",
    "image": null,
    "pubDate": "2025-09-30T21:24:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music September 2025 Sept. 29-30 &#8211; TEM: The Experience Economy Meeting (Madrid) October 2025 Oct. 2-5 &#8211; Viva Acid (Chicago) Oct. 3 &#8211; Living Legends Foundation Awards Show &amp; Dinner (Atlanta) Oct. 3-5 &#8211; Austin City Limits Music Festival weekend 1 (Austin) Oct. 3-5 &#8211; Field &amp; Stream Music Fest (Winnsboro, S.C.) Oct. 3-5 &#8211; Hardly Strictly Bluegrass (San Francisco) Oct. 4 &#8211; All Things Go Toronto (Toronto) Oct. 4 &#8211; Palm Tree Music Festival Montecito (Carpinteria, Calif.…",
    "image": null,
    "pubDate": "2025-09-30T21:17:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d996c80ab81d07cc",
    "title": "The 50 Best House Records of All Time: Staff List",
    "link": "https://www.billboard.com/lists/best-house-music-songs-all-time/",
    "summary": "This house music, it's gonna set you free.",
    "body": "In 2025 house music is such a globally popular and varied genre that its origins in early 1980s Chicago warehouses seem improbable. But the myth of house music of course starts right there in the Windy City, as Black and brown queer artists in largely underground spaces used nascent technology to make the music of the future. Love, lust, strength, passion and defiance defined the spirit of the genre in its earliest days, as producers often transferred the church music of their youth to songs meant for another, if not ultimately so dissimilar, type of worship. The sound was soon reverberating through clubs as vinyl pressings were passed by hand from DJ to DJ, record shop clerk to househead. House music changed the fabric of clubland in all of dance music&#8217;s North American hub cities and then in Europe, with a collection of artists in each place using their own vision (and their own tech) to make strains of the sound that were often stranger and more far out than the original. By the time house music reached Top 40 radio it had fused with pop, a hybrid so undeniable that now we barely even notice that a lot of popular music is forged from the style. 40 or so years after the gen…",
    "image": null,
    "pubDate": "2025-09-30T21:12:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c44e71d594e9b1ea",
    "title": "AEG Strikes Non-Alcoholic Beverage Deal for Venues as Alcohol Sales Continue to Decline",
    "link": "https://www.billboard.com/pro/aeg-non-alcoholic-drink-deal-venues-alcohol-sales-decline/",
    "summary": "The concert promoter has reached an agreement with Tractor Beverage Company to exclusively bring the drink maker's sparkling tonics to its music venues.",
    "body": "With alcohol sales continuing to decline , especially among health-conscious Gen-Zers , event organizers are looking for new sources of revenue to offset the drop in drinking. That includes introducing new categories of non-alcoholic beverages to sell to customers at a premium. Related Gen Z Is Drinking Less and Clubs Aren&#8217;t&nbsp;Thrilled The newest entrant is a category of drinks called tonics, and global concert promoter AEG just announced a significant branding deal on this front with Tractor Beverage Company. The partnership will bring Haymaker, Tractor&#8217;s new certified-organic sparkling tonic, exclusively into more than 50 AEG Presents venues across the country. The Haymaker brand contains a recipe made with apple cider vinegar, ginger, and citrus and can be served alcohol-free or mixed into a cocktail. Brokered by AEG&#8217;s global partnership division, the deal taps into what AEG calls &#8220;growing demand for clean, non-alcoholic options that still feel like part of the &#8216;night out&#8217; experience,&#8221; according to a press release from the company. &#8220;For AEG, it’s about reshaping what fans expect at shows while bringing in a values-led, farmer-f…",
    "image": null,
    "pubDate": "2025-09-30T21:05:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07f6dc2ece135016",
    "title": "Everything We Know About Taylor Swift’s ‘The Life of a Showgirl’ (So Far)",
    "link": "https://www.billboard.com/lists/taylor-swift-life-of-a-showgirl-everything-we-know/",
    "summary": "The pop star fittingly announced her 12th studio album on Aug. 12.",
    "body": "Taylor Swift didn&#8217;t rest for long after wrapping her global Eras Tour. After just eight months of downtime, the pop superstar all but broke the internet by revealing at 12:12 a.m. ET Tuesday (Aug. 12) that she&#8217;d be embarking on a brand new era with the release of an album titled The Life of a Showgirl , which will mark the 12th studio LP in her discography. Related Taylor Swift Curates Playlist for New Album &#8216;The Life of a&nbsp;Showgirl&#8217; What was almost as eye-popping as the announcement itself was the way she shared the news. In lieu of her more recent method of unveiling new albums during award-show acceptance speeches &#8212; like she did for 2022&#8217;s Midnights at the VMAs and 2024&#8217;s The Tortured Poets Department at the Grammys &#8212; Swift instead chose a much more casual route of spreading the word this time. Joining boyfriend Travis Kelce on his and Jason Kelce&#8217;s New Heights podcast, the 14-time Grammy winner simply revealed the project&#8217;s existence and title in a clip posted to the show&#8217;s social media accounts, just one day before the full episode&#8217;s release. &#8220;So, I wanted to show you something,&#8221; she said …",
    "image": null,
    "pubDate": "2025-09-30T20:53:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f2c13f64fad4b2b",
    "title": "Why the North America&#8217;s 50 Best Restaurant List Matters to American Diners",
    "link": "https://www.eater.com/dining-out/913638/north-america-50-best-restaurants-list-matters",
    "summary": "Last night at the Wynn Las Vegas, the 50 Best organization — the group behind the World’s 50 Best Restaurants list — unveiled a new ranking, the North America’s 50 Best Restaurants, to a roaring crowd of hundreds of chefs, owners, journalists (including yours truly and Eater audience editor Kat Tho…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:01:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c9c3c8ef95ec63f",
    "title": "Which Food Media Outlet Is Your Entire Personality?",
    "link": "https://www.eater.com/food-culture/911674/food-media-personality-quiz",
    "summary": "It’s Friday night. Where are you going for dinner? A) Who needs to go out? I’ve got Baraghani’s lamb shoulder on the menu. B) Nowhere under 3.5 stars, I’ll tell you that! C) The new place in that hot neighborhood that opened approximately 24 hours ago. It’s going to be a vibe. D) A French bistro th…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bb0b2a4cea31e05",
    "title": "North America’s 50 Best Restaurants 2025: The Full List",
    "link": "https://www.eater.com/restaurant-news/912794/north-america-50-best-restaurants-2025-winners-how-to-watch",
    "summary": "The inaugural North America’s 50 Best Restaurants list was announced live tonight at an awards ceremony in Las Vegas, bringing together top chefs across the U.S., Canada, and the Caribbean to vie for top honors. Atomix in New York was named the No. 1 restaurant in the region, while Mon Lapin in Mon…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:37:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eeab65eeccc063c",
    "title": "What Makes a Recipe Craveable?",
    "link": "https://www.eater.com/food-culture/911235/ruby-tandoh-book-excerpt-all-consuming-recipe-trends",
    "summary": "Ruby Tandoh is an author, journalist, and former finalist on The Great British Bake Off. She has written three cookbooks and one book about the pleasures of eating. Her newest book, All Consuming, out this month from Knopf, is a deep dive into the cookbook industry, the democratization of restauran…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]