[
  {
    "id": "b99c74bc1a36ff4a",
    "title": "‘Saturday Night Live’ Stream: How to Watch Sabrina Carpenter’s Hosting Debut Online Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "The pop star is serving as host and musical guest on Oct. 18.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Sabrina Carpenter is set to play host as well as musical guest during this week&#8217;s Saturday Night Live on Saturday (Oct. 18). Season 51 kicked things off with Bad Bunny earlier this month, but now the Man&#8217;s Best Friend singer is bringing her comedic chops and pop ballets to the iconic Studio 8H stage once again. After sharing a hilarious promo video of her channeling Sex and the City ’s Carrie Bradshaw walking through 30 Rock, expect some can&#8217;t miss laughs from the pop singer&#8217;s hosting debut tonight airing on NBC at 11:30 p.m. ET/8:30 p.m. PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch Sabrina Carpenter on SNL online without cable. How to Stream Sabrina Carpenter on SNL for Free In order to watch SNL , you&#8217;…",
    "image": null,
    "pubDate": "2025-10-18T21:39:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315c05316cfb9a78",
    "title": "See Keith Urban’s Reaction to a Concert Fan Saying Her Name Is ‘Nicole’ Amid His Nicole Kidman Divorce",
    "link": "https://www.billboard.com/music/music-news/keith-urban-nicole-kidman-divorce-fan-comment-concert-1236092525/",
    "summary": "The actress filed for divorce from the country star in late September after 19 years of marriage.",
    "body": "Keith Urban had a hilarious reaction to a fan’s comment during his recent tour stop in Nashville. The 57-year-old country star’s split from Nicole Kidman came up during the final show of his High and Alive World Tour at Nashville’s Bridgestone Arena on Friday (Oct. 17). Related Nicole Kidman Files to Divorce Keith Urban After 19 Years of&nbsp;Marriage Keith Urban Changes &#8216;The Fighter&#8217; Lyric Inspired by Nicole Kidman at a Recent&nbsp;Concert Keith Urban Launches &#8216;Rising Star Scholarship&#8217; For Next Generation of Country&nbsp;Stars In a video shared by media agency Nashville Experience on Instagram , Urban crouched down to ask a fan her name while interacting with the crowd, but was caught off guard by her response. “What’s your name?” the “Blue Ain’t Your Color” singer asked. The woman’s reply was initially inaudible through the microphone. “What? I’m not going to like your name? What?” he said, prompting the fan to reveal, “It’s Nicole.” Urban responded playfully by dropping to the ground, raising his arm as the crowd erupted in laughter, before popping back up to continue the show. Kidman, 58, filed for divorce from Urban on Sept. 30 after 19 years of marria…",
    "image": null,
    "pubDate": "2025-10-18T19:27:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5c4e3c1e8c7cf36",
    "title": "Drew Barrymore Wins in an Upset Over Kelly Clarkson at 2025 Daytime Emmys",
    "link": "https://www.billboard.com/music/awards/drew-barrymore-beats-kelly-clarkson-2025-daytime-emmys-1236092402/",
    "summary": "Live With Kelly and Mark won outstanding daytime talk series.",
    "body": "After five years of winning in at least one of her two categories, Kelly Clarkson was shut out at the 2025 Daytime Emmys. The awards were held at the Pasadena Civic Auditorium in Pasadena, Calif., on Friday (Oct. 17).&nbsp; Mario Lopez hosted the show. Drew Barrymore won outstanding daytime talk series host for The Drew Barrymore Show . This is the second year in a row that Clarkson has been upset in this category (which she won the four years before that). She lost last year to Kelly Ripa and Mark Consuelos, the married stars of the syndicated Live With Kelly and Mark . Related Kelly Clarkson Returns to Instagram After Former Husband&#8217;s Death With Sentimental &#8216;Idol&#8217; Post: &#8216;It Is a Gift to Find Your&nbsp;Purpose&#8217; Billy Idol Reflects On &#8217;80s Club Days With Drew&nbsp;Barrymore Drew Barrymore Shares &#8216;Pinch Me&#8217; Throwback Photo With Young SZA on &#8216;Drew Barrymore&#8217; Music Video&nbsp;Set This year, Live With Kelly and Mark won outstanding daytime talk series, ending (or at least interrupting ) The Kelly Clarkson Show’s four-year hold on the category. This is the second top program award for the long-running Live franchise. Live! wit…",
    "image": null,
    "pubDate": "2025-10-18T02:20:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da0c4ba0a960b5d",
    "title": "Waylon Jennings’ From-the-Vaults ‘Songbird’ Soars Into Top 10 on Five Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/waylon-jennings-songbird-top-10-billboard-charts-1236092440/",
    "summary": "The set, compiled by the late country icon’s son Shooter, marks Waylon’s first top 10 on Top Album Sales chart.",
    "body": "Waylon Jennings notches his first top 10 on Billboard ’s Top Album Sales chart with the debut of the from-the-vaults collection Songbird . The set flies in at No. No. 6 on Top Album Sales (dated Oct. 18), while also entering the top 10 on four more charts: Top Current Album Sales (No. 6), Indie Store Album Sales (No. 7), Americana/Folk Albums (No. 8) and Vinyl Albums (No. 9). It also starts at No. 17 on Top Country Albums , No. 18 on Independent Albums and No. 116 on the all-genre Billboard 200 . Songbird was compiled and mixed by Waylon’s son Shooter Jennings , and consists of previously unheard recordings by Waylon produced between 1973-84. Songbird is the first of a trio of previously unheard albums from Waylon . Waylon Jennings died in 2002 after a stellar career on the charts, including 16 No. 1s on Billboard ’s Hot Country Songs ranking, and 11 No. 1s on Top Country Albums. Songbird marks Waylon’s first top 10 on the 34-year-old Top Album Sales chart, as it starts at No. 6 with nearly 9,000 copies sold in the United States in the week ending Oct. 9, according to Luminate. Songbird is one of three debuts in the top 10 on Billboard ’s Top Album Sales chart, where Taylor Swift’…",
    "image": null,
    "pubDate": "2025-10-18T01:36:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "270a6da69f78ce7b",
    "title": "Sebastian Zar, Attorney Who Represented Post Malone & More, Dies at 36",
    "link": "https://www.billboard.com/pro/sebastian-zar-death-music-attorney-post-malone-dead/",
    "summary": "At the time of his death, Zar worked for Theo Sedlmayr & Associates.",
    "body": "Sebastian Zar , an attorney whose clients included Post Malone , died suddenly on Sunday (Oct. 12). He was 36. The New York-based Zar worked for Theo Sedlmayr &amp; Associates. “We’re received an outpouring of messages from people in our industry sharing their thoughts about Sebastian,” Sedlmayr told Billboard . I like to believe that’s because he was a kindred spirit to many, passionate about supporting creators of music in all its forms. He’ll be deeply missed by everyone whose lives were touched by his positive energy.” Related Jonathan Mayers, Bonnaroo Co-Founder,&nbsp;Dies &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music In 2018, Billboard highlighted Zar, who grew up in Great Neck, N.Y., &nbsp;as a “rising star” — one of five industry executives still in their 20s but already making an impact. At the time, Billboard wrote: “While at Syracuse University School of Law,&nbsp;Zar&nbsp;began managing artists. At 26, he started his own law firm. He has since landed at&nbsp;Sedlmayr, where his clients include Post Malone and Pusha T .&#8221;&nbsp; Zar told Billboard of his desire to meet w…",
    "image": null,
    "pubDate": "2025-10-17T23:54:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]