[
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand Vans Warped Tour Reveals First Artists for 2026 February 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Feb. 5 &#8211; SiriusXM Q4/FY2025 earnings call Feb. 5 &#8211; Sony fiscal Q3 earnings call Feb. 5 &#8211; Warner Music Group Q1 earnings call Feb. 6-8 &#8211; Gem &amp; Jam festival (Tucson, Ariz.) Feb. 7 &#8211; NAACP Image Awards Nominees Brunch (Los Angeles) Feb. 10 &#8211; Spotify Q4 earnings call Feb. 11-12 &#8211; Night Time Economy Summit (Liverpool, England) Feb. 11-16 &#8211; ​​Buenos Aires Dance conference (Buenos Aires, Argentina) Feb. 12 &#8211; ASCA…",
    "image": null,
    "pubDate": "2026-02-04T22:43:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5fa0bf768f26ead",
    "title": "Harry Styles to Celebrate ‘Kiss All the Time. Disco, Occasionally’ Release With One-Night-Only Concert",
    "link": "https://www.billboard.com/music/music-news/harry-styles-one-night-only-album-release-show-manchester-1236173422/",
    "summary": "Tickets to the event in Manchester, England, will cost just £20.",
    "body": "Harry Styles and his fans belong together, especially on the day of his new album&#8217;s release &#8212; which is why the pop star has announced a one-night-only show in Manchester, England, the night Kiss All the Time. Disco, Occasionally is set to drop. Related Harry Styles Adds Even More 2026 Tour Dates, Breaks Coldplay &amp; Taylor Swift&#8217;s Wembley Stadium&nbsp;Records Here&#8217;s Everything We Know About Harry Styles&#8217; New Album &#8216;Kiss All the Time. Disco, Occasionally&#8217; (So&nbsp;Far) If &#8216;Aperture&#8217; Is Any Indication, How Will Harry Styles&#8217; &#8216;Disco, Occasionally&#8217; Pivot&nbsp;Fare? On social media Wednesday (Feb. 4), Styles shared a poster promoting the event, which will take place on March 8 at the city&#8217;s Co-op Live arena. &#8220;Ticket requests begin Friday,&#8221; his caption reads. &#8220;More details to follow.&#8221; The poster features the One Direction alum doing an impressive back bend on a dancefloor beneath a disco ball. &#8220;Celebrate the release of Kiss All the Time. Disco, Occasionally with a special performance of the album,&#8221; it reads, noting that tickets will be priced at £20. The single-night show …",
    "image": null,
    "pubDate": "2026-02-04T22:02:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a127f8c1ac320c5",
    "title": "Capital One City Parks Foundation SummerStage Teases Plans for SummerStage’s 40th Anniversary",
    "link": "https://www.billboard.com/music/concerts/summerstage-40th-anniversary-2026-plans-1236173148/",
    "summary": "The summertime fun began in June 1986 when Sun Ra Arkestra landed in Central Park.",
    "body": "Forty years ago in New York City, cosmic jazz maestro and Afrofuturist pioneer Sun Ra touched down in Central Park, bringing his legendary Sun Ra Arkestra to the Naumburg Bandshell for the first-ever SummerStage concert. Since then, everyone from Joan Baez to Stevie Wonder to Public Enemy to Sonic Youth to players from the Metropolitan Opera have delighted SummerStage audiences in Manhattan’s Central Park and across all five boroughs. Last year , a diverse assortment of artists (James Blunt, Soccer Mommy, The Roots, Rakim, Femi Kuti and more) performed a serious of 70 concerts (some free, some benefit shows) throughout New York City. Related Nona Hendryx on Paying Tribute to Sun Ra at the Met: &#8216;Afrofuturism Has Always&nbsp;Been&#8217; Travis Kelce Better Have an Awesome Valentine&#039;s Day Plan, Because He Said Taylor Swift Is Gonna &#039;Kill&#039; Him For Doing This LaRussell, Lalah Hathaway, Pastor Mike Jr. &amp; Host Cam Newton Will Bridge &#039;Faith, Football &amp; Culture&#039; at BET&#039;s &#039;Super Bowl Soulful Celebration&#039; The 2026 Capital One City Parks Foundation SummerStage lineup won’t be revealed until April, but the festival announced on Wednesday (F…",
    "image": null,
    "pubDate": "2026-02-04T21:24:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "390e5625f315d758",
    "title": "From Themed Phone Cases to Edible Bouquets – 40 Gifts to Get Your Girlfriend This Valentine’s Day",
    "link": "https://www.billboard.com/culture/product-recommendations/gifts-for-girlfriends-valentines-day-shop-online-2026-1236150000/",
    "summary": "This gift guide is comprised of a ton of products that we're sure your girlfriend will love.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There is no greater pressure than getting the perfect gift for that special someone in your life on Valentine&rsquo;s Day. While the holiday celebrating all things love and commitment is still a little ways away, it&rsquo;s important to strike while the iron is hot, as they say, and prepare ahead of time so you can make the best shopping decisions without stress or worry. We&rsquo;re hoping that with help from this list, you&rsquo;ll be able to pick up something special for your girlfriend with ease. No stress, no fuss, just good old-fashioned gift-giving from the heart . ShopBillboard has compiled a hefty 40 picks ranging from couple-friendly tech to thoughtful subscription services and cozy clothes that will get you and your girlfriend in the mood for some lovin&rsquo;. We&rsquo;ve segmented this list for ease, allowing you to shop by category so you can find what you&rsquo;re looking for in a breeze. While you&rsquo;re here, why not shop even mor…",
    "image": null,
    "pubDate": "2026-02-04T21:20:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89fbabf8395c7553",
    "title": "Snoop Dogg Carries Olympic Torch Through Streets of Italy Ahead of Opening Ceremony: ‘It’s an Honor’",
    "link": "https://www.billboard.com/music/rb-hip-hop/snoop-dogg-olympic-torch-italy-1236173083/",
    "summary": "Snoop will serve as the first-ever honorary coach of Team USA.",
    "body": "Snoop Dogg is back representing Team USA. The rap legend was honored with carrying the torch through the streets of Northern Italy on Wednesday (Feb. 4) ahead of the 2026 Winter Olympics in Milan and Cortina. Snoop lit up in a different fashion than usual. He bore the flaming torch while bringing his American pride to Gallarate, Italy, which saw him rocking a fresh white tracksuit with &#8220;Coach Snoop&#8221; inscribed on his Team USA pants above the Olympic rings. &#8220;I&#8217;m showing peace and love and it&#8217;s an honor to have this torch in my hand right now,&#8221; Snoop said. &#8220;I want to spread a whole lot of love to the athletes, to the people of Italy, to the whole world right now. Because that&#8217;s what the Olympics is all about. Spread peace and love from the D-O-dub.&#8221; The Doggfather is running it back as a special correspondent for NBC&#8217;s coverage of the Milan-Cortina Games after charming viewers with his memorable performance at the 2024 Paris Games. That&#8217;s not it for Snoop, as he&#8217;ll be making Olympic history as the first-ever honorary coach for Team USA at the 2026 Milano Cortina Olympic Winter Games. &#8220;I’m jumping in as&nbsp…",
    "image": null,
    "pubDate": "2026-02-04T21:07:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "741d191d662d8826",
    "title": "Noel Gallagher to Receive 2026 BRIT Awards’ Songwriter of the Year Following Oasis’ Reunion Success",
    "link": "https://www.billboard.com/music/awards/oasis-noel-gallagher-brits-songwriter-of-the-year-award-1236172936/",
    "summary": "The event will be held in Gallagher's hometown of Manchester in February.",
    "body": "Noel Gallagher has been named the BRIT Awards ’ 2026 songwriter of the year in recognition of Oasis ’ recent blockbuster reunion tour . Related Lola Young &amp; Olivia Dean Lead Nominees for 2026 BRIT Awards: Full&nbsp;List Snubs &amp; Surprises in the 2026 BRITs Nominations Wolf Alice Joins Harry Styles &amp; Olivia Dean as Performers at 2026 BRIT&nbsp;Awards The announcement dovetails with the ceremony moving to Manchester , where Noel and younger brother Liam were born and raised, and where Oasis formed in 1991. Noel will attend the ceremony and collect the award in person at the Co-op Live Arena on Feb. 28. The award is judged by an expert panel, with recent winners including Ed Sheeran (2022), Kid Harpoon (2023), RAYE (2024) and Charli xcx (2025). The prize marks the first BRIT Award either Gallagher has won for 16 years. In 2010 the group was awarded the British album of 30 year prize for 1995’s (What’s the Story) Morning Glory? The award was collected by Liam, who promptly threw the award and his microphone into the audience and walked off stage; host Peter Kay subsequently called him a “knobhead” later in the broadcast. The group’s history with the awards has been illustri…",
    "image": null,
    "pubDate": "2026-02-04T20:45:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58bc626ea624fd05",
    "title": "Chilled New York City",
    "link": "https://science.nasa.gov/earth/earth-observatory/chilled-new-york-city/",
    "summary": "Ice in the Hudson River hugged the shore of Manhattan amid a deep freeze.",
    "body": "Earth Observatory Science Earth Observatory Chilled New York City Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 28, 2026 The New York metropolitan area was showing the effects of a prolonged cold spell in late January 2026. During a stretch of frigid weather, ice choked the Hudson River along Manhattan’s western shore. The OLI (Operational Land Imager) on Landsat 8 captured this image of the wintry landscape around midday on January 28. The image is false-color ( bands 5-4-3 ) to distinguish ice (light blue) from open water and snow. Vegetation appears red. Ice is abundant in the Hudson River and visible in smaller amounts in the East River, the Jacqueline Kennedy Onassis Reservoir in Central Park, and waterways in New Jersey. Temperatures in New York City dropped below freezing on January 24 and stayed th…",
    "image": null,
    "pubDate": "2026-02-04T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]