[
  {
    "id": "8899bc94ceb2e438",
    "title": "‘Soda Pop’ Choreographer Lee Jung Says She’s Ready to Move From Saja Boys to BTS After Success of ‘KPop Demon Hunters’",
    "link": "https://www.billboard.com/culture/tv-film/lee-jung-kpop-demon-hunters-choreographer-soda-pop-bts-1236060522/",
    "summary": "THE BLACK LABEL choreographer also created the moves for HUNTR/X's \"How It's Done\" in the hit Netflix film.",
    "body": "KPop Demon Hunters has shattered records once again. After becoming the most-watched film in Netflix history, standout track &#8220;Golden&#8221; went on to top the Billboard Hot 100 chart (for three weeks so far). As a film centered around K-pop, this is more than just a box-office milestone; it’s a landmark in the history of the genre itself. Related &#8216;Golden&#8217; Choreographer Jo Na-In &#8216;Stunned &amp; Thrilled&#8217; That &#8216;KPop Demon Hunters&#8217; Song Topped Hot 100, Wants to Work With Lady Gaga&nbsp;Next Dua Lipa Covers Aretha Franklin in Liberating Short Film for YSL&#039;s Libre Eau de Parfum: Shop the Fragrance Kansas City Chiefs vs. Los Angeles Chargers: How to Watch NFL Game in Brazil Online for Free So why has this film resonated so strongly? This can be understood in the same context as K-pop’s global popularity. Throughout its evolution, K-pop has consistently maintained a balance between music, performance and choreography. Performance videos have become almost mandatory alongside K-pop music videos, and every comeback promotion is accompanied by a dance challenge. K-pop is never just the music — it is the music with performance. In the same way, K…",
    "image": null,
    "pubDate": "2025-09-05T22:43:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "246c3fc9e61c1b43",
    "title": "Dua Lipa Covers Aretha Franklin in Liberating Short Film for YSL’s Libre Eau de Parfum: Shop the Fragrance",
    "link": "https://www.billboard.com/culture/product-recommendations/dua-lipa-aretha-franklin-cover-think-ysl-libre-perfume-shop-1236060369/",
    "summary": "Lipa has been the face of YSL's Libre fragrance since it launched in 2019.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Dua Lipa is starring in a dramatic campaign film for YSL set to a surprising cover, with Lipa tackling &#8220;Think&#8221; by the late legend Aretha Franklin . The campaign, titled &#8220;Free at Heart,&#8221; dropped last month and focuses on YSL&#8217;s best-selling Libre Eau de Parfum fragrance, with Lipa as the face. The resulting film is dramatic and powerful, shot between the hustle and bustle of the city and the stillness of Chile’s Atacama Desert. Lipa&#8217;s cover of Franklin&#8217;s track &#8212; a top 10 hit on the Billboard Hot 100 in 1968 &#8212; is a haunting and stripped-down version that starts slow before evolving into a cacophony of powerful runs and a backtrack that is meant to evoke a liberated feeling — unscripted, untamed and unapologetic. The campaign&#8217;s message is clear: Libre women are free at heart. Lipa has been the face of YSL&#8217;s Libre fragrance since it launched in 2019. Franklin, playing a waitress, memorably…",
    "image": null,
    "pubDate": "2025-09-05T22:08:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]