[
  {
    "id": "0341b8a2386ffd47",
    "title": "Tate McRae Responds to Criticism for Doing a Team USA Olympics Ad Even Though She’s Canadian",
    "link": "https://www.billboard.com/music/music-news/tate-mcrae-criticism-team-usa-olympics-ad-canadian-1236173716/",
    "summary": "The star is from Calgary, Alberta.",
    "body": "Tate McRae had some fans confused after she appeared in an NBC Olympics ad for Team USA, despite the fact that she&#8217;s Canadian, born and raised. Related Tate McRae Prepares for &#8216;Legendary February&#8217; From Snowy Italian Alps Ahead of 2026 Winter Olympics &amp; Super Bowl LX: Watch Her&nbsp;Promo How to Watch the 2026 Winter Olympics Online for Free and Without&nbsp;Cable Snoop Dogg Carries Olympic Torch Through Streets of Italy Ahead of Opening Ceremony: &#8216;It&#8217;s an&nbsp;Honor&#8217; But in a post on her Instagram Story on Wednesday (Feb. 4), the singer playfully addressed the chatter. Sharing a photo of herself as a little girl holding a miniature Canadian flag, McRae wrote, &#8220;&#8230; y&#8217;all know I&#8217;m Canada down.&#8221; The ad in question dropped the day prior. It features the hitmaker hitting the slopes on a pair of skis and encountering a white owl, whom she asks for directions to the 2026 Winter Games in Italy. &#8220;I&#8217;m trying to get to Milan for an amazing opening ceremony, or meet Team USA,&#8221; she says in the clip. &#8220;Then it&#8217;s the weekend with America&#8217;s best skating for gold and Lindsey Vonn&#8217;s epic com…",
    "image": null,
    "pubDate": "2026-02-05T15:55:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "500f58c62fc5acae",
    "title": "Sony Music Posts Double-Digit Revenue Growth On Streaming Success of Rosalía, Live Events",
    "link": "https://www.billboard.com/pro/sony-music-q3-earnings-results-rosalia-peso-pluma/",
    "summary": "Popular releases like Lux and Peso Pluma and Tito Double P's collab helped push streaming revenue up 5% for recorded music and 13% for publishing in U.S. dollars.",
    "body": "Sony Music Group reported a double-digit increase in quarterly sales on Thursday driven by the streaming success of new music from Spanish-speaking artists Rosalía and Peso Pluma . Rosalía’s chart-topping new album Lux and a re-release of Pink Floyd’ s classic Wish You Were Here helped push total revenue for the Japanese company’s fiscal third quarter up 60 billion yen to 542.4 billion yen ($3.47 billion), with operating income up 9% to 106.4 billion yen ($681.2 million). Related Q3 2025 Earnings Roundup: Here&#8217;s What Every Music Company Made&nbsp;(Updating) Just in Time For Valentine&#039;s Day, Spotify Shares Which Love-Themed Lyrics From Taylor Swift, Djo and HUNTR/X Are Most Shared Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand With new music from Harry Styles, A$AP Rocky and Luke Combs expected to be released in the next six months, Sony Music Group said it believes it can now achieve 70 billion yen ($448 million) in total revenue growth, a 4% upward revision from last quarter’s guidance, and operating income growth of 60 billion yen ($384 million), a 16% upward revision. Streaming revenue growth remains a key driver fo…",
    "image": null,
    "pubDate": "2026-02-05T15:35:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adf9c1d6fe19af7d",
    "title": "Billboard Women in Music to Return in 2026 With Keke Palmer to Host & Perform",
    "link": "https://www.billboard.com/music/awards/billboard-women-in-music-2026-keke-palmer-host-perform-1236173457/",
    "summary": "The annual event will take place this spring at The Hollywood Palladium.",
    "body": "Billboard Women in Music is returning in 2026, featuring one of the most beloved women in music today as host and performer: Keke Palmer . As announced Thursday (Feb. 5), the Emmy-winning singer, actress and podcaster is locked in to helm the awards show on April 29, helping celebrate another year of women&#8217;s excellence in music. Featuring the presentation of awards and performances, the event will take place at The Hollywood Palladium in Los Angeles. Related Here Are All the 2025 Billboard Women in Music Performers, Presenters &amp;&nbsp;Honorees Here Is Every Woman of the Year at Billboard&#8217;s Women in Music&nbsp;Awards Keke Palmer Dissects ‘Just Keke’ Visual Album and Why She’s Found It ‘So Hard Being a Person and a&nbsp;Product’ “Women in Music is about recognizing success and possibility,” Leila Cobo, Billboard &#8216;s co-chief editorial officer, said in a statement. “We’re proud to shine a spotlight on women who are not only making great music, but also transforming the industry.” In addition to hosting the ceremony, Palmer will also be one of the night&#8217;s performers. Her album Just Keke dropped in June. “This year’s honorees have bold vision, global influence…",
    "image": null,
    "pubDate": "2026-02-05T15:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "085b71cf278e5f31",
    "title": "Google’s full lineup of Pixel 10a colors leak, including vibrant ‘Berry’",
    "link": "https://9to5google.com/2026/02/05/googles-full-lineup-of-pixel-10a-colors-leak-including-vibrant-berry/",
    "summary": "Google surprised us all yesterday with an official confirmation of the Pixel 10a ahead of its February 18th preorder date, but beyond a couple of images, we don’t have much actual information to work off. Luckily, it’s a Pixel phone, which means all four of Google’s new colorways have already leake…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6687b8581ad394a8",
    "title": "Harry Styles’ ‘Aperture’ Deconstructed: These Sonic Characteristics Helped the Song Hit No. 1 on Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/harry-styles-aperture-deconstructed-characteristics-number-1-1236173610/",
    "summary": "Hit Songs Deconstructed analyzes the song's qualities — including nostalgia — that helped in its success.",
    "body": "What qualities of Harry Styles ’ new single, “Aperture,” helped it launch at No. 1 on the Billboard Hot 100 (dated Feb. 7)? Here’s a look at the sonic highlights of the song — Styles’ third Hot 100 leader, following “As It Was” in 2022 and “Watermelon Sugar” in 2020, and the lead single from his album Kiss All the Time. Disco, Occasionally , due March 6 — that contributed to its first-week chart triumph. Related Harry Styles’ ‘Aperture’ Debuts at No. 1 on Billboard Hot&nbsp;100 Harry Styles&#8217; Triumphant Return, Timbaland Breaks Down Grammy Moments &amp; More | Hot 100&nbsp;Show Bruno Mars&#8217; &#8216;I Just Might&#8217; Deconstructed: Still Retro, Still&nbsp;Relevant Wait for It … The chorus of “Aperture,” centered around the mantra-like lyrical repetition of “we belong together,” doesn’t arrive until two minutes into the song — landing a whopping 1:21 later than the average of 0:39 among Hot 100 top 10s over the past decade. Prior to “Aperture” in that span, only 1% of top 10 hits introduced their first chorus after the two-minute mark, all of them from the hip-hop/rap genre. That late arrival of the chorus is driven in part by an unusually long 45-second intro, which runs…",
    "image": null,
    "pubDate": "2026-02-05T15:23:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fc85c1ea00c491",
    "title": "‘The Voice: Battle of Champions’ Expanding to Two Hours For Season 29",
    "link": "https://www.billboard.com/culture/tv-film/the-voice-battle-of-champions-two-hours-season-29-1236173690/",
    "summary": "The upcoming season will kick off on Feb. 23 and will mark the reunion of judges Kelly Clarkson, John Legend and Adam Levine and feature a number of format changes.",
    "body": "There will be more of The Voice to love in season 29. NBC announced on Wednesday (Feb. 4) that the upcoming season of the reality singing competition will be super-sized into two-hour episodes at 9 p.m. ET on Monday nights when it returns on Feb. 23. That switch-up means that The Voice will enjoy one hour when it is not up against longtime rival American Idol , which airs from 8-10 p.m. ET on Mondays on ABC. The bump also means that the Zachary Quinto-led drama Brilliant Minds will be benched for a while after already being put on ice for the next two weeks due to the Winter Olympics. The upcoming Voice season will also mark the return of OG coach Adam Levine , who inhabited one of the red chairs for the show&#8217;s first 16 seasons, as well as season 27. He&#8217;ll take a seat for the first-ever three-coach lineup alongside fellow alums Kelly Clarkson (seasons 14-21 and 23) and John Legend (16-22, 24-25, 27). There will be some format updates as well, with NBC promising a &#8220;landmark&#8221; season filled with &#8220;fast-paced, competitive elements, delivering a fresh twist on the format that raises the stakes for coaches and artists alike.&#8221; Among the tweaks are a &#8…",
    "image": null,
    "pubDate": "2026-02-05T14:36:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7571690fb48c7905",
    "title": "50 Cent Trolls Diddy & Delivers the Beef in Super Bowl Commercial: Watch",
    "link": "https://www.billboard.com/music/rb-hip-hop/50-cent-diddy-beef-doordash-super-bowl-commercial-1236173461/",
    "summary": "\"Just like with beef, the receipts speak for themselves,\" 50 says of the DoorDash spot.",
    "body": "50 Cent is the king of beef, and he&#8217;s parlayed his trolling ways into starring in a Super Bowl commercial for DoorDash , which was released on Thursday (Feb. 5). With the big game set for this Sunday, DoorDash launched the Big Beef, and it&#8217;s only right that 50 was part of the campaign, as no rapper has navigated feuds better than the G-Unit mogul throughout his career. Related 50 Cent to Produce Podcast Hosted by Jadakiss Exploring DMX&#8217;s Life&nbsp;Story 50 Cent Explains Why He Tries to Stay Away From Politics &amp; Religion, Citing Ye &amp; Nicki Minaj: &#8216;No Matter What You Think, Someone Passionately Disagrees With&nbsp;You&#8217; 50 Cent Explains Why He Rejected a $1.3M Deal When He Was Broke &amp; Shows Loves to&nbsp;Eminem &#8220;I’ve always been about keeping it real, so when DoorDash approached me about a social campaign around beef, it felt authentic from the start,&#8221; 50 said in a statement. &#8220;They’ve got everything you need, and just like with beef, the receipts speak for themselves.&#8221; The clip finds 50 sitting down and leaning into his petty nature by quite literally delivering the beef. He pulls various items out of his DoorDash deli…",
    "image": null,
    "pubDate": "2026-02-05T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c6e2e771a1ee3bd",
    "title": "Avex Signs Distribution Deal With The Orchard as It Readies New Music From Bieber’s Backing Band",
    "link": "https://www.billboard.com/pro/avex-music-group-signs-distribution-deal-the-orchard/",
    "summary": "We the Band, who have long supported the Swag superstar, signed with Avex in June.",
    "body": "Avex Music Group, the U.S. arm of Japanese music giant Avex, has signed a global distribution deal with The Orchard, the companies announced Thursday (Feb. 5). The first music expected to be released under the deal will come from We the Band — the longtime backing band for Justin Bieber — who signed with Avex in June. The group consists of Harv (bass), Tay James (DJ), Julian Michael (guitar), Devin “Stixx” Taylor (drums) and O’Neil Palmer (keys). Harv co-wrote and co-produced Bieber&#8217;s 2021 hit &#8220;Peaches,&#8221; while James has worked as the star&#8217;s A&amp;R and DJ since 2009. The group released its debut single, &#8220;One &amp; Only,&#8221; last summer. Related Avex Music Group &amp; S10 Unveil New Executive Team to Lead Global&nbsp;Growth Just in Time For Valentine&#039;s Day, Spotify Shares Which Love-Themed Lyrics From Taylor Swift, Djo and HUNTR/X Are Most Shared Live Nation Launches &#039;Next On&#039; Program for Emerging Artists in Australia and New Zealand Avex Music Group (formerly Avex USA) launched last May with Brandon Silverstein as CEO. That announcement coincided with Avex&#8217;s 100% acquisition of S10 Publishing, which Avex established as a joint …",
    "image": null,
    "pubDate": "2026-02-05T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2e4c6277611c0fd",
    "title": "Galaxy S26 series will ‘100%’ not have Qi2 magnets built-in, leak reveals",
    "link": "https://9to5google.com/2026/02/05/galaxy-s26-series-will-100-not-have-qi2-magnets-built-in-leak-reveals/",
    "summary": "As we predicted, Samsung’s new Galaxy S26 series will reportedly not have built-in Qi2 magnets, instead relying on a case to add the functionality that is required for several of Samsung’s new accessories. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3cfd63505f9e57f",
    "title": "Britney Spears Says She’s ‘Incredibly Lucky’ To Be Alive Given How Her Family Treated Her: ‘Now I’m Scared of Them’",
    "link": "https://www.billboard.com/music/pop/britney-spears-incredibly-lucky-to-be-alive-scared-family-1236173674/",
    "summary": "The singer has repeatedly spoken out about her contentious relationship with her kin since her restrictive 13-year conservatorship ended in Nov. 2021.",
    "body": "Britney Spears is once again speaking out about her strained, painful relationship with her family. In fact, in an Instagram post on Wednesday (Feb. 3), Spears, 44, claimed that she is &#8220;lucky to be alive&#8221; given how her have treated her over the years. And while Spears did not name names or get into specifics, the lengthy post accompanied by an image of a baby holding a woman&#8217;s hand appeared to be a form of catharsis for the pop star who has effectively retired from public life. &#8220;As people, all we really want is to feel connected to each other and never feel alone … for those of you in your family that have said to help you is to isolate you and make you feel unbelievably left out … they were wrong,&#8221; Spears wrote. &#8220;We can forgive as people but u don’t ever forget. Yearning and longing for contact is always crucial !!! I’m incredibly lucky to even be alive with how my family treated me once in my life and now I’m scared of them. It’s weird how God works in mysterious ways,&#8221; she continued. &#8220;My friends, what do you think he is saying today ??? Because to be totally honest with you, no matter what he says, they will never take responsibil…",
    "image": null,
    "pubDate": "2026-02-05T13:07:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "277b2ff0e5fcb62d",
    "title": "This is the only reason I still buy flagship Android phones in 2026",
    "link": "https://www.androidauthority.com/only-reason-buy-flagship-android-phones-3637800/",
    "summary": "Most people don't need a flagship Android phone, but there's one reason why I still buy and use them.",
    "body": "Credit: Robert Triggs / Android Authority There are plenty of reasons to buy flagship Android phones , such as bleeding-edge performance, wireless charging support, and premium designs. The list goes on, with high-end phones also offering super-fast charging, sharp and bright displays, IP68/69 ratings, and great build quality. Needless to say, you’re often getting a lot of features and perks by paying a premium. However, colleague Andrew Grush recently questioned whether flagship phones are still worth it . I reckon they’re not worth it for most people, but there’s one reason why I still buy and use high-end Android phones over most mid-range devices. I simply want a fantastic camera experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Xiaomi-15-Ultra-camera-housing.jpg",
    "pubDate": "2026-02-05T13:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b62a039efc712f6e",
    "title": "Google Photos is testing a faster way to reach your on-device folders",
    "link": "https://www.androidauthority.com/google-photos-on-device-folder-shortcut-apk-teardown-3638152/",
    "summary": "A new dedicated shortcut will save you from digging through the Collections menu to find your on-device folders and media.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is testing a new “folder” icon in the main header to provide instant access to on-device media. The Collections tab and Backup settings are set for a visual refresh with more modern, consistent UI elements. The photo details view is also being updated, bringing a cleaner look to individual image information. Google is hard at work making Google Photos more intuitive and visually cohesive. While we’ve recently seen work on a date label toggle and collage customization , new evidence suggests an even broader UI transformation. From a dedicated shortcut for on-device folders to a complete refresh of the Backup settings and photo details view, Google is refining nearly every corner of the app experience. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Photos could soon ad…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-4.jpg",
    "pubDate": "2026-02-05T12:12:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbbccfbcb22e9946",
    "title": "Google Photos wants to become your go-to app for making collages",
    "link": "https://www.androidauthority.com/google-photos-collage-maker-update-3638148/",
    "summary": "So it's testing new editing features that should been here already.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing new editing options within the Collage Editor inside Google Photos. The changes include new settings to customize the frame’s thickness, curvature, and color. It also organizes the editor’s options using a cleaner interface. I don’t know about you, but for me, Google Photos is the closest thing to a digital time capsule . I’ve used it to back up my photos longer than any social media app has, and I expect to do so until Google lets the app live. Besides automatically generated memories, you can also revisit memories by creating collages within the Photos app. But if you use the built-in Collage Editor in Photos, you might find it limiting compared to other third-party apps. Thankfully, Google is now testing new features that let you tweak collages to your taste and keep you from having to look for alternatives . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Us…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-02-05T11:44:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bb4f41042307e3f",
    "title": "This 7-inch gaming handheld just made its unique controller modules free for a limited time",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-bonus-3638136/",
    "summary": "An already sweet deal just got even sweeter, but only for early buyers.",
    "body": "Credit: YouTube TL;DR A few hours from release, MANGMI has added free microswitch modules for early buyers of the Pocket Max handheld. The device features a 7-inch OLED screen, Snapdragon 865, and swappable control modules. Super Early Bird pricing is $199, but it faces stiff competition from the AYN Odin 2 Portal. MANGMI is less than a day away from launching the cheapest 7-inch gaming handheld on the market, the Pocket Max , but the deal just became a little sweeter. Today, the company announced that all Super Early Bird orders will also include a free set of microswitch modules. The modular nature of the MANGMI Pocket Max is one of its most unique and confusing features. The device includes a set of soft membrane modules for the D-pad and buttons in the box, with additional clicky microswitch modules sold separately for $15 (previously $12). The modules can’t be moved to, say, put the D-pad above the sticks, but some gamers are very picky about their inputs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MANGMI-Pocket-Max-Modular-Magnetic-Buttons-YouTube-Short-Capture-scaled.jpg",
    "pubDate": "2026-02-05T11:40:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1adb1f67f8134a9d",
    "title": "Listening to Bad Bunny for the first time? Here’s how to translate his song lyrics on Spotify",
    "link": "https://www.androidauthority.com/how-to-translate-song-lyrics-on-spotify-3637953/",
    "summary": "The new Spotify feature arrives in time for you to learn what the Grammy-winning artist will be singing about on Sunday.",
    "body": "Credit: Matt Horne / Android Authority The Super Bowl LX halftime show on Sunday is shaping up to be a genuine pop-culture moment, even if you couldn’t care less about the game itself. This year’s headline act is Bad Bunny, making him the first solo Latin artist to lead the prestigious halftime show. If you’ve somehow avoided his music until now, Sunday night might just change that. The Puerto Rican singer is heading into the halftime show on a serious high. He recently picked up Album of the Year at the Grammys for Debí Tirar Más Fotos, becoming the first Spanish-language artist to win the award, and his music has been everywhere in the run-up to the game. With tens of millions of viewers expected to tune in to Super Bowl LX, a lot of people are about to hear his songs for the first time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Translate-Lyrics-Spotify-Bad-Bunny-Feature.jpg",
    "pubDate": "2026-02-05T11:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41976c8d939d38ca",
    "title": "Change my mind: Most people should buy last-gen phones",
    "link": "https://www.androidauthority.com/change-my-mind-buy-last-gen-phones-3637490/",
    "summary": "For multiple reasons.",
    "body": "Credit: Mishaal Rahman / Android Authority I know you want that shiny new phone your favorite brand just launched, but don’t let your emotions get the best of you. Buying last year’s model is the better choice for multiple reasons. And this doesn’t just apply to high-end phones, but also to the more affordable models from the Pixel A and Samsung Galaxy A lineups. And just to be clear, I’m not talking about buying a used device from a stranger on the internet. I’m talking about buying a brand-new, sealed unit of a phone that was launched about a year ago. Here’s why I believe that makes sense for most people.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Android-16-QPR1-lock-screen-on-a-Pixel-9-Pro-scaled.jpg",
    "pubDate": "2026-02-05T11:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55c4c987149e93d3",
    "title": "6 big changes coming to your Pixel in next month’s Android 16 QPR3 update",
    "link": "https://www.androidauthority.com/android-16-qpr3-big-changes-pixel-3637858/",
    "summary": "March is going to be a lot of fun for Pixel users.",
    "body": "Android 16 QPR3 — Google’s next big Pixel update — is right around the corner. QPR (Quarterly Platform Release) updates have become significant milestones for Pixel phones , as they typically include many user-facing changes, particularly compared to smaller monthly security updates. Google is expected to release its QPR3 update in March, meaning we’re just a month away from your Pixel getting a big revamp. But what exactly is new? What are the biggest features and changes you should be on the lookout for? I’ve been using the latest Android 16 QPR3 beta to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/android-16-qpr3-logo-hero-photo-1-scaled.jpg",
    "pubDate": "2026-02-05T10:30:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf3dcfdbe27b7039",
    "title": "Google Photos could soon let you choose a cleaner look for your library, and here’s your first look",
    "link": "https://www.androidauthority.com/google-photos-hide-date-labels-apk-teardown-3638120/",
    "summary": "New toggle will allow users to hide date labels for a sleek, immersive gallery experience.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google Photos is testing a toggle to hide date labels in the primary gallery view for a more immersive look. Hiding date labels also removes the batch-selection checkmark, though users can still select dates via a scrolling pill. A few weeks ago, we showed off Google Photos working on a Playback speed option for videos , as well as testing the ability to hide date labels for a more immersive Photos view. At the time, we couldn’t get the date labels to actually hide and the immersive Photos view to surface. With the latest Google Photos v7.62.0.865122296 update, we can finally show off how Google Photos would look with date labels hidden. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Here’s a quick look at the Google Photos’ primary view with and without date labels:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-button-Google-Photos.jpg",
    "pubDate": "2026-02-05T10:06:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "206786a348ea2688",
    "title": "This is the best Android keyboard app, as decided by our readers",
    "link": "https://www.androidauthority.com/best-android-keyboard-swiftkey-gboard-poll-results-3637959/",
    "summary": "Poll numbers point to a clear winner, but reader comments suggest it's a close race.",
    "body": "Android fans have several heated debates going at any given time, and one of them is usually about which Android keyboard is best. In a recent article, I detailed my experience of switching from Gboard to Microsoft’s SwiftKey . After using it for several days, I discovered that the grass isn’t always greener on Google’s side of the fence. I rather liked the enhanced customization options the keyboard offered me, but I also wanted to gather broader opinions from our community. I conducted a poll asking readers to vote for their preferred Android keyboard app. So, which piece of software won?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/PXL_20251019_213251491.MP_-scaled-e1760936226187-500w-260h.jpg",
    "pubDate": "2026-02-05T10:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7112b56382953fb5",
    "title": "Galaxy S26 series pricing leaks, and there’s good news and bad news",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-price-leak-3638110/",
    "summary": "It looks like some models could indeed see a price hike.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR European pricing for the Samsung Galaxy S26 series has surfaced online via a French outlet. It looks like the Galaxy S26 and S26 Plus will be more expensive than their predecessors. Meanwhile, the cheapest Galaxy S26 Ultra could maintain the same price as the S25 Ultra. The Samsung Galaxy S26 series is just weeks away, and we’ve seen no shortage of price leaks. Now, a trusted outlet has revealed apparent pricing for at least one major market. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-flat-on-table.jpg",
    "pubDate": "2026-02-05T09:20:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bb550a01d60fcc8",
    "title": "There’s at least one reason to choose the Exynos Galaxy S26 over the Snapdragon version, for now",
    "link": "https://www.androidauthority.com/galaxy-s26-exynos-2600-on-device-ai-image-generation-3638116/",
    "summary": "Alas, you don't get to choose which variant your region gets.",
    "body": "Galaxy S26 Pro render Credit: Android Headlines TL;DR The Exynos-powered Galaxy S26 might feature better on-device AI with native image generation capabilities. Samsung is reportedly collaborating with another company to bring a lightweight version of Stable Diffusion for on-device image generation. The feature is expected to be called EdgeFusion and could generate 512-pixel images in “a few seconds.” AI has now mutated into an integral part of our devices. But brands still use a hybrid AI arrangement, where only part of the processing occurs locally, with most of the lifting done by AI models in cloud infrastructure. On-device AI on phones, for instance, has largely been limited to processing text, while richer media, such as images, are processed online. As expected, the latter approach raises privacy concerns, but Samsung could take a step toward addressing them by bringing on-device image generation to the upcoming Galaxy S26 . According to the information received by the Korean news outlet Seoul Economic Daily , Samsung’s Exynos 2600 chipset will be capable of running text-to-image generation AI models without the internet on the Galaxy S26. The feature is likely to be called…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-1.jpg",
    "pubDate": "2026-02-05T09:06:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb9d718cbee41e32",
    "title": "The Galaxy S26 series might not offer the Pixel 10’s biggest upgrade after all",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-magnets-bad-news-3638100/",
    "summary": "Hoping for a Samsung take on Google's PixelSnap? There's some bad news.",
    "body": "Credit: Android Headlines TL;DR A leaker has claimed that the Galaxy S26 Ultra won’t have integrated magnets after all. This contradicts previous leaks, which pointed to built-in Qi2 magnets. Instead, Galaxy S26 Ultra owners will have to buy cases with magnets in them. We’ve heard rumors for a while now that the Samsung Galaxy S26 series could offer integrated magnets. This would enable support for magnetically attached accessories and Qi2 MPP chargers. Unfortunately, a prominent leaker has some bad news. Tipster Ice Universe has claimed on Twitter that the Galaxy S26 Ultra won’t offer built-in magnets, citing “independent sources.” Instead, you’ll need to buy a magnetic case to make use of magnetically attached peripherals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-02-05T07:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3608c2b4140936fe",
    "title": "Milano Cortina 2026",
    "link": "https://science.nasa.gov/earth/earth-observatory/milano-cortina-2026/",
    "summary": "About 2,900 Olympic athletes have converged on northern Italy to sort out who is the GOAT—or perhaps the stoat.",
    "body": "Earth Observatory Science Earth Observatory Milano Cortina… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search December 8, 2025 No Olympic competitions covers more ground than the 50-kilometer cross-country ski races . The grueling event takes more than 2 hours to complete, requiring competitors to ski a distance longer than a marathon. That’s still, however, less than an eighth of the distance between the two official host cities of the 2026 Winter Olympics and Paralympics —Milan and Cortina d’Ampezzo. With events spread across more than 22,000 square kilometers (8,500 square miles) and eight cities or towns in northern Italy, these are the most geographically dispersed Games in Olympic history. The decentralized design was intentional, allowing planners to control costs and make the event more sustainable by using ex…",
    "image": null,
    "pubDate": "2026-02-05T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5473dbf78dea6fa8",
    "title": "Double your productivity on the cheap with this ASUS portable monitor deal!",
    "link": "https://www.androidauthority.com/asus-zenscreen-16-inch-portable-monitor-mb16ahv-deal-3637986/",
    "summary": "When it comes to monitors, two is definitely better than one!",
    "body": "Credit: ASUS When it comes to productivity, more screen real estate definitely makes a difference. Working on a single screen is no longer an option for me, even when on the go. If you feel the same and want a portable monitor that won’t break the bank, the ASUS ZenScreen 16-Inch Portable Monitor is on sale for just $119! Buy the ASUS ZenScreen 16-Inch Portable Monitor for just $119 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Person-in-suit-carrying-ASUS-ZenScreen-16-Inch-Portable-Monitor-MB16AHV.jpg",
    "pubDate": "2026-02-05T01:30:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a398c089695d5e3",
    "title": "Curiosity Blog, Sols 4788-4797: Welcome Back from Conjunction",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4788-4797-welcome-back-from-conjunction/",
    "summary": "Written by Alex Innanen, Atmospheric Scientist at York University, Toronto Earth planning date: Friday, Jan. 30, 2026 Mars has emerged from its holiday behind the Sun, and we here on Earth have been able to reconnect with Curiosity and get back to work on Mars. Our first planning day last Friday ga…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 2 min read Curiosity Blog, Sols 4788-4797: Welcome Back from Conjunction NASA’s Mars rover Curiosity acquired this image using its Mast Camera (Mastcam); it shows the “Nevado Sajama” drill site from November, right next to the location of this weekend’s drill. The new drill site will be to the upper left of the existing hole. Curiosity captured the image on Jan. 25, 2026 — Sol 4789, or Martian day 4,789 of the Mars Science Laboratory mission — at 19:20:37 UTC. NASA/JPL-Caltech/MSSS Written by Alex Innanen, Atmospheric Scientist at York University, Toronto Earth planning date: Friday, Jan. 30, 2026 Mars has emerged from its holiday behind the Sun , and we here on Earth have been able to reconnect with Curiosity and get back to work on Mars. Our first planning day last Friday gave Curiosity a ful…",
    "image": null,
    "pubDate": "2026-02-04T23:05:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10b9ea79cd653555",
    "title": "What the heck is a ‘multi-spectral’ stylus? Decoding the recent rumor",
    "link": "https://www.androidauthority.com/multi-spectral-stylus-3638083/",
    "summary": "Here are two better theories about those 'multi-spectral' stylus reports.",
    "body": "TL;DR A smartphone leaker recently posted about upcoming plans for a “multi-spectral” stylus. That’s not a term we’re familiar with from existing stylus hardware, and have seen a few different theories about its possible meaning. Our most likely interpretation, however, suggests this probably isn’t anything worth getting excited about. Tips about upcoming smartphones can turn up anywhere, and as we try to sort through all the rumors and theories surrounding upcoming devices, that can often mean looking at tips that don’t originate in a language we natively speak. For as good as translation tools have become , sometimes we’re still left scratching our heads a little bit at their output — and that’s exactly what’s going on now for smartphones fans trying to make sense of a recent folding-phone rumor. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Honor-Magic-V2-Ultimate-folded-with-included-stylus-scaled.jpg",
    "pubDate": "2026-02-04T21:53:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4696f414912b2ff8",
    "title": "Amazon Echo Dot Max drops to its record-low price, saving you $20",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-deal-2-3637987/",
    "summary": "Step into the future of smart speakers without emptying the bank account!",
    "body": "Credit: Amazon The Amazon Echo Dot was among the most popular Alexa speakers for years, but now there’s a new kid on the block. If you’ve been looking to get the latest Echo Dot iteration, it’s the best time to sign up for the Amazon Echo Dot Max. It’s $20 off, bringing the total cost down to just $79.99. Buy the Amazon Echo Dot Max for just $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Amazon-Echo-Dot-Max.jpg",
    "pubDate": "2026-02-04T21:36:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7183446b2f694e56",
    "title": "Alphabet reports Q4 2025 revenue of $113.8 billion",
    "link": "https://9to5google.com/2026/02/04/alphabet-q4-2025-earnings/",
    "summary": "Alphabet today announced Q4 2025 earnings with $113.8 billion in revenue. These numbers range from October to December and wrap up the fiscal year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T21:04:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37271f7d8a47412",
    "title": "Remember Xiaomi’s modular camera concept? It might actually happen this year",
    "link": "https://www.androidauthority.com/xiaomi-magnetic-camera-3637992/",
    "summary": "Tipster offers hope that Xiaomi's moving forward with production.",
    "body": "TL;DR Last year at MWC, Xiaomi previewed its Modular Optical System. The system would allow phone users to attach external camera hardware for high-quality shots. Now a tipster is sharing a vague hint that might point to a possible commercial release. Cameras need space. Manufacturers have done an utterly remarkable job creating some incredibly compact lens-and-sensor assemblies — so much so that for the vast majority of us, our phones are now our primary cameras — but when you really want to go above and beyond with features and image quality, that means growing past the confines of our phones. One way a number of brands have been doing that is through add-on lenses , but last last year, one phone company teased an even more impressive add-on — and it could soon be ready to make its commercial debut. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Xiaomi-Modular-Optical-System_2.jpeg",
    "pubDate": "2026-02-04T20:55:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adc6e3112419b9cc",
    "title": "Today’s Android app deals and freebies: Swim Out, Legend 5 Pro, Dungeons of Dreadrock 2, more",
    "link": "https://9to5toys.com/2026/02/04/today-android-app-deals-fre-swim-out/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Slime Legends, Swim Out, Tower Defense Legend 5 Pro, Dungeons of Dreadrock 2, and more. On your way down, scope out the deals we are tracking on Pixel Flex Dual Port 67W USB-C Fast Charger at a …",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T19:20:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b33e51bbc1fc936",
    "title": "Anker SOLIX’s new power backup system merges renewable and fossil fuel power for the best results",
    "link": "https://www.androidauthority.com/anker-solix-hybrid-solar-gas-power-backup-3631708/",
    "summary": "Three SOLIX E10s can be joined together for a total 90kW output.",
    "body": "Credit: Anker SOLIX TL;DR Anker SOLIX has opened sales of its latest hybrid home power backup solution, the E10. In addition to solar and battery-based backup, the SOLIX E10 also supports a fuel-based Smart Generator that can run on gasoline, natural gas, or propane. The multiple systems can offer a combined power output of 90kW. As part of its CES 2026 showcase, Anker’s sub-brand SOLIX gave us a preview of its new integrated home backup solution, the SOLIX E10. Following that early look last month, nationwide sales of the E10 platform are opening today. SOLIX says the E10 is the world’s first “smart hybrid whole home backup system.” While the other bits are self-explanatory, hybrid here refers to its ability to run on multiple fuel options. In addition to its support for solar power and a battery-based backup solution , the E10 also supports traditional fuels such as propane, gasoline, and natural gas through the SOLIX Smart Generator 5500, which can be effective in scenarios with prolonged outages and scant sunlight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-E10-with-smart-generator-scaled.jpg",
    "pubDate": "2026-02-04T18:50:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52aed6749550fdc0",
    "title": "Google finally reveals Pixel 10a’s launch date",
    "link": "https://www.androidauthority.com/google-teases-pixel-10a-3637949/",
    "summary": "Here's when the Pixel 10a will arrive.",
    "body": "Credit: YouTube TL;DR Google has posted a teaser for the Pixel 10a on YouTube. The teaser confirms that the device will launch on February 18. Earlier today, tipster Evan Blass surprised us with a Pixel 10a leak . That leak contained a selection of official-looking marketing images of Google’s budget phone. Off the heels of that leak, Google has now released a teaser for the Pixel 10a. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Pixel-10a-video.jpg",
    "pubDate": "2026-02-04T18:06:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "401e4983160046a1",
    "title": "YouTube auto-dub translations just got a whole lot better",
    "link": "https://www.androidauthority.com/youtube-auto-dub-translations-3637915/",
    "summary": "The powerful language tool is getting a huge expansion.",
    "body": "TL;DR YouTube just announced some big access and feature expansions to video auto-dubbing. Auto dubbing is now generally available to creators, and Expressive Speech debuts with support for eight languages. YouTube has also started its pilot program to test lip sync for translations. YouTube attracts creators from all around the world, and while that means there’s almost always going to be some great new content out there that’s targeted at you, it sucks when the video you most want to watch isn’t available in your language. Google’s been working hard for years to break down those kind of barriers, though, most recently introducing automatic dubbing into multiple languages. This week, we’re learning about what sounds like the program’s biggest and most impactful expansion since its creation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-18.jpg",
    "pubDate": "2026-02-04T17:47:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abfd48d1e30f3d1f",
    "title": "Google announces Pixel 10a with completely flat camera, pre-order Feb 18",
    "link": "https://9to5google.com/2026/02/04/pixel-10a-announcement/",
    "summary": "Google this morning officially announced the Pixel 10a via a video teaser emphasizing the updated design. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T17:10:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57a0c819ee93015d",
    "title": "Deals: Pixel Flex Dual Port Charger all-time low, Lenovo 12.7-inch 3K Android tablet $247,  Galaxy Book4 Edge, more",
    "link": "https://9to5google.com/2026/02/04/deals-pixel-flex-charger-lenovo-tablet-galaxy-book4/",
    "summary": "Today’s 9to5Toys Lunch Break is starting with a rare deal and a new all-time low on Google latest Pixel Flex Dual Port 67W USB-C Fast Charger down at 30% off the list price for the first time – it is currently sitting at $42 on Amazon. That offers join ongoing discounts on Pixel 10 models and Pixel…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T16:53:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b86e616ce06ec5f",
    "title": "Android Auto bug causes your car to vanish from Google Maps",
    "link": "https://9to5google.com/2026/02/04/android-auto-bug-causes-your-car-to-vanish-from-google-maps/",
    "summary": "A weird bug on Android Auto is causing your car to vanish from Google Maps, but needed functionality is still in place. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b869b2a9f9affd94",
    "title": "Google Meet’s universal translator looks like it’s getting ready to go mobile (Update: Confirmed)",
    "link": "https://www.androidauthority.com/meet-speech-translation-android-3637585/",
    "summary": "Meet's best new tool could finally make the jump to phones.",
    "body": "TL;DR Google Meet supports real-time speech translation for select languages, but only on computers. Now the Meet Android app shows what could be early evidence for adding the same kind of speech translation. It’s not yet clear if this would be limited to certain devices, or if an AI subscription would still be required. Update, February 4, 2026 (10:42 AM ET): We might have let the cat out of the bag a little early, but today Google is going official with its plans to bring Meet speech translation to mobile devices: “Speech translation will roll out to the Meet Android and iOS apps in the coming months.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2026-02-04T15:42:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc1df1bf6e903a4",
    "title": "Pixel 10a leaks in official-looking images with unexpected blue-ish color [Gallery]",
    "link": "https://9to5google.com/2026/02/04/google-pixel-10a-blue-color-leak/",
    "summary": "Ahead of its launch, the Google Pixel 10a has just leaked in a collection of official-looking images that show off the phone in a blue, “Indigo”-like colorway. Except, we weren’t actually expecting this color option. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-04T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5fb8579d23982de",
    "title": "January 2026 Google Play system update just turned into November 2025? You’re not alone",
    "link": "https://www.androidauthority.com/google-play-system-update-downgrade-bug-3637834/",
    "summary": "Users report a bizarre glitch that reverts their Android devices from the January patch to an older 2025 update.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Users are reporting that the latest Google Play system update reverts their version from January 2026 to November 2025. Reports are largely from Google Pixel users, but the issue affects phones from other Android brands too. The “downgrade” may be a mislabeled February 2026 update, and users are advised to stay on the latest available version for now. Google Play System Updates (GPSU) allow Google to deliver modular components of the Android OS directly to your phone, bypassing the usual manufacturer and carrier delays. The system isn’t perfect, though, as manufacturers like S amsung have had delays that they eventually rectified . Users are now reporting more weirdness around Google Play System Updates, as it seems the newest update is downgrading users from the January 2026 GPSU to the November 2025 GPSU. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-version-about-security-vs-play-system-update.jpg",
    "pubDate": "2026-02-04T14:35:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae2a9d98a004cfa8",
    "title": "Google is testing a cleaner Gemini overlay at the cost of some of its best features",
    "link": "https://www.androidauthority.com/google-gemini-overlay-button-cleanup-apk-teardown-3637805/",
    "summary": "A future update may bury one-tap actions like \"Ask about place\" and screen sharing inside the overlay's Plus menu.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is experimenting with moving contextual actions like “Ask about place” and “Ask about PDF” into the Plus menu in the Gemini overlay. Google could also move the “Share conversation” button to the top-right corner of the main conversation UI for easier access. In the latest Google app v17.4.66 release, we’ve spotted a bunch of new Gemini features under development. There are more clues about Gemini’s agentic abilities for Android phones , a new Map area button in the attachment sheet, and a new “Characters” feature . That’s not all, though, as we’ve also spotted code for a couple of UI tweaks, which we’ve managed to activate to give you an early look. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Currently, when you trigger Gemini on top of specific apps, Google shows one-ta…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-02-04T13:39:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8b68a457fb168b",
    "title": "The Galaxy S25 FE might be Samsung’s best-kept secret",
    "link": "https://www.androidauthority.com/galaxy-s25-fe-samsung-best-kept-secret-3637383/",
    "summary": "Why buy the base Galaxy S25 or vanilla S26 when the S25 FE does 95% of the job at a much cheaper price?",
    "body": "The Samsung Galaxy S26 series is widely tipped to launch at the end of the month, but leaks suggest that the cheapest model will get mostly iterative upgrades. That’s bad news for those who want a flagship Galaxy without spending Ultra money. The cheaper Galaxy A56 5G isn’t a better option, either, as it gains a larger battery but loses out on performance, flexible cameras, wireless charging, and more. However, colleague Andrew Grush recently got his daughter a Galaxy S25 FE and subsequently wondered why he bothered with flagships. Between this article and my own time with the phone last year, I realized that the Galaxy S25 FE is actually Samsung’s best-kept secret today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2026-02-04T13:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc76fb09ce9dc7d4",
    "title": "Name that tune! Spotify may soon get a new music-guessing game",
    "link": "https://www.androidauthority.com/spotify-song-guessing-3637637/",
    "summary": "A return to Heardle? Spotify could be adding song-guessing fun to its mobile app.",
    "body": "TL;DR Spotify appears to be working on a new music-guessing game for its Android app. The company previously acquired Heardle, which offered a similar experience on the web. It’s not yet clear if this game would be a mobile version of Heardle, or something all new. Who among us doesn’t take a bit of pride in their musical taste? Maybe you’re the one in the friend group who’s always sharing their latest playlist, or is first in line to brag about their Spotify Wrapped achievements. Spotify may be about to give you one more way to prove your fandom, as we uncover evidence that could point to work on a new music-guessing game. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. If you got a bit of déjà vu when we mentioned a Spotify music-guessing game, there’s probably good reason for that. Remember back when we were all playing Wordle,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-5.jpg",
    "pubDate": "2026-02-04T12:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44c7bb1c96a14e0c",
    "title": "Are foldable phones worth it in 2026? Here’s what you told us.",
    "link": "https://www.androidauthority.com/foldable-phones-worth-buying-poll-results-3637750/",
    "summary": "Are foldable phones all they're cracked up to be in 2026? A recent Android Authority poll has some interesting answers.",
    "body": "Credit: Hadlee Simons / Android Authority Foldable phones have been around since 2019, and we’ve seen Samsung, HUAWEI, OPPO, HONOR, Xiaomi, and a host of other manufacturers releasing devices over the years. Colleague Andrew Grush recently wrote that after using several Samsung foldables over the years, he decided to give up on the form factor . We included a poll in his article to find out your thoughts on foldable phones in 2026. Here’s what you told us!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-vs-Flip-7-FE-vs-Fold-7.jpg",
    "pubDate": "2026-02-04T10:25:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44d6fb63f14013b6",
    "title": "JellyFin is the best Plex alternative, and it’s finally expanding to more TVs",
    "link": "https://www.androidauthority.com/jellyfin-samsung-tvs-3637724/",
    "summary": "There's bad news if you have an old Samsung TV, though.",
    "body": "TL;DR The popular JellyFin app is now available on Samsung Tizen TVs. This Plex alternative allows you to watch content over a local network. JellyFin for Tizen is only available for recent Samsung TVs running Tizen 6.0 or higher. Plex is the most popular app for watching stored content over a local network, but JellyFin has also emerged as a great alternative over the years. JellyFin isn’t available on Samsung TVs, though, but we’ve finally got some good news. A user on JellyFin’s GitHub repository (h/t: Linuxiac and XDA-Developers ) noticed that the media server app was now available on the Tizen app store for Samsung TVs. Another user followed up by posting a photo of JellyFin installed on their Samsung TV, as seen below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/The-Jellyfin-homescreen.jpg",
    "pubDate": "2026-02-04T08:16:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57fdac8bf73ac317",
    "title": "Official Galaxy S26 teaser videos are here, hinting at better zoom and more",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-teaser-videos-3637717/",
    "summary": "Samsung just hinted at the Galaxy S26 line's improvements.",
    "body": "TL;DR Samsung has just posted three teaser videos for the Galaxy S26 phones. The first teaser video suggests that we should expect better long-range camera zoom. The other two clips point to better low-light video capture. Samsung has started teasing the arrival of the Galaxy S26 series , and the phones are tipped to launch on February 25. Now, the Korean giant has posted three teaser videos for the new phones. The first video, seen above, shows someone zooming in on a pet dog well beyond 5x or 10x. This obviously hints at improved camera zoom. However, the fine print also notes that this simulated picture has an AI-generated background.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Samsung-Galaxy-S26-series-zoom-teaser-video.jpg",
    "pubDate": "2026-02-04T06:10:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1740f5f6864284e0",
    "title": "Save big on the JBL Charge 6 or Flip 7 speakers",
    "link": "https://www.androidauthority.com/jbl-charge-6-flip-7-deals-4-3637650/",
    "summary": "Upgrade your parties with these impressive JBL speaker deals!",
    "body": "Credit: SoundGuys JBL speakers are very popular, and for good reason. They make some of the best Bluetooth speakers around, among other great products. While usually a bit pricier, here are a couple of great deals on the JBL Charge 6 and JBL Flip 7. Buy the JBL Charge 6 for just $129.95 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/JBL-Charge-6-and-JBL-Flip-7-side-to-side.jpeg",
    "pubDate": "2026-02-03T23:10:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b38f20eb74285f5",
    "title": "Sony’s 2026 Xperia plans look like they’re shaping up nicely",
    "link": "https://www.androidauthority.com/new-xperia-models-3637668/",
    "summary": "Model numbers tease new Xperia 1 and Xperia 10 handsets.",
    "body": "TL;DR New entries in the GSMA’s IMEI database appear to reveal Sony’s work on at least two new smartphones. Based on previous finds, these two are likely the Sony Xperia 1 VIII and Sony Xperia 10 VIII. Nothing here suggests that either model is being targeted for a US release. How many smartphone brands will be left by the end of 2026? We are living in what feels like a dangerous time to be a smartphone company, with manufacturers either closing up shop , backing away from flagships , or denying reports of business trouble . It’s almost enough to make you think there won’t be anyone left but Samsung and Apple before you know it. And as we wait to see what fate has in store for these companies, we’re getting some small reassurance that at least one minor player intends to keep going with new phones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Sony-Xperia-1-VII-camera-bar.jpg",
    "pubDate": "2026-02-03T22:18:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e048af65963cc4b6",
    "title": "Get the Apple Watch Series 11 at its lowest price ever",
    "link": "https://www.androidauthority.com/apple-watch-series-11-deal-3637652/",
    "summary": "Save $100 on your next Apple Watch!",
    "body": "Credit: Kaitlyn Cimino / Android Authority If you’re rocking an iPhone, your best bet is to go with an Apple smartwatch. The latest standard model is the Apple Watch Series 11. These usually start at $399, but today’s deal saves you a whole $100, bringing the model down to its record-low price. Buy the Apple Watch Series 11 for just $299 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-Series-11-Apps-scaled.jpg",
    "pubDate": "2026-02-03T22:05:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "efa9f98468456e4b",
    "title": "This may be when Google plans to phase out Chrome OS",
    "link": "https://www.androidauthority.com/google-aluminium-os-timeline-3637655/",
    "summary": "Aluminium OS may not be ready for a couple more years.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Court documents in Google’s search antitrust case reveal that Aluminium OS may not be ready for a full release until 2028. The new operating system could be offered to “commercial trusted testers” in late 2026 before its full release. Google reportedly plans to phase out Chrome OS in 2034. Google will soon challenge Windows and Mac with a new PC operating system, called Aluminium OS , that combines Android and Chrome OS. The Mountain View-based firm officially announced the new OS last September during Qualcomm’s Snapdragon Summit. You may be wondering, “How soon is soon?” Based on court documents, it appears we may have to wait a couple more years. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Logo-at-Google-NYC-Headquarters-with-Plants-Surroudning-it.jpg",
    "pubDate": "2026-02-03T21:42:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b3b2cb464d88b56",
    "title": "Deal: Sony WH-1000XM6 headphones plummet to record-low price",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-4-3637653/",
    "summary": "Get the best headphones at the best price ever.",
    "body": "The market is flooded with headphones, so it’s hard to find the right ones. You’re better off looking into our sister site’s list of the best headphones . Spoiler: the best ones are the Sony WH-1000XM6, and today you can catch them at a record-low price! Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2026-02-03T21:27:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f60f19f20ff380ae",
    "title": "Google Pixel 9a drops to record-low price, but only in one color",
    "link": "https://www.androidauthority.com/google-pixel-9a-deal-9-3636925/",
    "summary": "Get yourself an awesome new phone without breaking the bank.",
    "body": "Credit: Ryan Haines / Android Authority Can you guess which is the phone I recommend the most? Yes, it would be the Google Pixel 9a. The phone’s price is accessible, and it’s a pretty capable device. Today’s deal makes it an even better offering, bringing the price down to its record-low levels of just $349. Buy the Google Pixel 9a for just $349 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-standing-hero.jpg",
    "pubDate": "2026-02-03T20:15:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72aa6721c840cab4",
    "title": "Android 16 February 2026 update rolling out: No Pixel bug fixes",
    "link": "https://9to5google.com/2026/02/03/android-16-february-update-pixel/",
    "summary": "The year in updates continues with the February 2026 security patch for Android 16 QPR2 on the Pixel 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T19:10:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35cb072055ec112e",
    "title": "Galaxy Buds 4 series never looked better in latest leak",
    "link": "https://www.androidauthority.com/galaxy-buds-4-new-images-3637595/",
    "summary": "This leak shows off the Galaxy Buds 4 series in a way we haven't seen before.",
    "body": "Credit: Android Headlines TL;DR A leak provides an up-close look at the Galaxy Buds 4 series and their cases. The standard model does not come with silicone tips, while the Pro does. The case for the base model is two-toned, while the case for the Pro appears to only use one color. Along with the Galaxy S26 series, Samsung is expected to launch the Galaxy Buds 4 series this month. Android Authority was the first to reveal the updated design for the next-generation earbuds. We also revealed that an Apricot color option appears to be in the works. A new leak has now arrived, and it may give us the best look yet at both the earbuds and the charging case. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Samsung-Galaxy-Buds-4-and-Buds-4-Pro-AH-exclusive-featured.jpg",
    "pubDate": "2026-02-03T18:45:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59d2894d620f6a4d",
    "title": "Today’s Android app deals and freebies: Subnautica, Northgard, PARANORMASIGHT, more",
    "link": "https://9to5toys.com/2026/02/03/android-app-deals-free-subnautica/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Subnautica, Northgard, PARANORMASIGHT, Fury of Dracula, and more. On your way down, scope out the up to $300 in savings on Pixel 10 devices as well as the return lows on Pixel 9a at $150 off and…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T18:27:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24e9ec6add1581d2",
    "title": "Dude, where’s my car? Android Auto users report vanishing icon bug",
    "link": "https://www.androidauthority.com/invisible-car-icon-bug-android-auto-google-maps-3637576/",
    "summary": "Some Android Auto users say their car icon keeps disappearing when navigating with Google Maps.",
    "body": "TL;DR Some Android Auto users report Google Maps losing the car icon when switching back to split-screen mode. Navigation still works, but the car marker disappears until Maps is force-closed on the phone. Several users say switching back to the default blue arrow icon may stop the issue, at least for now. Like many people, I like to replace the blue arrow with a car avatar when navigating with Google Maps. It’s just a bit of fun customization because you don’t really need any icon at all — you know that your position is anchored at the bottom-center of the navigation screen. Still, it’s familiar to have my position marked in this fun way, so I can imagine it must have been strange for some users who have recently seen the car icon vanish completely when using Google Maps on Android Auto . The issue popped up in a recent Reddit thread on r/AndroidAuto , where one user described a repeatable bug: if the media player is in full-screen and they switch back to split view, the car icon simply disappears. Navigation still works, but there’s no visual indicator of the car’s actual location. Force-quitting Maps on the phone brings the icon back for the user, but only until the next time i…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-Auto-Google-Maps-centered.jpg",
    "pubDate": "2026-02-03T17:23:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8412c5753607b70",
    "title": "Walmart’s Google Home camera is now just $20",
    "link": "https://9to5google.com/2026/02/03/walmarts-google-home-camera-is-now-just-20/",
    "summary": "Walmart has seemingly lowered the price for good on its Onn Indoor Camera with Google Home support, dropping to just $20. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fbaefd9d7857a3a",
    "title": "Gemini app Tools menu adds ‘Labs’ section, Personal Intelligence toggle",
    "link": "https://9to5google.com/2026/02/03/gemini-tools-menu-labs/",
    "summary": "As the Gemini app picks up more features, Google is improving organization of the Tools menu on the web with Experimental Labs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T17:00:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d3abc3728601913",
    "title": "Deals: Galaxy Watch 8 up to $200 off, Pixel Watch 3 $339 off orig. price, Lenovo Legion 5i OLED laptop $450 off, more",
    "link": "https://9to5google.com/2026/02/03/deals-galaxy-watch-8-pixel-watch-lenovo-legion-5i-laptop/",
    "summary": "Tuesday’s 9to5Toys Lunch Break is ready to roll starting off with solid $90 price drops across all Galaxy Watch 8 models at Amazon, this config at $200 off. And joining the ongoing deals on Pixel Watch 4, we spotted clearance pricing on Pixel Watch 3 at up to $339 off the original prices. The OnePl…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T16:44:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b65a49f228418fac",
    "title": "ChromeOS will be ‘phased out’ in 2034 as Android PCs arrive late, court docs suggest",
    "link": "https://9to5google.com/2026/02/03/chromeos-phased-out-court-docs-android-desktop-pcs/",
    "summary": "New findings in court documents shed a bit more light around Google’s plans for Android’s desktop UI, as well as its future plans for ChromeOS, and it might all take a bit longer than you were expecting. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cb3e4b44dbdacc0",
    "title": "Samsung is confident the Galaxy Z Fold 8 will finally sell better than Flip 8",
    "link": "https://9to5google.com/2026/02/03/samsung-confident-galaxy-z-fold-8-will-sell-better-than-flip/",
    "summary": "Insider reports indicate that Samsung is prioritizing development on Galaxy Z Fold 8 and other larger form factors over the smaller Galaxy Z Flip, planning to produce more of the former than in previous years. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T15:14:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "409d38c85de6a85c",
    "title": "Samsung’s Galaxy S26 Ultra renders showcase all four of its familiar colors",
    "link": "https://9to5google.com/2026/02/03/samsung-galaxy-s26-ultra-render-leaks-showcase-all-four-familiar-colors/",
    "summary": "We’re likely under a month away from Samsung’s official unveiling of the Galaxy S26 series, but that doesn’t mean the leaks have to stop. New renders are showcasing the Galaxy S26 Ultra in all four of its previously-leaked colorways, most of which look as familiar as the phone itself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T15:14:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10b4ac3a67e1c50b",
    "title": "Google is finally fixing one of Pixel’s biggest connectivity headaches in Android 16",
    "link": "https://www.androidauthority.com/pixel-adaptive-connectivity-granular-control-android-16-3637536/",
    "summary": "Google finally gives Pixel users granular control over Adaptive Connectivity in Android 16.",
    "body": "Image of a Pixel phone with Android’s Quick Settings on it. Original photo by Joe Maring. Gemini Nano Banana Pro was used to modify the photo and place the screenshot on the screen. TL;DR Google is updating Pixel’s vague Adaptive Connectivity with clearer controls in Android 16 QPR3 Beta 2. There’s a new “Auto-switch to mobile network” toggle that keeps you online when Wi-Fi is weak, but may use more data. The “Optimize network for battery life” toggle prioritizes efficiency to help extend battery life. Finding the right balance between a strong connection and a battery that lasts all day has always been tricky for smartphones. For years, Google’s Adaptive Connectivity was a simple switch that worked in the background, but it didn’t explain what it was doing. Now, with the latest Android 16 QPR3 Beta 2 update, Pixel phones are getting a more detailed version of that feature. The main change is that instead of a single on/off switch for Adaptive Connectivity, there are now two separate toggles, each with its own purpose. Both are turned on by default, as a Reddit user noticed (via 9to5Google ).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-a-Pixel-phone-with-WiFi-and-mobile-data-tiles.jpeg",
    "pubDate": "2026-02-03T14:45:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "207cd8ff05943a0b",
    "title": "Samsung thinks you all want more Folds than Flips in 2026",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-8-flip-8-production-3637492/",
    "summary": "Samsung's foldable phone production plans might be unprecedented for the Galaxy maker.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung reportedly plans to produce more Galaxy Z Fold 8 units than Galaxy Z Flip 8 devices this year. This would be the first time that Samsung plans to produce more Folds than Flips from the outset. This comes after the Galaxy Z Fold 7 reportedly outsold the Galaxy Z Flip 8 last year, despite Samsung originally planning to make more Flips. Samsung traditionally produces more Flip phones than Fold devices in a given year, as Flip foldables are significantly cheaper and tend to see more demand. However, it sounds like Samsung is planning to flip (heh) the script in 2026. Korean outlet ET News reports that Samsung plans to produce more Galaxy Z Fold 8 units than Galaxy Z Flip 8 devices this year. The website, citing industry sources, says Samsung will make 3.5 million Galaxy Z Fold 8 devices in 2026 versus 2.5 to 3 million Z Flip 8 units.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-unfolded-on-table.jpg",
    "pubDate": "2026-02-03T14:27:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70865ddcb47a096d",
    "title": "British Food Is Here",
    "link": "https://www.eater.com/trends/939871/british-food-trend-english-pub-dishoom-expansion",
    "summary": "Little Beast in Seattle is one of a handful of new restaurants drawing inspiration from classic British dishes | Photo by Brooke Fitts There is an art to a proper meat pie, according to the Seattle chef and butcher Kevin Smith. The American pot pie frustrates him because it lets the pot do the heav…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7697428ad47cfcf8",
    "title": "With Galaxy Buds 4, Samsung wants to avoid its past mistakes at all costs",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-4-design-upgrades-3637465/",
    "summary": "Galaxy Buds 4 will focus on practicality and a \"stable\" design.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung is rumored to launch the Galaxy Buds 4 and Buds 4 Pro alongside the Galaxy S26 later this month. The earbuds are likely to feature a practical, stable design to avoid the Galaxy Buds 3’s quality issues. The Buds 4 series might also cost the same as the Buds 3 did at launch. Unlike its smartphones, Samsung refreshes its flagship earbuds once every two years. That means the successor to the Galaxy Buds 3 series should launch sometime this year. While Samsung typically launches earbuds alongside its foldables at mid-year, it may release the Buds 4 and Buds 4 Pro earlier than usual, alongside the Galaxy S26 series later this month. And, the chief focus for these flagship earbuds would be reliability. According to industry sources cited by Korea’s ET News , Samsung’s efforts with the upcoming Galaxy Buds 4 series aim to regain consumer trust. The Galaxy Buds 3’s launch was marred by widespread reliability issues, including poor build quality, visible gaps in the earbuds, and fragile earbuds that ripped easily ( here are some more specific ones ). These issues forced Samsung to halt sales immediately after the July 2024 release and…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-02-03T12:48:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f76ef8fad661cb5",
    "title": "ANBERNIC’s next gaming handheld is an unabashed Sony PS Vita clone",
    "link": "https://www.androidauthority.com/anbernic-rg-vita-pro-announcement-3637476/",
    "summary": "Miss your PS Vita? Now's your chance to relive the magic.",
    "body": "TL;DR ANBERNIC has announced two new handhelds: The RG VITA and the RG VITA Pro. The design is heavily inspired by the Sony PS Vita, but with Nintendo buttons. This will likely compete with more traditional 16:9 handhelds from Retroid, AYN, and AYANEO. ANBERNIC might have had a slower 2025, but the company has come into 2026 swinging with an announcement for two upcoming handhelds. Unlike the company’s recent releases, it loses the retro aspect ratio and targets a far more modern design. The ANBERNIC RG VITA and RG VITA Pro are clearly inspired by Sony’s last true gaming handheld, the PS Vita. They have the same widescreen format, shoulder button cutout, and an all-glass front with connected control bubbles.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/ANBERNIC-RG-VITA-promo.jpg",
    "pubDate": "2026-02-03T12:21:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a92c3f9db4763b1",
    "title": "Nothing Phone 4a series leak reveals launch date, and it’s just weeks away",
    "link": "https://www.androidauthority.com/nothing-phone-4a-series-launch-leak-3637434/",
    "summary": "Here's hoping these phones live up to the high standard set by the Nothing Phone 3a series.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaker has revealed apparent Nothing Phone 4a series launch plans. The Nothing Phone 4a and 4a Pro are tipped to launch in early March, with a tentative date of March 5. The Pro model in particular is expected to have a Snapdragon 7-series processor, an IP65 rating, and a slightly larger battery. The Nothing Phone 3a and 3a Pro were two of the best mid-range Android phones of last year, bringing flexible cameras, standout designs, and the Essential Space feature. The firm has already revealed that the Nothing Phone 4a series is coming later this year, and a leaker has now revealed apparent details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-cameras-close-up-in-front-of-3a-Pro.jpg",
    "pubDate": "2026-02-03T11:53:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebd08317356c1b6c",
    "title": "T-Mobile crushes Verizon and AT&T to be the fastest carrier in the US",
    "link": "https://www.androidauthority.com/t-mobile-fastest-carrier-in-us-3637414/",
    "summary": "With an average network speed more than twice of Verizon's.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has emerged as the fastest network in the US in H2 2025. It topped charts, with average peak speeds of 260Mbps overall and 310Mbps on 5G, while Verizon could only achieve 130Mbps. T-Mobile also ranked first in consistency and reliability, as per the report. Ookla, the company behind the iconic Speedtest.net, has released fresh insights about the leading carriers in the US based on their network speeds. According to this report, T-Mobile has emerged as the top service provider for the second half of 2025, with the highest download speeds. It repeats this feat after being established as the fastest carrier in the first half of 2025 as well. This report, according to Ookla, is based on speed tests performed by millions of users across the US. According to Ookla’s findings, T-Mobile’s average network speed stood at roughly 260Mbps, while its average 5G speed was nearly 310Mbps. Verizon, on the other hand, only recorded an average top speed of about 130Mbps, less than half of T-Mobile’s.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2026-02-03T11:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c910df3b424909ca",
    "title": "Android brands could copy iPhone 17’s coolest front camera trick",
    "link": "https://www.androidauthority.com/android-brands-square-selfie-sensor-leak-3637435/",
    "summary": "Leaks suggest OPPO and HUAWEI are testing square sensors that eliminate the need to rotate your phone for group selfies.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR OPPO and HUAWEI are reportedly exploring square 1:1 front-facing camera sensors, similar to the 18MP “Center Stage” camera on the iPhone 17 series. The technology could debut on the OPPO Find X10 series and the photography-focused HUAWEI Nova 16 series, scheduled for launch later this year or early next year. A square sensor allows users to take landscape or portrait selfies without physically rotating the phone by cropping into the sensor. One of the most underrated upgrades on the iPhone 17 series is the new 18MP “Center Stage” front camera. While the camera itself is great, the party trick is that it uses a square sensor. This allows users to take selfies in landscape and portrait orientations without physically rotating their phone, as the company crops into the sensor for the shot. Android users could soon join in on the fun, as Android brands have started exploring a square selfie camera for their upcoming phones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-dynamic-island.jpg",
    "pubDate": "2026-02-03T10:23:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7625f56507061b25",
    "title": "AT&T and T-Mobile seem to be stronger than ever: Is Verizon in trouble?",
    "link": "https://www.androidauthority.com/att-tmobile-rivalry-3623249/",
    "summary": "Let's be honest: Verizon's reputation isn't great right now. But does that mean it has real reason to worry?",
    "body": "Credit: Joe Maring / Android Authority A decade ago, if I had told people that T-Mobile would eventually be considered the fastest network in the US and that the brand would become the de facto leader in many ways, I’m sure I would have had a hard time finding anyone who believed me. Well, at least outside of T-Mobile’s most ardent fans. Yet, here we are at the beginning of 2026, and slowly but surely we seem to be heading in this direction. In 2025, T-Mobile won several awards from major survey companies, including Ookla, and largely became known as the king of network speed . Even AT&amp;T is finally striking harder at the competition , particularly T-Mobile.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-1.jpg",
    "pubDate": "2026-02-03T10:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "500b7cb4e2cfea8a",
    "title": "Google Maps community edits could soon get a major Gemini makeover",
    "link": "https://www.androidauthority.com/google-maps-gemini-suggest-an-edit-apk-teardown-3637395/",
    "summary": "A new chatbot-style interface discovered in code suggests users could soon use natural language to update local listings.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google is testing a Gemini-powered upgrade for the “Suggest an edit” feature in Google Maps. The new interface replaces the standard form-like experience with a chatbot-style experience that accepts natural language. Suggested edits are still submitted for Google’s review before going live. Google has been in overdrive, trying to integrate Gemini and its AI capabilities into all its apps and services. Google Maps has also received its fair share, including the recent Gemini-powered upgrade to walking and cycling navigation . But there’s more coming, as we’ve now spotted Gemini being added to Google Maps’ community edit process. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. One of Google Maps’ key strengths is the abundance of crowd-sourced data. Users can submit new details for locat…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2026-02-03T09:33:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6465cf862c591849",
    "title": "Nothing could finally make its transparent over-ear headphones affordable",
    "link": "https://www.androidauthority.com/nothing-headphone-a-launch-date-price-leak-3637416/",
    "summary": "The Nothing Headphone (a) is rumored to launch soon for €159.",
    "body": "Despite their controversial aesthetic, the Nothing Headphones (1) have many handy features under the hood. Credit: Tom Triggs / Android Authority TL;DR The Nothing Headphone (a) is reportedly launching on March 12, with pre-orders starting around March 5. It is rumored to cost €159 in Europe and £149 in the UK, which is roughly half of the Headphone 1. The leak suggests four color options: black, white, pink, and yellow. Nothing is reportedly about to break the premium-only mold it set with the Headphone 1 . After turning heads with its transparent-design over-ears and solid feature set last year, the brand is now said to be readying a more affordable sibling, and the pricing could surprise you. A new report from Dealabs says the launch is set for March 12, 2026, with pre-orders starting around March 5 (via Notebookcheck ). The big news is the expected price: about €159 in Europe and £149 in the UK, which is about half of what the original Headphone 1 cost at launch. This price drop puts Nothing in direct competition with mid-range headphones from brands like JBL and Sony, which is unexpected for a company known for its premium look and pricing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-halo-image.jpg",
    "pubDate": "2026-02-03T09:31:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "169d73bacc9cb63f",
    "title": "Leaked Galaxy S26 Ultra S Pen image reveals a two-toned twist",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-s-pen-colors-3637370/",
    "summary": "A new leak reveals all the S26 Ultra S Pen colors, but they differ from previous S pens in a notable way.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A Dutch outlet has posted an image showing off the Galaxy S26 Ultra’s S Pen colors. The S Pens might only be available in two main colors, but could have different colored tips to match the S26 Ultra colorway. The outlet also posted images of a few Galaxy S26 series accessories. We’re a few weeks away from the Galaxy S26 line’s expected launch date, and the leaks are continuing to come in. A trusted leaker recently showed off an official-looking S26 Ultra render , and another source has now given us a look at S Pen colors. Dutch outlet Nieuwe Mobiel has posted an image that shows off the Galaxy S26 Ultra S Pen colors, and it turns out Samsung might be going for a different look this time. Check out the image below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-S-Pen-in-slot.jpg",
    "pubDate": "2026-02-03T06:05:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "588405334a3778bf",
    "title": "Android 16 QPR3: Pixel adds Adaptive Connectivity auto-switch, battery settings",
    "link": "https://9to5google.com/2026/02/02/pixel-adaptive-connectivity-settings/",
    "summary": "With Android 16 QPR3, Google is introducing more granular Adaptive Connectivity settings on Pixel phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-03T00:54:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ca3311043d5324a",
    "title": "Tidal rolling out Android Auto fix for playback-breaking bug",
    "link": "https://9to5google.com/2026/02/02/tidal-rolls-out-fix-for-audio-bug-android-auto/",
    "summary": "A week after users began experiencing an issue with the Tidal app in Android Auto, the company has announced that a fix for a very specific bug is incoming. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T21:58:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aefd8801c61a515e",
    "title": "YouTube TV’s feud with Disney cost ESPN some serious money",
    "link": "https://www.androidauthority.com/youtube-tv-disney-blackout-costs-espn-3637339/",
    "summary": "Disney's standoff with YouTube TV was more costly than expected.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV and Disney reached a distribution agreement in November, ending a multi-week blackout of Disney content on the platform. A new report now reveals how big a financial hit Disney’s sports broadcasting arm suffered due to the blackout. ESPN’s daily revenue loss was over $7 million per day, totaling a loss of over $110 million in operational revenue. Last year, in October, Google announced it was in negotiations with Disney to keep networks like ABC and ESPN on YouTube TV. As the two parties failed to reach an agreement before the then-existing licensing deal expired, a Disney media blackout ensued. Although both corporations were predicted to lose millions during the blackout, the situation wasn’t resolved until mid-November . Now we’re starting to learn just how big a financial impact that blackout had on Disney. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-3-scaled.jpg",
    "pubDate": "2026-02-02T21:33:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdfc3864584f898a",
    "title": "Google Home update finally adds support for smart buttons in automations",
    "link": "https://9to5google.com/2026/02/02/google-home-smart-button-automations-update/",
    "summary": "Google Home is finally addressing one of its biggest shortcomings in automations, with support now rolling out for smart buttons that can control other devices in your home. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T20:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394dedb14dc83b5b",
    "title": "Gemini Live rolling out floating pill redesign on Android",
    "link": "https://9to5google.com/2026/02/02/gemini-live-floating-redesign/",
    "summary": "Since launch, Gemini Live has primarily been a fullscreen experience, but Google is now rolling out a floating pill redesign on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T19:33:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf16bf6e642dab00",
    "title": "Galaxy S26 is likely skipping built-in Qi2 magnets in latest leak",
    "link": "https://9to5google.com/2026/02/02/galaxy-s26-is-skipping-built-in-qi2-magnets-in-latest-leak/",
    "summary": "Leaks continue to tell us the GalaxyS26 series won’t be a particularly big upgrade, and it seems more likely than ever that one of the biggest expected changes, the addition of native Qi2 magnets, won’t be happening – “my day is ruined and my disappointment is immeasurable.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T19:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca4c73e9b588fbe",
    "title": "Today’s Android app deals and freebies: Deus Ex GO, Greak Memories of Azur, more",
    "link": "https://9to5toys.com/2026/02/02/todays-android-app-deals-free-deus-ex/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to go, including titles like Deus Ex GO, Greak: Memories of Azur, Earthlings Beware!, Romopolis, Roundguard, Mystic Vale, and more. On your way down be sure to scope out all of the major Google Pixel deals we are tracking thi…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T18:36:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39557d7ec7ccef0a",
    "title": "Ayaneo launches Android ‘Pocket S Mini’ handheld at $319, skips crowdfunding",
    "link": "https://9to5google.com/2026/02/02/ayaneo-launches-android-pocket-s-mini/",
    "summary": "After struggling with delays and speed bumps in manufacturing, Ayaneo’s brand-new Pocket S Mini Android handheld comes as a surprise announcement, with a promise that it will not be delayed. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T17:38:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3263e0f4177c9778",
    "title": "Google Pixel expected to see ‘strongest growth’ in 2026, report says",
    "link": "https://9to5google.com/2026/02/02/google-pixel-expected-to-see-strongest-growth-in-2026-report-says/",
    "summary": "The Google Pixel brand has been growing steadily in recent years and, as the smartphone market as a whole faces a rocky year in 2026, Pixel is expected to see the “strongest growth” compared to other big names. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "327049f15c538155",
    "title": "Deals: Pixel 10/Pro/Fold up to $300 off, Pixel Watch 4, Galaxy Z Fold 7 $400 off, LG OLED gaming monitor $400 off, more",
    "link": "https://9to5google.com/2026/02/02/deals-pixel-10-watch-4-galaxy-z-fold-7/",
    "summary": "Today’s 9to5Toys Lunch Break is bursting at the seams with notable discounts. We are now tracking hundreds in savings across the Pixel 10 lineup: $150 off Pixel 10, $200 off Pixel 10 Pro/XL, and $300 off Pixel 10 Pro Fold, as well as Pixel 9a at $150 off. Those offers join the return of Black Frida…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T16:47:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d138a5ef2d1e75",
    "title": "As ‘premium’ phones grow more popular, Galaxy S25 Ultra led the charge for Android in 2025",
    "link": "https://9to5google.com/2026/02/02/premium-phones-more-popular-2025-best-selling-list/",
    "summary": "The smartphone market is focused more and more on premium devices, and in 2025, the Galaxy S25 Ultra unsurprisngly led the charge. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e330b5b1e6d9c452",
    "title": "Every Pixelsnap case for Google’s Pixel 10 series is $10 off right now at Amazon",
    "link": "https://9to5google.com/2026/02/02/google-pixel-10-pixelsnap-case-discount-sale/",
    "summary": "Google finally brought built-in Qi2 support to the Pixel 10 series with Pixelsnap, but that doesn’t mean you can’t rely on magnet-equipped cases for your accessories. Right now, Google’s Pixelsnap cases for every Pixel 10 model in every single colorway are $10 off at Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T15:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edf53c88f9889fc3",
    "title": "Google Pixel teases ‘new theme packs are coming’ as Wicked theme ends",
    "link": "https://9to5google.com/2026/02/02/google-pixel-new-theme-packs-teaser/",
    "summary": "Google Pixel’s new “theme packs” launched just a couple of months ago, but as the first release vanishes, Google says more “are coming.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T14:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1c6c66e78381752",
    "title": "Google releases ‘Desktop Camera’ app that’s seemingly for Android PCs",
    "link": "https://9to5google.com/2026/02/02/google-android-desktop-camera-app/",
    "summary": "Google has quietly released a new “Desktop Camera” app that might just be for Android PCs, but it’s a little too early to tell. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "408abe41df8be453",
    "title": "Pixel 10 and Pixel Watch 4 discounts return to the Google Store",
    "link": "https://9to5google.com/2026/02/01/google-store-february-2026-pixel/",
    "summary": "After the inaugural 2026 deals, the US Google Store has brought back the same discounts on the Pixel 10 series and Pixel Watch 4. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:46:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0cfc15e3e0349c7",
    "title": "YouTube TV for Android updated with new icon style",
    "link": "https://9to5google.com/2026/02/01/youtube-tv-new-icons/",
    "summary": "Following the Live guide redesign earlier this month, YouTube TV for Android now uses the new YouTube icon style. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f2b40fbb717d5c5",
    "title": "Motorola doesn’t promise any Android OS upgrades for its latest budget phones, ships with Android 15",
    "link": "https://9to5google.com/2026/01/31/motorola-android-os-updates-moto-g17/",
    "summary": "Motorola is not exactly known for timely Android updates, but its latest releases in Europe don’t even promise OS upgrades at all – with Android 15 out of the box being a cherry on top. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2195cd33346f6ef8",
    "title": "Fitbit extends Google Account deadline to May 2026, with data deleted shortly after",
    "link": "https://9to5google.com/2026/01/31/fitbit-google-account-may-2026-deadline/",
    "summary": "Under Google, Fitbit has been moving away from its traditional standalone accounts, instead pushing users to sign in with their Google account. That will be mandatory this year, but the deadline has been pushed back. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8323011e496a5e7d",
    "title": "Pixelated 86: A blurry vision of Android",
    "link": "https://9to5google.com/2026/01/30/pixelated-86/",
    "summary": "Welcome to episode 86 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will dig into an early Android 17 build that includes one big visual change: blurred backdrops. Is this a sign of things to come for Google’s vision of its OS, or a more minor system-level tweak? The crew als…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a40c39e7bf50bf",
    "title": "Today’s Android app deals and freebies: A Little to the Left: Drawers, Warbits+, more",
    "link": "https://9to5toys.com/2026/01/30/android-app-deals-free-little-left-drawers-warbits/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like A Little to the Left: Drawers, Doom & Destiny Worlds, Warbits+, Homo Machina, and more. On your way down scope out the first deal on the all-new Anker 220W Black Myth: Wukong Edition 20K power b…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T21:01:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a83aa75e109055d3",
    "title": "Are you having Bluetooth and Wi-Fi issues on Google Pixel? [Poll]",
    "link": "https://9to5google.com/2026/01/30/pixel-wi-fi-bluetooth-issues-january-update-poll/",
    "summary": "After the Google Pixel got its monthly update in January, some users reported surging issues with both Bluetooth and Wi-Fi connectivity. Are you one of them? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9707d963416eb9f7",
    "title": "Gemini Live for Android Auto keeps talking to itself in hilarious but annoying bug [Video]",
    "link": "https://9to5google.com/2026/01/30/gemini-live-for-android-auto-keeps-talking-to-itself-in-hilarious-bug-video/",
    "summary": "Google’s Gemini Live is perhaps at its most useful in the car, which is why a recent Android Auto bug is both super annoying, and a bit hilarious to watch happening. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfef643b8b28a23f",
    "title": "Deals: Galaxy Tab S10 Lite $280, LG UltraGear OLED Monitor $900 off,  Amazon TVs from $200, Galaxy Watch bands, more",
    "link": "https://9to5google.com/2026/01/30/deals-tab-s10-lite-lg-oled-monitor-galaxy-watch-bands/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with a chance to land Black Friday pricing on the latest 3rd Gen Nest Cam Indoor still down at 25% off. And just after the new Galaxy Z TriFold went up for pre-order, we also have Samsung’s 2025 Galaxy Tab S10 Lite down at one of its better prices from $2…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:47:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f344b844a01ea82",
    "title": "Nvidia won’t give up on Shield TV updates ‘any time soon,’ new hardware could happen",
    "link": "https://9to5google.com/2026/01/30/nvidia-shield-tv-updates-future-interview/",
    "summary": "Over a decade in, Nvidia says it isn’t giving up on the Shield TV any time soon, with updates still coming, and new hardware not necessarily off of the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a03d5aea5dd9da34",
    "title": "Galaxy S26 series specs, official-looking images leak ahead of February 25 launch [Gallery]",
    "link": "https://9to5google.com/2026/01/30/samsung-galaxy-s26-specs-images-launch-date-leak/",
    "summary": "Samsung’s Galaxy S26 series is looking all but confirmed for a February 25 launch event, while new leaks reveal official-looking images and alleged specs for the trio. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6036c31924ca0663",
    "title": "OnePlus 10 Pro’s final major update is here as Android 16 starts rolling out",
    "link": "https://9to5google.com/2026/01/30/oneplus-10-pro-last-update-android-16/",
    "summary": "Android 16 will be the last update for the OnePlus 10 Pro, after the company announced a rare support extension. The last Android upgrade is rolling out now. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T15:50:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5070ead466d2c0d",
    "title": "Google TV tests new ‘Free’ and ‘Shop’ tabs to showcase additional content [Gallery]",
    "link": "https://9to5google.com/2026/01/29/google-tv-free-shop-tabs-homescreen-test/",
    "summary": "Google TV is testing out new “Free” and “Shop” tabs for the homescreen, with both tabs showcasing additional content in a slightly new way. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee828ea115ee611",
    "title": "Today’s Android app deals and freebies: Amerta, Can You Escape, 1942 Pacific Front, more",
    "link": "https://9to5toys.com/2026/01/29/todays-android-app-deals-free-amerta/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll. Today’s highlights include titles like Can You Escape, 1942 Pacific Front, Amerta, and some freebie icon packs as well. Just be sure to scope out today’s deal on Google’s latest TV Streamer 4K, this wildly thin 5K Ma…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T20:17:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3748cd71d03f422d",
    "title": "Gemini app can now access your shared, secondary Google Calendars",
    "link": "https://9to5google.com/2026/01/29/gemini-app-google-calendar/",
    "summary": "Gemini today is rolling out a “major upgrade” to the Google Calendar “tool” that allows you to manage shared and secondary calendars. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:42:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1963c70e9e7697ff",
    "title": "Google settles Android data usage, Assistant privacy lawsuits despite denying wrongdoing",
    "link": "https://9to5google.com/2026/01/29/google-android-data-use-assistant-privacy-lawsuits-settlement/",
    "summary": "Over the past week, Google has settled two class action lawsuits over Android privacy, one regarding data usage and the other around Assistant, despite the company denying any wrongdoing. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f20f353f0285f3ee",
    "title": "Pixel Buds 2a just leaked in that awesome ‘Berry’ color [Gallery]",
    "link": "https://9to5google.com/2026/01/29/pixel-buds-2a-show-up-in-that-awesome-berry-color-gallery/",
    "summary": "Ahead of Google’s apparently-imminent Pixel 10a launch, the Pixel Buds 2a have surfaced in some new colors including the “Berry” expected to launch on the phone as well. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f00ac8611f757ae",
    "title": "Deals: Google TV Streamer 4K, Galaxy A36 at $230, Surface Pro Copilot+ PC $200 off, LG C5 OLED TV $900 off, more",
    "link": "https://9to5google.com/2026/01/29/deals-google-tv-streamer-galaxy-a36-lg-c5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with a solid 20% price drop on Google’s latest TV Streamer 4K. We then move over to the Samsung camp where we spotted Galaxy A36 5G smartphone back at the $230 all-time low as well as ongoing deals on Galaxy Tab S11 and Galaxy Tab S10 FE/+. On …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:43:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ece7ed393a34deb1",
    "title": "Samsung teases ‘next-generation’ AR glasses and more foldables coming in 2026",
    "link": "https://9to5google.com/2026/01/29/samsung-teases-next-generation-ar-glasses-and-more-foldables-coming-in-2026/",
    "summary": "During Samsung’s Q4 2025 earnings call this week, the company took some time to hint at new products coming to stores in 2026, including AR glasses and a fresh lineup of foldables. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "462d25042ccd7823",
    "title": "Nothing teases major Phone (4a) upgrade: better display, faster storage, new colors",
    "link": "https://9to5google.com/2026/01/29/nothing-teases-major-phone-4a-upgrade-better-display-faster-storage-new-colors/",
    "summary": "In the same video where Nothing confirmed that there’s no “flagship” coming in 2026, we’re also getting a teaser for Nothing Phone (4a) which hints at a major revamp to the budget series, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57ab6691386a6525",
    "title": "Nothing will not make a ‘flagship’ Phone (3) sequel in 2026",
    "link": "https://9to5google.com/2026/01/29/nothing-will-not-make-a-flagship-phone-3-sequel-in-2026/",
    "summary": "Nothing has confirmed it will continue on its sporadic flagship release schedule with no sequel to last year’s polarizing Phone (3) coming in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c298e616d3e36d",
    "title": "Google Fiber upgrading 1 Gig service to new 3 Gig default",
    "link": "https://9to5google.com/2026/01/28/google-fiber-3-gig/",
    "summary": "Google Fiber (which is increasingly going by “GFiber” these days) is upgrading its service to start at 3 Gig as part of its multi-gig future, beginning in Des Moines. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:38:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6233cc2ef9ec21a1",
    "title": "Snapchat is building an entire company around smart glasses efforts",
    "link": "https://9to5google.com/2026/01/28/snapchat-is-building-an-entire-company-around-smart-glasses-efforts/",
    "summary": "While they’re often not the one you think of first, Snapchat has pushing for smart glasses for quite some time now, and the company has just announced that its new “Specs Inc” subsidiary is pushing for smart glasses even harder. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3327ad3f8021fa53",
    "title": "Nothing Phone (4a) Pro surfaces with bigger battery as launch nears",
    "link": "https://9to5google.com/2026/01/28/nothing-phone-4a-pro-bigger-battery-leak/",
    "summary": "We’re probably less than two months away from the launch of Nothing Phone (4a) series, with the Pro model having now surfaced through regulatory bodies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da9eec1e96418c09",
    "title": "Hands-on: Oppo Reno 15 series just launched in Europe, and I wish it was coming to the US",
    "link": "https://9to5google.com/2026/01/28/oppo-reno-15-hands-on-europe-launch/",
    "summary": "Oppo has just launched its new Reno 15 series in Europe and, after spending some time with them in person, these are exactly the phone I wish we’d get in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e7bd121b1d6320",
    "title": "Today’s Android app deals and freebies: Front Armies, Undead City, Hexologic, Townopolis, more",
    "link": "https://9to5toys.com/2026/01/28/today-android-app-deals-city-hexologic/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Front Armies, Undead City, Hexologic, Townopolis, Caves of Lore, and more. On your way down, scope out today’s deals on the Samsung Galaxy Tab S11, this giant $700 discount on LG’s new 45-inch U…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:21:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddde6d3f92f27de9",
    "title": "Google confirms ‘Take a Message’ microphone bug, disabling on old Pixel phones",
    "link": "https://9to5google.com/2026/01/28/pixel-take-a-message-bug/",
    "summary": "For a small number of users, the Pixel Phone app’s “Take a Message” feature inadvertently sent audio to the caller. Google has now confirmed the issue and is disabling it on the Pixel 4 and 5 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:52:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "714f4c361ccdcbd6",
    "title": "Everyone wants to copy the iPhone Fold; Honor developing its own ‘wide’ foldable too",
    "link": "https://9to5google.com/2026/01/28/honor-wide-fold-iphone-fold-copy/",
    "summary": "The Android world is bracing for the debut of the first foldable from Apple, expected to be the “iPhone Fold.” With Apple using a different form factor, though, it seems everyone wants to chase that, now including Honor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07edc521f5a6d5bc",
    "title": "Galaxy Buds 4 series will stick with the same price tag, leak reveals",
    "link": "https://9to5google.com/2026/01/28/galaxy-buds-4-series-will-stick-with-the-same-price-tag-leak-reveals/",
    "summary": "According to a new report, Samsung’s upcoming Galaxy Buds 4 series will carry the same price tag despite major design changes. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c09c19d8ec37720",
    "title": "Samsung’s Galaxy S26 may follow Pixel with satellite texting and SOS",
    "link": "https://9to5google.com/2026/01/28/samsung-galaxy-s26-satellite-texting-sos/",
    "summary": "As Galaxy S26 leaks start to pour in, a new certification indicates the new series is compatible with satellite calls/texts – a feature Google and Apple have utilized for some time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:27:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "Steak frites at Brasserie Lipp. | Brasserie Lipp We both came to France in our 20s, one of us (Johno) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0dce98e02ba7218",
    "title": "Google Pixel 10 is just $299 in crazy US Mobile deal",
    "link": "https://9to5google.com/2026/01/28/google-pixel-10-is-just-299-in-crazy-us-mobile-deal/",
    "summary": "As a part of its “Mid-Winter Blowout” sale, US Mobile is selling the Google Pixel 10 for just $299 if you buy a year of service, and just $399 even if you don’t! more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]