[
  {
    "id": "7744b5d47ad2712e",
    "title": "Louis Tomlinson Teases Australian Tour Dates: ‘It’s Happening’",
    "link": "https://www.billboard.com/music/music-news/louis-tomlinson-teases-australian-tour-dates-1236162302/",
    "summary": "The singer teased the plans during an interview on The Smallzy Show on Friday.",
    "body": "Louis Tomlinson has all but confirmed a return to Australia, telling fans that tour dates Down Under are not only coming, but they’re also inevitable. The singer teased the plans during an interview on The Smallzy Show on Friday (Jan. 23), after host Smallzy pointed out that Tomlinson has already announced tour dates across the U.K., Europe and the U.S. running from March through July. “I think you’ve done tour dates for some parts of the world, is that right?” Smallzy asked. “Yeah, Australia dates aren’t out there yet, though,” Tomlinson replied . When Smallzy referenced a side-eye emoji Tomlinson had previously left in response to a fan asking about Australian dates, the former One Direction member leaned fully into the speculation. “I always find the question kind of funny because as long as I’ve been touring, I’ve always come to Aus. It’s inevitable,” Tomlinson said. “I love it there, I love it. So yeah, I’ll definitely, definitely be there. I think we’re just — it can’t be too long until we announce, to be honest.” As Smallzy jokingly cautioned against giving fans false hope, Tomlinson doubled down. “No, it’s happening. Don’t mind them. It’s happening. The tour’s happening. G…",
    "image": null,
    "pubDate": "2026-01-25T04:38:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f33a8f34e43f199",
    "title": "Olivia Dean Tops triple j’s Hottest 100 of 2025 With ‘Man I Need’",
    "link": "https://www.billboard.com/music/chart-beat/olivia-dean-wins-triple-j-hottest-100-2025-man-i-need-1236162266/",
    "summary": "The British singer-songwriter finished ahead of Keli Holiday’s “Dancing2” at No. 2 and Tame Impala’s “Dracula” at No.",
    "body": "Olivia Dean has claimed the No. 1 spot in triple j’s Hottest 100 of 2025 , with “Man I Need” topping the annual listener-voted countdown as results were revealed to Australian listeners on Saturday. The British singer-songwriter finished ahead of Keli Holiday’s “Dancing2” at No. 2 and Tame Impala’s “Dracula” at No. 3, capping a tightly contested countdown that featured a strong mix of Australian and international artists. Dean also placed two additional tracks in the top 20, with “So Easy (To Fall In Love)” landing at No. 11 and her collaboration with Sam Fender, “Rein Me In,” finishing at No. 14. This year’s countdown was marked by a number of notable milestones. According to triple j, 26 artists made their Hottest 100 debut in 2025, while several acts logged multiple entries across the list. Australian artists were particularly prominent throughout the countdown, continuing a trend that has defined recent editions of the Hottest 100. Hilltop Hoods added to their long-running presence in the poll with two entries in the top 100, while Spacey Jane placed six tracks overall, including “Whateverrrr” at No. 6 and “Through My Teeth” at No. 31. Ocean Alley also appeared multiple times,…",
    "image": null,
    "pubDate": "2026-01-25T03:36:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e73a88e29c1f839b",
    "title": "Dolly Parton Jokes About Outliving Plastic Surgeons as She Turns 80: ‘Happy Birthday to Me!’",
    "link": "https://www.billboard.com/music/music-news/dolly-parton-outlived-plastic-surgeons-80-birthday-1236162192/",
    "summary": "The iconic singer also treated fans to a new song on her Jan. 19 birthday.",
    "body": "Dolly Parton celebrated her milestone birthday with laughs and new music. To celebrate her 80th birthday on Monday (Jan. 19), the iconic singer-songwriter shared a new version of her 1977 song “Light of a Clear Blue Morning” and some laughs in a video on Instagram . Related Dolly Parton Teams With Miley Cyrus, Reba McEntire, Queen Latifah &amp; Lainey Wilson for 80th-Birthday Version of &#8216;Light of a Clear Blue&nbsp;Morning&#8217; Watch Keith Urban&#8217;s Sweet Birthday Message for Dolly&nbsp;Parton Dolly Parton Says She Won’t Attend Grand Ole Opry 80th Birthday Celebration in Video Message: &#8216;Sending You All My&nbsp;Love&#8217; &#8220;Well, hey there! It’s Dolly, and I’ve made it! I’m 80 years old,&#8221; Parton said. &#8220;Can you believe that? Anyway, what do you give somebody that’s 80 years old? Well, you don’t take gifts. You give things.&#8221; She added, &#8220;I’m gonna give you the gift of a bunch of friends that stopped by to help me sing on a song called ‘Light of a Clear Blue Morning,’ a song I wrote years ago. In fact, it’s 50 years old. We did a new version of it, Kent Wells producing it, and then I’m giving you the gift of Queen Latifah, Reba McEntire, M…",
    "image": null,
    "pubDate": "2026-01-24T21:50:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2998fad3e5f2bf7c",
    "title": "Harry Styles Together, Together 2026 Tour Features a 30-Night Residency at MSG: Shop Tickets Here",
    "link": "https://www.billboard.com/culture/product-recommendations/harry-styles-together-together-2026-tour-shop-tickets-online-1236160428/",
    "summary": "Styles is back and ready to boogie with fans once more with this new tour in support of his upcoming solo album Kiss All the Time. Disco, Occasionally.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Harry Styles is going back on tour in 2026 with all new music. The newly announced tour, called Together, Together, features 50 dates in a total of seven cities with Styles visiting Europe, North America, Latin America and Australia. The tour is in support of the British artist&rsquo;s upcoming fourth solo LP, Kiss All the Time. Disco, Occasionally , due for release on Mar. 6 via Columbia. The first show kicks off in Amsterdam, Netherlands, on May 16 and is slated to conclude in Sydney, Australia, on Dec. 13. The first stop in America is in New York on Aug. 26 at Madison Square Garden and will end in the same place, Madison Square Garden, on Oct. 31. That&rsquo;s a 30-night stint at the iconic New York venue, giving American audiences plenty of time to see the star before he heads to Melbourne. A slew of big names will be making appearances on Styles&rsquo; tour, including Robyn, Shania Twain , Fcukers, Jamie xx, Jorja Smith, Foushe&eacute;, Skye Ne…",
    "image": null,
    "pubDate": "2026-01-24T21:29:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84467a8cf5df9eb7",
    "title": "‘Saturday Night Live’: How to Watch the Variety Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Teyana Taylor hosts, while Geese performs as musical guest on Saturday, Jan. 24.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Golden Globe-winner Teyana Taylor is hosting Saturday Night Live this week. The One Battle After Another -star is set as host for the first time on Saturday, Jan. 24. Additionally, the variety comedy show has musical guest Geese on the books. SNL broadcasts live on NBC with a start time of 11:30 p.m. ET/PT. Taylor, who is nominated for best supporting actress for the 98th Academy Awards, is having a great year so far after the success of One Battle After Another , while she co-stars in the action movie The Rip on Netflix. Although she&#8217;s not performing as musical guest on SNL this week, Teyana Taylor also released a hit album Escape Room during the summer of 2025. Meanwhile, indie art rock darlings Geese is set to perform as musical guest. The band is coming off the release of their critically-acclaimed album Getting Killed , while 2026 is positioned to be a big year for the Brooklyn-based band. Want to watch SNL online without cable and for fr…",
    "image": null,
    "pubDate": "2026-01-24T17:30:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ee0290cc59da26e",
    "title": "Becky G Celebrates Selena and Isabel Allende in ‘Celebrity Substitute’ & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/becky-g-selena-substitute-celebrity-uplifting-moments-1236161292/",
    "summary": "Plus, Mon Laferte, Lunay, Santos Bravos, Feid & More Latin Stars Shine at Willy Chavarría's Paris Fashion Week Show.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Becky G Inspires Schoolchildren in Celebrity Substitute In a new episode of Celebrity Substitute , Becky G visited Dos Puentes Elementary School in Washington Heights, New York, for Career Day. She delivered a lesson on identity and highlighted Latina heroes like writer and activist Isabel Allende, space engineer Diana Trujillo, and the late superstar Selena, while exploring what it truly means to shine. &#8220;A lot of times society tells us who we are supposed to be,&#8221; Becky G tells the host Julian Shapiro-Barnum during the episode. &#8220;When we&#8217;re young, we have this genuine belief that we can be whatever we want to be.&#8221; The 16-minute video wraps up with a special music video featuring the singer and her class, highlighting the Career Day theme. Previous celebrity substitutes have included Rauw Alejandro and Camila Cabello. Becky G is currently promoting her new documentary, Rebecca . Mon Laferte, Lunay &amp; More Latin Stars Sh…",
    "image": null,
    "pubDate": "2026-01-24T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]