[
  {
    "id": "21142e81a0afb833",
    "title": "Lizzo Dancers Push for Trial in Sex Harassment Case: Banana Incident Was Not ‘Creative Expression’",
    "link": "https://www.billboard.com/pro/lizzo-dancers-trial-sexual-harassment-lawsuit/",
    "summary": "A lawyer for Lizzo's ex-dancers says under her reading of the First Amendment, Johnny Cash would be free to shoot “a man in Reno just to watch him die.”",
    "body": "Lizzo ’s former backup dancers are urging an appeals court to reject the superstar’s free speech arguments and allow their blockbuster sexual harassment lawsuit to go to trial. A Los Angeles judge ruled at the start of 2024 that three dancers on Lizzo’s Special tour can move forward with some of their legal claims against the star (Melissa Jefferson). While the judge dismissed a headline-grabbing claim about fat-shaming, he said there should be a trial on equally salacious allegations that Lizzo pushed her staff to touch nude performers and eat bananas out of their genitals while attending sex shows in Amsterdam and Paris. Related The 10 Biggest Music Law Stories of 2025: AI, Diddy, Drake, Mariah Carey &amp;&nbsp;More Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 Lizzo’s lawyers are appealing that decision , arguing over the summer that group outings were part of the singer’s creative process and thus should be shielded by First Amendment free speech protections. But in a Monday (Dec. 8) response brief, obtained by Billboard , an attorney for the dancers says there…",
    "image": null,
    "pubDate": "2025-12-11T21:55:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9340a8d3baab8ddc",
    "title": "Justin Bieber Delivers Impromptu A Cappella Performance While Visiting ‘Baby’ Bowling Alley: Watch",
    "link": "https://www.billboard.com/music/pop/justin-bieber-sings-baby-music-video-set-1236135403/",
    "summary": "The pop superstar went bowling down memory lane.",
    "body": "It&#8217;s been 15 years since &#8220;Baby&#8221; catapulted Justin Bieber to global pop superstardom, and he can still hit every note! Related How Comedy King Druski Is Helping Music&#8217;s Biggest Stars Own the&nbsp;Internet Justin Bieber&#8217;s &#8216;Swag’: All 21&nbsp;Tracks Ranked Justin Bieber&#8217;s &#8216;Swag II&#8217;: All 23 Tracks&nbsp;Ranked On Thursday (Dec. 11), the two-time Grammy winner took to his official Instagram page to share a video carousel of him revisiting the bowling alley from the 2010 music video , which has earned over 3.4 billion views on YouTube to date. &#8220;Went to where I shot my music video for [&#8216;Baby&#8217;],&#8221; he captioned the post, which featured two clips of him singing the chorus and second verse of his hit song a cappella. &#8220;This is what happened.&#8221; In the dimly lit videos, Bieber hits a casual dance as he delivers crisp vocals and reminisces on the music video and song that changed his life. Seattle-based artist Oranj Goodman, Disney Channel alum Kyle Massey, SWAG collaborator Eddie Benjamin and rising R&amp;B singer Gabriel Jacoby comprised the eclectic group that assisted Bieber with stomps, clamps, beatboxing…",
    "image": null,
    "pubDate": "2025-12-11T21:53:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "881b33b9077e1a1e",
    "title": "GoDigital Acquires Marc Anthony Publishing Catalog, Plus $115M Regional Mexican Music Rights Package",
    "link": "https://www.billboard.com/pro/godigital-buys-marc-anthony-catalog-regional-mexican-music/",
    "summary": "The deal adds more than 30,000 new assets to GoDigital Music’s catalog, marking a major milestone in the company’s Latin expansion.",
    "body": "GoDigital Music has acquired several Latin music rights catalogs — including masters and publishing — in a transaction valued at approximately $115 million, the company tells Billboard . GoDigital, which did not specify from whom it bought the music, also acquired the publishing catalog of salsa music superstar Marc Anthony . The company declined to provide further details on the Anthony deal, including the cost of the acquisition. The deal adds more than 30,000 new assets to GoDigital Music’s catalog, marking a major milestone in the company’s expansion into culturally resonant music IP, according to a press release. The acquisition was financed by Regions Bank and Corrum Capital. Related The 10 Biggest Music Business Deals of 2025: Taylor Swift&#8217;s Masters, ABS Billions &amp;&nbsp;More Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 &#8220;It was a very complex deal to structure and close,&#8221; Alessandro Fiorotto , who led the transaction as CFO of Cinq Music, a GoDigital Music company, said in a statement. &#8220;We’re grateful for the collaboration with al…",
    "image": null,
    "pubDate": "2025-12-11T21:32:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e47581417f34c17",
    "title": "Can’t open YouTube or YouTube TV on your NVIDIA Shield TV? You’re not alone",
    "link": "https://www.androidauthority.com/nvidia-shield-tv-youtube-issues-3624610/",
    "summary": "YouTube and YouTube TV have suddenly stopped working on the NVIDIA Shield TV.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR NVIDIA Shield TV users are reporting that they are unable to access YouTube and YouTube TV. When attempting to open the apps, users are met with a message that says these apps aren’t supported on the device. NVIDIA says Google is working on the issue. Do you own an NVIDIA Shield TV? Have you recently been having trouble accessing YouTube and/or YouTube TV? You’re not the only one having difficulties. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Nvidia-Shield-2015-top-down-view-with-original-remote.jpg",
    "pubDate": "2025-12-11T21:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63a276e546ecb5f4",
    "title": "Gemini app rolling out richer, more visual Google Maps results",
    "link": "https://9to5google.com/2025/12/11/gemini-app-google-maps-visual/",
    "summary": "Google is rolling out an update to the Gemini app today that better displays information pulled from the Google Maps extension. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:13:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5fc5de5dac56c9d",
    "title": "Deal: The Narwal Freo Pro robot vacuum is way too awesome for just $379",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-combo-deal-3624538/",
    "summary": "Clean floors are worth much more than what this robot vacuum and mop will cost you!",
    "body": "Credit: Jonathan Feist / Android Authority Having a good robot vacuum genuinely changed my life, but you no longer have to spend as much as I did to achieve the same experience. The Narwal Freo Pro is pretty much as good as mine, and it is only $379.99 right now. That’s a $320 discount! Buy the Narwal Freo Pro Robot Vacuum and Mop Combo for $379.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-12-11T20:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c836a7ae9b0d5f",
    "title": "Google Photos ‘Remix’ rolls out to more countries, adds more style choices",
    "link": "https://9to5google.com/2025/12/11/google-photos-remix-wide-rollout/",
    "summary": "After launching the “Remix” tool in August in a server-side update, Google Photos is bringing the image-to-cartoon feature to more users in a much wider rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:23:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 December 2025 Dec. 9-11 &#8211; The Conference: Live at Lititz (Lancaster, Pa.) Dec. 11 &#8211; Children in Conflict benefit concert (New York) Dec. 11-13 &#8211; Soundstorm festival (Riyadh, Saudi Arabia) Dec. 11-23 &#8211; Starlite Madrid festival (Madrid) Dec. 12 &#8211; Jamaica Strong Benefit Concert (Belmont Park, N.Y.) Dec. 12-13 &#8211; Jungle Bells festival (Atlanta) Dec. 12-14 &#8211; Tahoe Live festival (Lake Tahoe, Calif.) Dec. 13 &#8211; KROQ Almost Acoustic Christmas (Inglewood, Calif.) Dec. 14 &#8211; Coast…",
    "image": null,
    "pubDate": "2025-12-11T20:23:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1857a79969c180f9",
    "title": "Usher & His Sons Ask Each Other Who They Would Message If They Could Reach Out to Anybody: ‘You’re Not DMing Beyoncé?’",
    "link": "https://www.billboard.com/music/rb-hip-hop/usher-sons-who-they-would-dm-beyonce-1236135103/",
    "summary": "The first episode of Carversations arrived on Dec. 11.",
    "body": "Usher and his teenage sons, Cinco and Naviyd, kick off the launch of Instagram&#8217;s new Carversations series, as episode one arrived on Thursday (Dec. 11). Inspired by the theory that kids open up to their parents for difficult talks when they don&#8217;t need to look each other in the eye, Usher and the kids &#8212; whom he shares with ex-wife Tameka Foster &#8212; take a cruise and get candid about navigating social media, and even test out their vocals in the car. Usher vented about how he wished Instagram was around when he was looking to get signed, as he felt that it would have bypassed gatekeeping and not had him yearning for the approval of record labels. &#8220;I&nbsp;used to literally sit in the car, he recalled. &#8220;Just like this. And I had to wait for people to come out of a nightclub and then sing for them in order for them to recognize my talent and hopefully wanna sign me as an artist.&#8221; The R&amp;B legend continued: &#8220;Y’all got Instagram so you don&#8217;t need to go to a record company or newspaper, or some place that has a group of people congregated to say, &#8216;I need to get your approval in order to be an artist.&#8217; Imagine the creative …",
    "image": null,
    "pubDate": "2025-12-11T20:18:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8271ceb76fa1125a",
    "title": "Acthung, baby! Google Translate is ready to teach you German, Portuguese, and more",
    "link": "https://www.androidauthority.com/google-translate-german-lessons-3624561/",
    "summary": "Google Translate's language-learning mode has quietly added a bunch of new language options .",
    "body": "TL;DR Google Translate recently expanded from translating languages to teaching users them with its Practice mode, now in beta. Practice mode initially only taught Spanish and French to English speakers. That’s now expanding to German and Portuguese, plus English lessons for speakers of many additional languages. Want to instantly enrich your life, make yourself a more attractive job candidate, and maybe impressive a potential love interest? Just learn a new language! Well, maybe “instantly” is oversimplifying things, but picking up a second (or third, or fourth) language is a fantastic way to better yourself. This past summer, Google Translate introduced its own language-learning Practice mode, and we just spotted a few upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/translate-languages.jpg",
    "pubDate": "2025-12-11T20:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "840fbd1beed1ae16",
    "title": "Top 10 Highest Grossing Latin Tours of the Year",
    "link": "https://www.billboard.com/lists/top-latin-tours-2025/",
    "summary": "Here is a recap of Billboard Boxscore's top Latin tours of 2025, featuring Aventura, Kali Uchis and more.",
    "body": "Billboard revealed its year-end Boxscore charts, ranking the top tours, venues and promoters of 2025 over the last few days. We’re breaking it down further, looking at the biggest live acts, genre by genre. Now, we continue with Latin. Related Top 10 Highest Grossing Rock Tours of the&nbsp;Year The top 10 Latin tours represent, as they always do, a hugely diverse crop of artists across Latin America and a range of styles of Hispanic music. It’s no secret that Latin music has undergone massive growth with regard to global popularity in the last decade, but this year’s top tours mark a small blip on that path to worldwide domination. Last year, five Latin artists grossed more than $100 million on tour: Luis Miguel , Bad Bunny , Karol G , RBD and Aventura . This year, there is just one: Shakira. The Colombian icon moved more than $300 million on the Las Mujeres Ya No Lloran World Tour during the year-end tracking period, making it the highest grossing Latin tour by a woman, ever. Beyond her record-breaking trek, though, the bench cools. 2025 is Latin’s lightest post-pandemic year yet, though it still stands 30% stronger than it ever was before the COVID-19 shutdown. It is strong enou…",
    "image": null,
    "pubDate": "2025-12-11T19:15:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a179fb219c74716c",
    "title": "Hot deal: Sony WH-1000XM6 drop back to record-low price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-2-3624539/",
    "summary": "The Sony WH-1000XM6 have never been cheaper than this.",
    "body": "If you’re looking for the best headphones around, the Sony WH-1000XM6 are our top choice. These are impressive, but they are also pricey and rarely on sale. Today is your lucky day! These headphones have dropped back to their record-low price, matching the Black Friday sale. Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2025-12-11T18:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62ae33428a770fe2",
    "title": "Nothing breaks silence on Nothing OS 4.0 delay, says rollout is on track",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-delay-response-3624500/",
    "summary": "The Nothing OS 4.0 rollout is \"progressing as planned,\" the company says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Earlier this week, a Phone 3 owner shared a screenshot of a response from the Nothing support team that stated the company “temporarily halted” the rollout of Nothing OS 4.0 to implement an “urgent fix.” A spokesperson for the company says that it uses a phased rollout for major updates to identify optimizations, which are often related to third-party apps. The spokesperson states that an optimization was identified and that the rollout across all devices is “progressing as planned.” Nothing OS 4.0 began rolling out to the Phone 3 on November 21 and days later to the Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro. Despite the rollout starting last month, many Nothing Phone owners claim that they have yet to receive the Android 16 skin. After a screenshot of an exchange with Nothing’s support team was shared online, it was believed that the update had been pulled . Now Nothing has offered an official statement on the status of the rollout. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2025-12-11T18:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "077179c12dd26c43",
    "title": "Google finally lets you disable the Phone app’s weird landscape mode",
    "link": "https://www.androidauthority.com/google-phone-portrait-lock-3624481/",
    "summary": "The landscape UI for Google Phone calls seems here to stay, but there’s now a fix.",
    "body": "TL;DR Google implemented a landscape-mode UI for the Phone app’s call interface earlier this year. At the time it was not clear if this change was even intentional, or what use cases it was meant for. In its latest beta, the Phone app finally adds an option to stay locked in portrait. Sometimes, it only takes the smallest change to how something works to really set us off. Earlier this year, Android users starting noticing an odd shift in the behavior of Google’s Phone app: It started supporting landscape mode , and would sometimes automatically switch over to it during calls. That’s not something any of us really asked for, and a horizontal Phone UI just felt all sorts of wrong to many of us who ran into it. The good news: You can finally disable it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-Green-Calling-On-\u0010Phone-scaled.jpg",
    "pubDate": "2025-12-11T18:18:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2e9c464922b48f8",
    "title": "Fortnite returns to the Google Play Store",
    "link": "https://9to5google.com/2025/12/11/fortnite-returns-to-the-google-play-store/",
    "summary": "After a multi-year hiatus, popular battle royale Fortnite is now officially back on the Google Play Store. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T18:04:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1ef7a0ba66bd37e",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’ (Update: Statement)",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Update: December 11, 2025 (1:38 PM ET): Nothing has responded to Android Authority’s request for clarification. A spokesperson for the company has offered the following statement:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-11T17:38:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36b0de9173b656e1",
    "title": "New AT&T Connected Life security system uses Google Home, Nest hardware",
    "link": "https://9to5google.com/2025/12/11/att-connected-life-google-home/",
    "summary": "In addition to their ADT partnership (and investment), Google is working with AT&T on its new Connected Life security system. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:52:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab5b2fe2bb5d7946",
    "title": "Samsung reportedly not planning to launch Galaxy Ring 2 anytime soon",
    "link": "https://9to5google.com/2025/12/11/samsung-galaxy-ring-2-delayed-again/",
    "summary": "Moving into 2025, it was rumored that Samsung was on track to release the Galaxy Ring 2 alongside the Galaxy S25 series in February. That window has come and gone, and new reports indicate the company doesn’t plan on releasing the sequel anytime soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:04:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0f67c3c3261fc9b",
    "title": "HUAWEI takes on Samsung with global launch of Mate X7 foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-freeclip-2-matepad-11-5-s-global-launch-3624308/",
    "summary": "MatePad 11.5 S, FreeClip 2, and Watch Ultimate Design also tag along.",
    "body": "Credit: Paul Jones / Android Authority TL;DR HUAWEI has launched the Mate X7, FreeClip 2, MatePad 11.5 S, and Watch Ultimate Design premium smartwatch globally. The Mate X7 foldable offers top-tier IP59 durability, but the global variant has a smaller battery than the Chinese version. Pricing and availability dates for the new products have not been announced yet. At an event in Dubai today, HUAWEI has globally launched the new Mate X7 foldable , MatePad 11.5 S tablet, FreeClip 2 earbuds, and Watch Ultimate Design smartwatch, bringing its ecosystem of products to markets beyond China. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-On-Its-Side.jpg",
    "pubDate": "2025-12-11T16:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "528abf09a799f466",
    "title": "Ayaneo’s ‘Pocket Play’ is an Android phone with slide-out gamepad controls [Gallery]",
    "link": "https://9to5google.com/2025/12/11/ayaneo-pocket-play-android-phone-slide-out-gamepad/",
    "summary": "Ayaneo is no stranger to Android handhelds, but now it’s turning attention towards an arguably less competitive landscape: smartphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3331cf12e1c452bf",
    "title": "It took Google four years to fix the Pixel Watch’s terrible screenshots",
    "link": "https://www.androidauthority.com/pixel-watch-terrible-screenshots-fixed-3624369/",
    "summary": "You can now take multiple Pixel Watch screenshots without losing them.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR An update to Google’s Pixel Watch companion app is rolling out, fixing its horrendous screenshot problem. New screenshots get saved automatically on the phone’s local storage. A new screenshot no longer dismisses the previous one, so you can finally take bulk screenshots without losing them. I never thought the day would come, but after more than four years, Google has finally rolled out an update to the Pixel Watch companion app on Android that fixes the horrendous way it manages screenshots coming from the watch. Every silly issue we used to have while taking watch screenshots is now gone, and you can finally take multiple shots in a row without stopping to save or share each one and without them vanishing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-phone-pixel-watch-app-multiple-screenshot-notification.jpg",
    "pubDate": "2025-12-11T13:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7d9b66a3af05f69",
    "title": "The liquid-cooled Super X is the wildest gaming tablet-laptop hybrid yet",
    "link": "https://www.androidauthority.com/onexplayer-super-x-launch-3624338/",
    "summary": "It packs desktop-level power in a 2-in-1 form factor, but it will cost you.",
    "body": "TL;DR The OneXPlayer Super X 2-in-1 gaming tablet is now available for pre-order on Kickstarter. It features a 14-inch AMOLED display and up to an AMD Ryzen AI Max+ 395 with 128GB of RAM. Pricing starts at $1899 during the crowdfunding campaign. Portable gaming hardware keeps getting more and more powerful, and the aptly-named Super X is here to bring desktop-level power to a two-in-one tablet design. It isn’t cheap, but it blows traditional devices like the Surface Pro out of the water. The OneXPlayer Super X packs up to an AMD Ryzen AI Max+ 395 and 128GB of RAM, making it one of the most powerful devices you can buy. It’s far from the only device with this chipset, but its killer feature is that it can transform between a tablet and a laptop. There’s a kickstand in the back, which, paired with the magnetic keyboard included with early bird purchases, turns it into a real portable powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OneXPlayer-Super-X-featured.jpg",
    "pubDate": "2025-12-11T13:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38ae365182d203c6",
    "title": "Survey reveals the most demanded form of Android XR glasses",
    "link": "https://www.androidauthority.com/android-xr-survey-most-popular-choice-3624333/",
    "summary": "Looks like other options don't even stand a chance!",
    "body": "Consumer-grade extended reality (XR) powered by Android has been a pipe dream for over a decade. While Google Glass could be considered ahead of its time, Google Cardboard allowed users to experience virtual reality with scrappy hardware. And while it spent the time since reorienting its priorities, Android XR appears to give us a glimpse of the future, without our eyes being shrouded by bulky hardware. At an event in San Jose, California, Google gave my colleague C. Scott Brown a preview of the different styles of XR glasses it is working on. Unlike the Galaxy XR, which is also powered by Google’s specialized software, these glasses serve only part of the purpose, but also at a fraction of the cost and with much less burden on your skull.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Android-XR-Glasses-Protoype-seen-from-front.jpg",
    "pubDate": "2025-12-11T12:22:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55b3eef9eeb3e384",
    "title": "Gemini could change how you read books on your phone",
    "link": "https://www.androidauthority.com/google-play-books-ask-gemini-apk-teardown-3624252/",
    "summary": "The Google Play Books & Audiobooks app could soon get an \"Ask Gemini\" button.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest Google Play Books &amp; Audiobooks beta reveals code pointing to an upcoming “Ask Gemini” feature. “Ask Gemini” will allow users to select text in a book and request AI-driven insights or summaries directly. It remains unclear whether the Gemini experience will run within the app or redirect users externally to the Gemini app. Gemini started off slow, but Google has made great progress in making the AI digital assistant actually useful. The reception from consumers is just as great, and it makes sense that Google would want all of its products to benefit from it . We’ve now spotted hints that Gemini could soon be coming to the Google Play Books &amp; Audiobooks app. Given how useful adding Gemini to a Kindle can be, adding Gemini to the Play Books app could change how people read books within Google’s ecosystem. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-12-11T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c67894c63a670d8",
    "title": "Samsung just grabbed this great Pixel feature for Now Bar",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-now-bar-now-brief-updates-3624287/",
    "summary": "One UI 8.5 beta makes your flashlight impossible to forget and your YouTube feed easier to browse in Now Brief.",
    "body": "TL;DR With One UI 8.5 beta, the flashlight also gets a major usability boost with a live “torch on” indicator in the Now Bar. YouTube recommendations in Now Brief also now use a clean, swipe-friendly horizontal carousel instead of a tight vertical list. Samsung’s One UI 8.5 is more than a simple update. After the beta program kicked off a few days ago , it has since changed two features Galaxy users rely on every day: the YouTube cards in Now Brief and the flashlight toggle. Both changes finally fix some old annoyances you might have gotten used to. One major change is in YouTube recommendations inside the Now Brief widget. Instead of showing two videos in a vertical list, One UI 8.5 uses a horizontal carousel that is much easier to swipe through.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-11T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bf3fc0fa4076121",
    "title": "Tired of ads in your notifications? How to use One UI 8.5’s secret feature to block them",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-block-app-notifications-excessive-ads-how-to-3623359/",
    "summary": "Ads? In my notifications? I don't think so.",
    "body": "If you have a smartphone, you almost certainly have to deal with apps sending you ad notifications. Whether it’s for a new product, an ongoing sale, or whatever else, few things are as annoying as having your notifications filled with advertising like this. But what if I told you that you could now filter out those advertising notifications so you don’t receive them? If you have a Samsung phone running the One UI 8.5 beta , that’s now possible thanks to Samsung’s new “Block apps with excessive ads” setting. It’s buried deep in One UI 8.5, but it could very well be the update’s best-kept secret. Here’s how to find and use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-notifications-hero-scaled.jpg",
    "pubDate": "2025-12-11T10:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed4835c7e80ff1aa",
    "title": "AYANEO’s first gaming phone is a beautiful tribute to the Xperia Play",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-announcement-3624283/",
    "summary": "Sliders are back, baby.",
    "body": "TL;DR AYANEO announced its first gaming phone, called the Pocket PLAY. It draws heavily from the Xperia Play, with a sliding design and two touchpads. Specs have not been revealed, but it will launch via Kickstarter. More than four months after AYANEO first announced it was working on a phone, the company has finally revealed the design. As expected, it’s a modern take on the Xperia Play, incorporating not just the design language, but also the name. The AYANEO Pocket PLAY is a modern take on the ill-fated Sony Ericsson handheld, with a sliding design that will take you right back to 2011. Several other recent devices like the ANBERNIC RG Slide and the magnetic MCON controller also incorporate sliding mechanisms, but this is the first sliding gaming phone released in nearly 15 years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-phone-featured.jpg",
    "pubDate": "2025-12-11T09:58:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dde83d4837b42b3",
    "title": "Can’t make phone calls via Gemini on your Pixel? You’re not alone.",
    "link": "https://www.androidauthority.com/phone-calls-gemini-pixel-not-working-3624255/",
    "summary": "This convenient Gemini feature isn't working for a few Pixel owners.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some Pixel phone owners have reported that Gemini refuses to make phone calls when asked to do so. Instead, the chatbot notes that it can’t make phone calls. The feature still works on our Pixels, suggesting this doesn’t affect everyone. You don’t have to manually search for a contact if you’d like to make a call on your Android phone , as you can simply tell Gemini to call them. Unfortunately, it looks like this feature is broken on some Pixel phones . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-12-11T08:35:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab1159b97436569",
    "title": "Galaxy phones are on track for a much needed screen recording upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-screen-recording-upgrade-3624263/",
    "summary": "Though it could still use some polishing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s new One UI 8.5 interface brings an improved video recording menu. The feature now lets you record only a portion of the screen, rather than the entire screen. However, it’s currently slightly challenging to work with, especially if you use swipe gestures for navigation, and we hope Samsung fixes it. After months of leaks, Samsung’s next big update, One UI 8.5, is finally ready for beta testing. And it brings a highly modified interface that could spark opinions about drawing inspiration from Apple’s iOS 26 . But in addition to the renewed system UI and apps, One UI 8.5 is also bringing improvements to key functionalities, and one of them is how screen recording works. With Samsung’s first official One UI 8.5 beta build released, we’re now seeing a new menu for screen recording features. One of the chief changes is the ability to record only a part of the screen instead of the entire screen, which is easier than cropping the video later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2025-12-11T08:23:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f309328303c7595",
    "title": "T-Mobile calls out AT&T for messing up its own customer experience (Updated: Statement)",
    "link": "https://www.androidauthority.com/att-verizon-t-life-app-block-3621835/",
    "summary": "Update: T-Mobile says AT&T needs to earn customer loyalty the old fashioned way.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. Update: December 11, 2025 (1:16 AM ET): A T-Mobile spokesperson shared the following statement with Android Authority defending its new Easy Switch tool. T-Mobile launched the Easy Switch tool with the simple goal of making it easier for customers to navigate the complex switching process — with full transparency and with explicit customer permission. It’s just one way T-Mobile works to earn customers every day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-11T06:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15eee7ea7c15f710",
    "title": "An Unrelenting Tule Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/an-unrelenting-tule-fog/",
    "summary": "The right combination of conditions allowed this distinctive low cloud to form in California’s Central Valley for weeks.",
    "body": "EO Science Earth Observatory An Unrelenting Tule Fog Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles EO Kids Mission: Biomes About About Us Subscribe Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video November 24 – December 9, 2025 An atmospheric phenomenon occurring over much of California was unmistakable in satellite imagery in late autumn 2025. Fog stretching some 400 miles (640 kilometers) across the state’s Central Valley appeared day after day for more than two weeks in late November and early December. Known as tule (TOO-lee) fog, named after a sedge that grows in the area’s marshes, these low clouds tend to form in the valley in colder months when winds are light and soils are moist. This animation shows a sprawling blanket of white fog filling most or all of the valley from Redding to Bakersfield between November 24 and December 9, 2025. While the fog mostly remained hemmed …",
    "image": null,
    "pubDate": "2025-12-11T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef2d527949cbf8a",
    "title": "Spotify is testing a new feature that puts you in charge of its algorithm",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-3624227/",
    "summary": "'Prompted Playlist' taps into your entire listening history to create personalized mixes based on your prompts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is getting a new “Prompted Playlist” feature to help users create more personalized playlists based on their entire Spotify listening history. The feature is currently in beta testing and is only available in one country. It allows users to describe what they want to hear in natural language and creates personalized playlists that not only reflect their current tastes but also what they liked from the very beginning of using the service. Spotify is introducing an experimental new feature for Premium users that lets them take control of the algorithm and the broader listening experience on the service. Called “Prompted Playlist,” the feature lets you describe what you want to hear in natural language. It taps into your entire listening history on Spotify to create personalized playlists that not only reflect your current tastes but also what you liked from day one of joining the service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2025-12-11T04:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cafbf2cde0b53b42",
    "title": "PSA: Don’t install One UI 8.5 on your Galaxy S25 if you love your Good Lock modules",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-good-lock-not-working-3624220/",
    "summary": "Four popular Good Lock modules aren't working on the One UI 8.5 beta.",
    "body": "TL;DR Four of the best Good Lock modules aren’t working properly on the One UI 8.5 beta. Home Up and QuickStar refuse to open, while LockStar and NotiStar have also lost some features. Samsung’s Good Lock team has acknowledged the issue and is working on updates to improve the experience. Samsung is currently rolling out the first One UI 8.5 beta update for the Galaxy S25 series in multiple countries. The new software is a glimpse of what Samsung will announce alongside the Galaxy S26 series when it launches next year, and so, the beta is a good way of experiencing the new features and refreshed UI, and getting used to them before the stable version rolls out. Unfortunately, two of the most popular Good Lock modules are currently unusable on the One UI 8.5 beta update, with two others that have also lost some functionality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-11T03:28:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef265062b0b8579c",
    "title": "Chrome for iPhone rolling out built-in Gemini integration",
    "link": "https://9to5google.com/2025/12/10/gemini-chrome-iphone/",
    "summary": "After teasing in September, Google Chrome for iOS is now more widely rolling out a built-in Gemini experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T01:54:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e2a0974592c1d11",
    "title": "This Moto swag might just hint at a new shape for Razr foldables",
    "link": "https://www.androidauthority.com/book-style-razr-3624177/",
    "summary": "Could Motorola's next Razr be a book-style foldable?",
    "body": "TL;DR Motorola foldable phones to date have all been of the vertical-opening “clamshell” variety. In a holiday gift pack, the company teases its CES event with a notebook featuring “fold” language. A notecard further teases “new perspectives,” which could hint at a horizontally oriented foldable. Foldable smartphones may all rely on the same basic flexible-display trick, but how manufacturers go about designing them still varies wildly — and things are only getting more complicated as we move further into the dual-fold era with devices like the (incredibly poorly named) Galaxy Z TriFold . So far, Motorola has only produced foldables of the same vertically unfolding variety, but a potential teaser might just hint at a new direction — literally. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2025-12-10T22:16:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0e7a4f2c1b621e",
    "title": "This Baseus power bank doubles as a hotspot, and it’s 20% off",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-mobile-hotspot-power-bank-deal-3624164/",
    "summary": "Stay powered and connected wherever you go!",
    "body": "Credit: Baseus via Amazon It seems two of the most desired commodities in the modern world are power and the internet. The Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank offers both in a single, portable unit. And if you hurry up, you can catch it at a $26 discount! Buy the Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank for just $103.99 ($26 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Baseus-EnerGeek-GX11-Mobile-Hotspot-Power-Bank-camping.jpg",
    "pubDate": "2025-12-10T21:56:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91f0d2b94d4b9a3d",
    "title": "Google puts the pedal to the metal on Gemini for Home rollout",
    "link": "https://www.androidauthority.com/google-speeds-up-gemini-for-home-rollout-3624181/",
    "summary": "Don't have Gemini for Home yet? You can now sign up to get an invite within 24 hours.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is speeding up the pace of its Gemini for Home voice assistant early access rollout. Anyone in the US who hasn’t received an invitation yet can now sign up for early access to get an invitation within 24 hours. Google is also enabling support for third-party speakers. Gemini first started trickling out to Google Home devices for early access users near the beginning of October. Since then, the early access rollout has slowly expanded to millions of households in the US. However, there are plenty of Google Home owners who are still waiting for their invite. If you’re in this camp, you won’t have to wait much longer to join the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_1.jpg",
    "pubDate": "2025-12-10T21:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "247023edf3b0a45d",
    "title": "Today’s Android app deals and freebies: Wind Peaks, Red Ronin, Northgard, more",
    "link": "https://9to5toys.com/2025/12/10/android-app-deals-free-wind-peaks-red/",
    "summary": "Mid-week Android deals are surfacing courtesy of Google Play and you’ll find the best of them down below. Be sure to jump into the carry over deals now live on Galaxy Tab S11 with a FREE keyboard right here alongside Samsung’s latest 4K OLED M9 Smart Monitor at $350 off and the Microsoft Surface Pr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T20:54:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6011ac438e21bdd2",
    "title": "ANBERNIC confirms everything you want to know about its Game Boy-like handheld",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-official-specs-3624155/",
    "summary": "ANBERNIC finally offers the full official specs of its Game Boy-like handheld.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has officially revealed the full specs of the RG 477V. The handheld will have a Dimensity 8300 processor, Mali-G615 MC6 GPU, 5500mAh battery, and will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC has yet to reveal the price. ANBERNIC has a new vertical handheld on the way called the RG 477V. We got our first official glimpse at the device through a reveal trailer published earlier this month. However, that reveal was spoiled by a November leak that not only showed off the design, but also offered some rumored specs. ANBERNIC has now officially shared the full specs of the RG 477V in a new video on its YouTube channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V.jpg",
    "pubDate": "2025-12-10T20:19:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41f571e104597cb4",
    "title": "Looking for rechargeable batteries? Here’s a sweet deal on an Energizer bundle",
    "link": "https://www.androidauthority.com/energizer-rechargeable-batteries-deal-3624165/",
    "summary": "Stay in charge with a small investment.",
    "body": "I wish all devices just came with built-in rechargeable batteries, but alas, we still have to deal with regular batteries. The next best option is to invest in rechargeable batteries, and this Energizer set is currently available at a great price. Buy the Energizer Recharge Pro bundle for just $16.99 ($12.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2025-12-10T19:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2f7c472d21d6887",
    "title": "GLOBE Expands with Landsat Land Cover Comparisons",
    "link": "https://science.nasa.gov/missions/landsat/globe-expands-with-landsat-land-cover-comparisons/",
    "summary": "The Global Learning and Observations to Benefit the Environment (GLOBE) Program has launched a new feature that connects citizen scientists directly to Landsat observations.",
    "body": "Landsat Navigation Landsat Home Missions Landsat Next Landsat 9 Landsat 8 Landsat 7 Landsat 6 Landsat 5 Landsat 4 Landsat 3 Landsat 2 Landsat 1 News Latest News People of Landsat Q&#038;As Newsletter Publications Data Overview Cal/Val Open Data Benefits Overview Agriculture &#038; Food Security Disaster Management Ecosystems &#038; Biodiversity Energy Resources Forest Management Human Health Urban Development Water Resources Wildfires Case Studies Outreach Multimedia About The Global Learning and Observations to Benefit the Environment (GLOBE) Program has launched a new feature that connects citizen scientists directly to Landsat observations. Through GLOBE, volunteers around the world collect environmental data in support of Earth system science, including land observations. GLOBE land cover observations may include photos of the landscape and a classification of the land cover, providing a valuable dataset of ground-truth observations. GLOBE Land Cover is an app-based tool where users can document land cover through photographs. Users can classify their observations, compare them to a satellite image, and note any differences. GLOBE Observer As of September, when volunteers subm…",
    "image": null,
    "pubDate": "2025-12-10T19:16:12.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d775be41bc6fecf4",
    "title": "Samsung will let you use the Galaxy Z TriFold as a secondary monitor for your PC",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-second-screen-3624144/",
    "summary": "The Galaxy Z TriFold supports Samsung’s Second Screen which lets you use your device as a secondary display for your PC.",
    "body": "TL;DR Samsung’s Galaxy Z TriFold supports the “Second Screen” feature, letting it act as a wireless external monitor for your Windows PC. This feature uses the Miracast standard to extend your desktop to the phone’s 10-inch screen without requiring any cables. You can connect by opening the Second Screen page on the phone and pressing “Windows + K” on your PC to find the device. With the Galaxy Z TriFold , Samsung has finally delivered on the original promise of foldable phones : a device that truly transforms from a phone into a tablet. When folded, you interact with a standard 6.5-inch cover display, but unfolding it reveals a massive 10-inch screen. The inner display is so large, in fact, that the software treats it like a tablet, even enabling standalone Samsung DeX directly on the device. But the TriFold’s utility doesn’t end there: it can also function as a secondary monitor for your PC. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T19:04:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "576b9f64470ade0a",
    "title": "Your Android phone can now stream live video to 911 to save your life",
    "link": "https://www.androidauthority.com/android-emergency-live-video-3623953/",
    "summary": "The service is region locked for now and supported on Android phones running Android 8 and above.",
    "body": "Credit: Google TL;DR Google is launching Android Emergency Live Video, which enables emergency dispatchers to request live camera feeds during emergencies. The feature is compatible with phones running Android 8 and above, and is currently rolling out in the US, with limited availability in two other regions. Google is rolling out a new safety feature for Android users called Android Emergency Live Video. The tool will work on any Android phone running Android 8 or later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Emergency-Live-Video.jpg",
    "pubDate": "2025-12-10T17:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3a040056a2ebcbb",
    "title": "Google rolling out Android Emergency Live Video sharing",
    "link": "https://9to5google.com/2025/12/10/android-emergency-live-video/",
    "summary": "Google is introducing Android Emergency Live Video today to let users in three countries share their camera feeds with dispatchers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "977da6a6041a48b9",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more [U]",
    "link": "https://9to5google.com/2025/12/10/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:47:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a8d6f8c9ac8398a",
    "title": "Can’t stick with Duolingo? Speak makes the case for voice-first language lessons",
    "link": "https://www.androidauthority.com/speak-language-learning-3623764/",
    "summary": "This conversation-based language learning app is making it easy to measure your progress.",
    "body": "TL;DR Speak is delivering a bunch of new features for its language app’s winter update, including Speak Level fluency metrics. A home screen refresh keeps users focused on their progress, and what’s coming next. New voice-first lessons and vocabulary practice tools are rolling out. Apps have changed the way many of us learn new things, and solutions like Duolingo — or more recently, Google Translate’s Practice mode — have really been revelations for those of us who may have struggled before to pick up a new language. Another that’s been on our radar for a minute has been Speak, which emphasizes spoken conversations. We already found its approach to teaching quite effective (especially at building language confidence) and today we’re learning about all the new upgrades on the way, including a handy fluency metric for tracking your progress. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/speak-voice-app.jpg",
    "pubDate": "2025-12-10T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81a48ae4c382ccfa",
    "title": "Homey’s flagship smart home hub just got a key spec bump",
    "link": "https://www.androidauthority.com/homey-pro-2026-upgrade-3623984/",
    "summary": "Homey Pro (2026) ensures your custom flows don't choke your smart home.",
    "body": "TL;DR Homey Pro (2026) has arrived, and it brings the same hardware as the older model but with one key upgrade. The RAM on the Homey Pro has been updated from 2GB to 4GB, now allowing it to run even more apps and workflows. The Homey Pro (2026) still costs the same, which isn’t very affordable, but it’s worth the investment, given its support lasts through 2031. Anyone who’s dabbled with smart home products from multiple brands will know what a mess it is. Different protocols, different apps, and each one requires signing up for a new account, just so you can turn a light on or off without getting out of bed. Thankfully, certain devices, including Homey, aim to address this fragmentation by serving as a single hub to control all your devices from a central location. When we reviewed the Homey Pro (2023) , we rated it 4.5 out of 5 for its ability to connect with and control virtually any smart device in your house. And now that the device is getting a newer model that’s ready for 2026, we expect similar performance, given its key upgrade. Homey’s updated hub to rule all your smart home devices comes with 4GB of RAM, twice as much as the older model. Homey’s creator Athom says doub…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Homey-Pro-2026.jpg",
    "pubDate": "2025-12-10T15:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acff8ed50bc5a9ab",
    "title": "These popular XR glasses are getting a limited-edition Cyberpunk 2077 makeover",
    "link": "https://www.androidauthority.com/viture-lumo-pro-cyberprunk-2077-xr-glasses-3623941/",
    "summary": "With graphics designed by the game's in-house designers.",
    "body": "Credit: VITURE TL;DR VITURE has announced a new limited edition pair of XR glasses to commemorate five years of Cyberpunk 2077. These limited edition glasses borrow their hardware from VITURE’s recently launched Lumo Pro glasses. VITURE has also announced a new dock that extends compatibility to Nintendo Switch 2. Earlier this week, Google showed us a glimpse of what Android XR could look like without bulky glasses covering up a part of your face. These will be light-use glasses that complement, rather than replace, standalone headsets such as the Galaxy XR. In the meantime, tethered glasses that serve as extended displays for devices such as handheld gaming devices, laptops, or iPads are increasingly popular. VITURE is already flourishing in this segment, with more than 50% of the market share in the US. And today, it is bringing a (sort of) new product, marking its fondness for gamers. VITURE has announced a special edition of its Luma XR glasses to mark the fifth anniversary of Cyberpunk 2077’s release. These new edition glasses, created as part of an official collaboration with CD PROJEKT RED, appear to be based on the Luma Pro, which was only announced in July this year along…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/viture-cuberpunk-2077-XR-glasses-featured.jpg",
    "pubDate": "2025-12-10T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c19be5a6ab96b302",
    "title": "Moto Tag for Android Find Hub is discounted with a sequel on the horizon",
    "link": "https://9to5google.com/2025/12/10/moto-tag-for-android-find-hub-is-discounted-with-a-sequel-on-the-horizon/",
    "summary": "A new version of the Moto Tag is on the horizon, and that news comes as Motorola is pretty heavily discounting the existing version. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T12:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9014cb2e1348cf90",
    "title": "Survey reveals what you think is the best OnePlus 15 alternative, and it’s a close call",
    "link": "https://www.androidauthority.com/oneplus-15-alternative-poll-results-3623970/",
    "summary": "It's a tussle between Samsung, Google, and OnePlus itself.",
    "body": "We had high hopes for the OnePlus 15. The company’s 2024 flagship was among the best in the Android world, but its latest challenger has left much to be desired. My colleague Ryan Haines said it best in his OnePlus 15 review , calling the device a “beast with no bite” and lamenting the version-on-version downgrades. And given reader sentiment, the device failed to impress you as well. So, if you’re among those unconvinced by the OnePlus 15, what smartphone do you believe is the best alternative option? We provided five stellar choices in a recent feature, and also included a reader poll to gather your thoughts. Read on for the results breakdown below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra-2.jpg",
    "pubDate": "2025-12-10T12:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a35e248d6df110e",
    "title": "This unreleased Galaxy Z TriFold prototype was probably meant to be a secret (Update: It’s ‘Nothing special’)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-unreleased-3623458/",
    "summary": "But a Samsung VP showcased it on LinkedIn, likely without realizing.",
    "body": "TL;DR Samsung’s recently launched Galaxy Z TriFold comes with the same triple rear cameras as the Z Fold 7. However, a Samsung executive recently posted images showcasing a TriFold with four (not three) cameras. We speculate this is likely a dummy or a prototype that wasn’t meant to be released or showcased like this. Update, December 10, 2025 (07:00 AM ET): The executive has cleared the air on the topic, revealing they had edited the image using generative AI to hide the sticker, which led to the fake rendering of the fourth camera. So, it’s “nothing special or new” really, and we’re disappointed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T12:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71e4bdf3ea98c002",
    "title": "What’s the Pixel thermometer for? Here’s how thousands of people are actually using it",
    "link": "https://www.androidauthority.com/uses-for-pixel-thermometer-3621923/",
    "summary": "You might ignore it, but many people have found some surprisingly handy uses.",
    "body": "Credit: Rita El Khoury / Android Authority The Pixel’s thermometer is one of those features that doesn’t come with a clear job description. It’s not like a camera or a fingerprint reader, where you instantly know why it’s part of your device. It sits on the back of the phone with no single, obvious purpose, which might explain why many Pixel owners forget it’s even there. But, as it turns out, lots of others are using it in all sorts of ways. A recent Reddit thread asking how the thermometer “contributes to your life” spiralled into an interesting catalogue of real-world uses, from checking toddler fevers to proving a hotel room’s AC was broken. That thread sparked our curiosity, with my colleague Rita using the Pixel 10 Pro XL to track down potential insulation problems at home . She also asked you how you tend to use the thermometer in an article poll, and it turns out this supposedly gimmicky feature is surprisingly helpful. We’ve compiled a diverse range of uses here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-thermometer-checking-temperature-window-2.jpg",
    "pubDate": "2025-12-10T11:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71fb753035f9743b",
    "title": "The Pixel 10’s wireless charging is a disaster, and you can’t fix it",
    "link": "https://www.androidauthority.com/pixel-10-wireless-charging-disappointed-3617414/",
    "summary": "Qi2 compatibility comes at the expense of everything else.",
    "body": "The Pixel 10 series has been with us for a few months now, and I’ve loved using my Pixel 10 Pro since launch. The Pixel 10 hasn’t been short of some controversy, though, especially around battery life and charging . People are disappointed by Google’s approach to battery health, as well as the max wireless charging speeds these phones can achieve, and it’s the latter that disappoints me the most. I’m coming from Samsung phones that charge faster and more consistently across a wide range of Qi accessories. Pixel 10’s inconsistent Qi charging",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixelsnap-wireless-charging-Pixel-10.jpg",
    "pubDate": "2025-12-10T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fadfdd0d24735fb1",
    "title": "The latest Pixel Camera update makes a welcome UI change",
    "link": "https://www.androidauthority.com/google-pixel-camera-update-ui-change-3623921/",
    "summary": "Long-time Pixel camera user? Then you might welcome this small UI change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Google Pixel Camera app has received a new update that makes a minor change to the user interface. The shadow and brightness sliders have returned to their original positions after being swapped earlier this year. The Pixel Camera app offers several quick-access sliders that appear when you tap anywhere in the viewfinder. These sliders let you adjust shadow levels, brightness, and white balance before taking a photo. Now, Google has made a small change to these sliders. Earlier this year, the Pixel Camera 10.1 update switched the places of the shadow and highlight sliders. Now, 9to5Google reports that the Pixel Camera 10.2 update reverts the positions of these sliders. Check out the outlet’s screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-quick-access-controls-scaled.jpg",
    "pubDate": "2025-12-10T10:51:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb548a1cb52a2cb",
    "title": "The One UI 8.5 beta turned my Samsung phone into an iPhone",
    "link": "https://www.androidauthority.com/one-ui-8-5-turned-my-samsung-phone-into-iphone-3623645/",
    "summary": "One UI 8.5 sure does look a lot like iOS 26.",
    "body": "It’s been a couple of days since Samsung launched its One UI 8.5 beta, and so far, it’s off to a solid start. My colleague Robert Triggs had almost nothing but good things to say in his One UI 8.5 beta hands-on , praising the update for its enhanced customization features and updated Samsung apps. I’ve been using the One UI 8.5 beta on a Galaxy S25 since the update was released, and while I agree with all of Rob’s praise for the software, I can’t help but feel uneasy about it. Specifically, how much One UI 8.5 makes my Samsung phone feel like an iPhone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-galaxy-s25-iphone-16-hero-scaled.jpg",
    "pubDate": "2025-12-10T10:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ddab151f5ce4d6",
    "title": "Pixel 10a leak reveals key specs via Verizon listing",
    "link": "https://www.androidauthority.com/google-pixel-10a-verizon-certification-leak-3623943/",
    "summary": "Is the Pixel 10a just a Pixel 9a clone? So far, there aren't many upgrades.",
    "body": "Credit: Android Headlines TL;DR Leaker Evan Blass shared a Verizon certification for the Pixel 10a, revealing a 6.3-inch display and 5,100mAh battery. Most listed specs match the Pixel 9a. The listing confirms the codename “STA5” (Stallion) and describes the device as bringing Google AI at a great value. The Pixel 10 series dominated conversations after its launch, but it’s time to look forward to Google’s next phone release. The Pixel 10a is expected to be released next year, and while we’ve seen renders , there has been a surprising lack of leaks around its specifications and other details. That changes now, as a new leak is shedding light on key Pixel 10a specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-12-10T09:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ac8e5be570aff4d",
    "title": "Notification overload? Your Pixel now has a smarter way to handle it",
    "link": "https://www.androidauthority.com/google-pixel-notification-organizer-rolling-out-3623913/",
    "summary": "Notification Organizer is now rolling out to supported Pixels, helping you minimize interruptions.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/U7zz3LxODks/maxresdefault.jpg” json_ld_upload_date=”2025-11-11T14:00:36-05:00″]https://www.youtube.com/watch?v=U7zz3LxODks TL;DR Google is rolling out Notification Organizer to Pixel 9 and Pixel 10 users running Android 16 QPR2. The feature utilizes on-device AI to analyze notifications, categorize them, and deliver them silently. Support is currently limited to the English language and specific regions, including the US and UK. As part of the November 2025 Pixel Drop , Google announced that it would roll out the Notification Organizer feature to supported Pixels “next month.” With December n…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-10T08:20:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f1a4e59dc848ca",
    "title": "How to use the new hand gestures on the Pixel Watch 4 (and what actually works right now)",
    "link": "https://www.androidauthority.com/how-to-use-hand-gestures-on-pixel-watch-4-3623874/",
    "summary": "Pixel Watch 4's new gestures are fun and intuitive, but not everything works as expected right now.",
    "body": "Google’s new hand gestures for the Pixel Watch are finally here , and they genuinely make using the watch feel more intuitive. You can now control parts of the watch by doing a Double pinch or a quick Wrist turn, instead of wasting time with screen taps. This can be very useful when your hands are full or if you prefer one-handed use, as I do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-Watch-4-Hand-Geatures-scaled.jpg",
    "pubDate": "2025-12-10T07:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdaf998334ca737e",
    "title": "Android 16 QPR2 makes the Recents screen more one-hand friendly (Updated)",
    "link": "https://www.androidauthority.com/qpr2-recents-screen-3623672/",
    "summary": "It's one step forward, one step back for Android's Recents screen.",
    "body": "TL;DR With Android 16 QPR2, Google’s moving the Chrome URL share button to a more convenient location. In Android Canary 2512, Google has removed several UI options for working with images through the Recents screen. Update, December 10, 2025 (02:00 AM ET): The article mistakenly mentioned that Android 16 QPR2 removed some functionality in the Recents screen. These changes are in the Android Canary 2512 release. The error is regretted, and the article below has been corrected accordingly. Original article, December 9, 2025 (01:56 PM ET): What’s worse than Google removing a genuinely useful feature from Android? Well, a few things, certainly, but high on that list we’d have to put “not even realizing the tool existed until it’s already being removed.” And sadly, that may be the case for a lot of you with this neat trick in Android’s Recents screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-recents-image-share.jpg",
    "pubDate": "2025-12-10T07:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76824fd12a99a7a8",
    "title": "Five years in, is Nothing moving in the right direction?",
    "link": "https://www.androidauthority.com/nothing-in-2025-open-thread-3623500/",
    "summary": "Or has it become yet another Android smartphone manufacturer lost in the crowd?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-compass.jpg",
    "pubDate": "2025-12-10T04:46:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e40ba471d44cb6a",
    "title": "Galaxy S26 leak reveals Samsung’s big move into magnetic accessories",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-accessories-3623853/",
    "summary": "Samsung could launch Qi2-ready magnetic cases for the Galaxy S26, including carbon fiber, silicone, and clear options.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is tipped to introduce a full lineup of magnetic cases for the Galaxy S26 series, including carbon fiber, silicone, and clear options. Magnetic carbon cases are reportedly exclusive to the S26 and S26 Plus, while magnetic silicone cases will cover all models. A mysterious dual magnet holder ring also appears in the leak. If you’ve been waiting for Samsung to catch up with the magnetic features iPhone users have had for years, your patience is about to pay off. A new leak about the Galaxy S26 accessories shows Samsung is fully committing to the Qi2 wireless charging standard . For the last few generations, Android users have had to rely on third-party MagSafe-compatible sticker rings or cases for a secure wireless charging connection. With the Galaxy S26 series, Samsung appears to be making this a built-in feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-10T04:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a50f66144ee56c",
    "title": "Take an Amazon Echo Dot Max home at a record-low price",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-deal-3623829/",
    "summary": "Is it time to upgrade your smart speaker? This is the one to get.",
    "body": "Credit: Amazon The new Amazon Echo Dot Max has been all the hype lately, finally offering a new design language and improved functionality. Discounts have started arriving, and you can take one straight home at a $20 discount. Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Amazon-Echo-Dot-Max.jpg",
    "pubDate": "2025-12-10T01:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e748e1bf382fb97b",
    "title": "Google rolling out Pixel Camera 10.2",
    "link": "https://9to5google.com/2025/12/09/pixel-camera-10-2/",
    "summary": "Google is rolling out the latest update to Pixel Camera this week with version 10.2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T23:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f84240e5a734669",
    "title": "YouTube TV has fixed ‘restricted’ problem that broke recorded content [U]",
    "link": "https://9to5google.com/2025/12/09/youtube-tv-restricted-recordings-issue/",
    "summary": "An issue affecting YouTube TV subscribers today is leaving recorded content inaccessible, but YouTube TV has confirmed it is aware of the problem and working to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6be445bf8a72161d",
    "title": "Google Photos for web offers two choices on how to handle RAW image editing",
    "link": "https://www.androidauthority.com/google-photos-web-raw-file-editing-3623800/",
    "summary": "Google Photos is updating how to handle RAW photos on the web.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is changing how RAW images are handled on the web. When you click edit, you’ll have two options: Edit with Google Photos or download the RAW file. Choosing to edit with Photos will convert the photo into a JPEG. RAW not only allows you to capture the highest quality photos, but the format also gives you greater editing flexibility. However, these benefits come at a cost, and that cost is space. RAW images have an enormous file size compared to JPEGs, and not every photo editor can handle them, including Google Photos. But now Google Photos on the web will give you two options for how to deal with these types of files. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-09T22:20:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99dba18337ad2ff3",
    "title": "Amazon Echo Auto deal: Add Alexa to your car for just $15!",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-3-3623788/",
    "summary": "Need a driving companion? Take Alexa on all your rides!",
    "body": "Credit: Amazon Alexa is on your phone, in your smart speakers, and in many other devices. Is it on your vehicle yet, though? Well, it can be, and for only $14.99. The Amazon Echo Auto is currently $40 off. That’s a 73% discount! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-09T22:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ee4a4977eb735d",
    "title": "Google Photos can make you custom highlight videos with its upgraded video editor",
    "link": "https://www.androidauthority.com/google-photos-video-editor-redesign-3623797/",
    "summary": "The redesigned editor adds a universal timeline for multi-clip editing and large previews.",
    "body": "TL;DR The Google Photos has a new video editing interface with Material 3 Expressive design elements on iOS and Android. The enhanced video editor includes a universal timeline, carousel toolbar, and large video previews. Google Photos can now make “highlight videos” for you with text, music, and cuts automatically synced to a backing track. Google Photos is rolling out a redesigned video editor with Material 3 Expressive elements on iOS and Android. The new-look editor supports both multi-clip editing and individual video editing, complete with a universal timeline. There’s a carousel that features eight tools with more granular editing options only a tap away. The upgraded Google Photos editor is widely available on Android following a server-side push. The fresh video editing interface includes a main video preview that takes up most of the screen, whereas the video timeline and editing toolbar are smaller. Above the video preview, Google Photos users will find an X button that exits the video editor without saving changes. On the opposite side, there’s a Save button to save the clip with your changes. Users will see a Material 3 Expressive squiggly progress bar while the video…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-Video-Editor-scaled.jpg",
    "pubDate": "2025-12-09T21:59:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a98c0cc20b2d49b7",
    "title": "IKEA’s new smart home devices are already starting to pop up in the US",
    "link": "https://www.androidauthority.com/ikea-smart-sensors-available-in-us-3623759/",
    "summary": "You can finally get your hands on some of IKEA's new smart home devices.",
    "body": "Credit: IKEA TL;DR Some of IKEA’s recently announced smart home products are now available for purchase in the US. The online listings reveal the prices for the new smart sensors and the dual-button remote. The new smart lights, smart plug, and other controllers are still unavailable. Last month, IKEA revealed it was revamping its smart home offerings by launching 21 new products . We were expecting these devices to hit the US sometime in 2026. In a bit of a surprise, some of these products have recently started popping up on the Swedish retailer’s website for the US and in physical stores across the country. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/myggbett-door-window-sensor.jpg",
    "pubDate": "2025-12-09T20:35:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9f0607dfdbc9a36",
    "title": "AAWireless TWO+ is out of stock, Android Auto-only model still discounted",
    "link": "https://9to5google.com/2025/12/09/aawireless-two-is-out-of-stock-android-auto-only-model-still-discounted/",
    "summary": "The new Android Auto & CarPlay adapter, AAWireless TWO+, has gone out of stock not long after its launch on Amazon, but the Android Auto-only model is still discounted in the meantime. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f39ed01db0d002",
    "title": "Today’s Android app deals and freebies: Galaxy Trader, Guns’n’Glory, and more",
    "link": "https://9to5toys.com/2025/12/09/android-app-deals-free-galaxy-trader/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to also scope out the return all-time lows on the 2025 Google Nest Cams at up to 25% off alongside the lowest prices we have tracked on the Nothing Ear (3) wireless earbuds and Nothing Headphone (1), a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:22:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "862e010dcfe2a174",
    "title": "Take $35 off the Anker Laptop Charger 140W",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-5-3622790/",
    "summary": "Get it while it's at an impressive discount!",
    "body": "Credit: Anker via Amazon Are you having a hard time keeping your devices juiced up? Take charge with the Anker Laptop Charger 140W and score an outstanding deal while you can. It’s currently $35 off, bringing the price down to the second-best we’ve seen it go for. Buy the Anker Laptop Charger 140W for just $64.99 ($35 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-09T19:52:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6adb5cd10811328",
    "title": "Wear OS 6.1 hits Pixel Watch with new features in tow",
    "link": "https://www.androidauthority.com/wear-os-6-1-pixel-watch-3623774/",
    "summary": "Google is gifting you Android 16 QPR2 for the holidays, right on your wrist.",
    "body": "TL;DR The December Pixel Watch update includes Wear OS 6.1, based on Android 16 QPR2. The update brings new features to Pixel Watch 4 and 3, and security updates to Pixel Watch 2 and newer. The original Pixel Watch is not eligible for the update. Earlier today, we covered some new Pixel Watch features: as of today, Pixel Watch 4 owners are getting access to new gesture controls , and both Pixel Watch 3 and Pixel Watch 4 users will enjoy improved Smart Replies . This is all part of Wear OS 6.1, which is based on Android 16 QPR2 and is rolling out starting today with the December update for Pixel Watch 4, 3, and 2. Google ‘s shared a post on the Pixel Watch Help forum detailing the update. It’s a pretty significant update for the latest Pixel Watch 4, which is gaining access to a new double pinch gesture similar to the one you’ll find on Apple’s and Samsung’s watches, plus a wrist turn gesture that brings to mind older Android Wear watches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Safety-Tools-scaled.jpg",
    "pubDate": "2025-12-09T19:45:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b05b7e3a433eea8f",
    "title": "Deal: Apple Mac Mini M4 drops back to Black Friday prices!",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-7-3622791/",
    "summary": "We don't see the Apple Mac Mini M4 getting any cheaper soon!",
    "body": "Credit: Apple Are you looking for a powerful yet affordable desktop computer? It’s hard to beat the Apple Mac Mini M4, especially at today’s price. The mini PC is back to Black Friday prices, bringing $120 in savings. Buy the Apple Mac Mini M4 for just $479 ($120 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-12-09T19:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf8175ee6db5d001",
    "title": "First look: Android 17 may finally let you remap buttons on your game controller",
    "link": "https://www.androidauthority.com/android-17-gamepad-remapping-rumor-3623718/",
    "summary": "Android is adding Game Controller settings that’ll let you remap the buttons on your favorite gamepad.",
    "body": "TL;DR A new menu found in the latest Android Canary build reveals the UI for a game controller remapping feature likely coming in Android 17. Found under Bluetooth settings, the “Game Controller settings” page allows users to customize inputs for both buttons (“Keys”) and directional sticks (“Axes”). The feature likely works by changing which internal key codes and axis values are transmitted to games. Last month, I shared evidence that Google is working on new gaming features for Android 17 . These include support for remapping buttons on gaming controllers and potentially a virtual gamepad. At the time, I wasn’t able to show off any of these features as the menus were incomplete. Thanks to a recent Canary release, however, I’m now able to demo what the UI for Android’s game controller remapping feature looks like. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Game-Controller-Remapping-Hero-Image-scaled.jpeg",
    "pubDate": "2025-12-09T19:08:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed3e9f6f43cea70",
    "title": "Want to leave the Pixel beta? You can now safely jump to stable Android 16 QPR2",
    "link": "https://www.androidauthority.com/leave-android-beta-without-data-wipe-3623702/",
    "summary": "The option to leave the beta is now open.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android beta users can now leave the beta and update to stable Android 16 QPR2 without wiping their data. You’ll need to head over to Google’s website, find your device, and select “opt out” to do so. If you want to try out the latest features on Android before anyone else, Google offers a beta program. The beta program isn’t for everyone, however, as you’re agreeing to experience the problems that are commonly associated with beta testing. For those who joined the beta and want to return to stable Android 16 without losing your data, now is your chance to leave. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-logo-hero-image.jpg",
    "pubDate": "2025-12-09T18:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a72673d976c1ff0d",
    "title": "T-Mobile is giving away a cozy new freebie today, as previously rumored",
    "link": "https://www.androidauthority.com/t-mobile-blanket-giveaway-3623729/",
    "summary": "Right now T-Mobile subscribers can get a cozy new freebie that's perfect for the winter.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s new magenta blanket giveaway goes live today through the T-Life app. You redeem the offer in the app and then pick it up at a participating corporate store. There’s one blanket allowed per main account holder, while supplies last. Last month, there were rumors that T-Mobile would soon be giving away a new physical goodie that’s perfectly suited for the winter: a magenta blanket. At the time, it was suggested that the blanket giveaway would likely happen on December 2 or 9. As it turns out, the latter of the two proved correct. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-09T18:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3355b1c65aafcbc4",
    "title": "Spotify rolls out music videos to Premium subscribers, challenging YouTube Music [U]",
    "link": "https://9to5google.com/2025/12/09/spotify-music-videos-beta/",
    "summary": "Spotify has announced that it will start showing music videos more widely for users in the US and Canada. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T18:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d95aab8129ab01c",
    "title": "Pixel Watch December 2025 update rolling out with Wear OS 6.1",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-december-2025-update/",
    "summary": "Following the announcement this morning, Google is rolling out the December 2025 update to the Pixel Watch 4, 3, and 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:46:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232ebd2bc76eda08",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap [U]",
    "link": "https://9to5google.com/2025/12/09/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530baa025b5d30ca",
    "title": "Google Pixel 10 discounts gave shoppers the best pre-Black Friday phone deals this year",
    "link": "https://9to5google.com/2025/12/09/google-pixel-10-discounts-best-pre-black-friday-phone-deals-2025/",
    "summary": "Black Friday’s in the rearview mirror, giving us the opportunity to look back on just how much value was actually offered to shoppers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:06:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e15f5bff56d1418",
    "title": "Pixel Watch gestures are here, but only for the Pixel Watch 4",
    "link": "https://www.androidauthority.com/pixel-watch-4-december-update-one-handed-gestures-3623479/",
    "summary": "Now control calls, notifications, camera, and more from your Pixel Watch 4 with a tap of your fingers or flick of a wrist.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has announced new Double pinch and Wrist turn gestures for the Pixel Watch 4. We were the first to spot and report on these gestures last week. The new one-handed gestures will enable Pixel Watch 4 users to control key watch functions when their hands are full or when tapping the screen isn’t an option. Just days after our APK teardown revealed signs of new hands-free gestures coming to the Pixel Watch, Google has now officially announced them for the Pixel Watch 4.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-Watch-4-Gestures-hero.jpg",
    "pubDate": "2025-12-09T17:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9715a4c03bc40c84",
    "title": "Pixel Watch 4 adding pinch and wrist gestures, faster Smart Replies",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-4-gestures/",
    "summary": "After missing out on last month’s Feature Drop, Google is rolling out a sizable Pixel Watch 4 update this December that adds one-handed gestures. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3ac39f7b45cc482",
    "title": "Nothing Phone 3a Community Edition is here, but good luck getting one",
    "link": "https://www.androidauthority.com/nothing-phone-3a-community-edition-launch-3623658/",
    "summary": "Nothing's latest Community Edition phone takes inspiration from the 90s.",
    "body": "Credit: Nothing TL;DR Nothing has launched the Phone 3a Community Edition. The London-based phone maker will only produce 1,000 units. The public will be able to register for a purchase invitation from December 9 to December 11, before it goes on sale on December 12. Nothing released its first-ever Community Edition (CE) device last year for the Phone 2a Plus . After last year’s success, the company is back with a second CE device, this time for the Phone 3a. Just like last time, you’ll want to move fast if you want one for yourself. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Phone-3a-CE.jpg",
    "pubDate": "2025-12-09T16:50:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4e65911ca61bc7b",
    "title": "Deals: Nothing Headphone (1) $239, Ear (3) new low, 2025 Google Nest Cams 25% off, more",
    "link": "https://9to5google.com/2025/12/09/deals-nothing-headphone-1-2025-google-nest-cams/",
    "summary": "Today’s 9to5Toys Lunch Break is ushering in the return of Black Friday all-time lows on the 2025 Nest indoor and outdoor smart cams at up to 25% off alongside ongoing deals on Pixel Buds and Pixel Watch 4 from $300 shipped. We also spotted Nothing Headphone (1) back to Black Friday all-time low pri…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09f88d6d954845c7",
    "title": "Google Maps parking location now automatically saves on iOS, adds custom icons",
    "link": "https://9to5google.com/2025/12/09/google-maps-parking-location-updates-automatic-icons/",
    "summary": "Google Maps has recently rolled out a change where, at least on iOS, the app will automatically detect that you’ve parked your vehicle and save that location, and it will also now show it with a custom icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c74014edd8137208",
    "title": "Pebble made a smart ring that prevents you from forgetting your next great idea",
    "link": "https://9to5google.com/2025/12/09/pebble-made-a-smart-ring-that-prevents-you-from-forgetting-your-next-great-idea/",
    "summary": "One of this year’s most exciting stories — at least for us wearable nerds — was the return of Pebble. With an open-sourced OS courtesy of Google and new hardware that picks up right where the brand left off pre-acquisition, it feels like a full circle moment for smartwatches. Now, Pebble is ready t…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21a46d4804a20a4",
    "title": "Liquid Glass-like redesigns coming to your Samsung Galaxy phone next year [Gallery]",
    "link": "https://9to5google.com/2025/12/09/samsung-one-ui-8-5-liquid-glass-inspiration/",
    "summary": "Samsung’s One UI 8.5 beta is here and, with it, a look at Samsung’s updated design language. But there are some changes that feel eerily familiar, probably because Samsung is bringing a lot of Liquid Glass-like UI tweaks to Galaxy phones with its next big One UI update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30c3831c56b95a9",
    "title": "Today’s Android app deals and freebies: Siralim, Dragon Prana, Seoul Exorcist 1111, more",
    "link": "https://9to5toys.com/2025/12/08/android-app-deals-free-dragon-prana-seoul-exorcist/",
    "summary": "This afternoon’s lineup of Android game and app deals courtesy of Google Play is now live. We have titles like Siralim, Dragon Prana, Seoul Exorcist 1111, and Paths & Danger joining today’s hardware deals, including Xbox Ally gaming handheld at $110 off, the new Nest Doorbell 3rd Gen at $139, and P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T19:42:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924bb66e995aeb92",
    "title": "Deals: Pixel Watch 4, Pixel Buds from $99, Nest Doorbell 3rd Gen $139, Xbox Ally handheld $110 off, more",
    "link": "https://9to5google.com/2025/12/08/deals-pixel-watch-4-pixel-buds-nest-doorbell-3rd-gen/",
    "summary": "Today’s 9to5Toys Lunch Break is a big one, especially if you missed out on some key Black Friday deals – many of them have now returned. More specifically, you’ll now find Pixel Watch 4 back down at the lowest prices we have tracked alongside hundreds in savings on Pixel 10 devices and the return o…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e294b86bec4cc9",
    "title": "Lenovo might bring its rollable laptop display to gamers in 2026",
    "link": "https://9to5google.com/2025/12/08/lenovo-might-bring-its-rollable-laptop-display-to-gamers-in-2026/",
    "summary": "At CES 2025, Lenovo showed off a rollable laptop meant to enhance the experience of managing spreadsheets or juggling multiple windows at once. Next year, the company is bringing its futuristic displays to something a little more whimsical. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba45dc9c1fbb6d5",
    "title": "Here’s everything new in Samsung’s One UI 8.5 update [Gallery]",
    "link": "https://9to5google.com/2025/12/08/samsung-galaxy-one-ui-8-5-update-everything-new/",
    "summary": "Samsung’s latest major Galaxy update, One UI 8.5, has just debuted in beta. While the full rollout won’t take place until sometime in 2026, we can take a look through everything that’s new in this update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8bb8f534f19ec0f",
    "title": "Samsung and Apple split best-selling phones in Q3 2025, iPhone leads premium market",
    "link": "https://9to5google.com/2025/12/08/samsung-and-apple-split-best-selling-phones-in-q3-2025-iphone-leads-premium-market/",
    "summary": "As we approach the end of 2025, we’re getting some data on what smartphones customers across the globe purchased throughout the past few months. To no one’s surprise, it’s Samsung and Apple that are dominating sales. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e889305b92e66247",
    "title": "Chrome Autofill getting two-line design on Android, Google Wallet integration, more",
    "link": "https://9to5google.com/2025/12/05/chrome-autofill-google-wallet/",
    "summary": "Google is rolling out a number of updates to Chrome Autofill, including Google Wallet integration and a slightly better design on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde82d48ff13d9d5",
    "title": "Gemini for Home expands rollout to more users in early access",
    "link": "https://9to5google.com/2025/12/05/gemini-for-home-new-early-access-wave/",
    "summary": "Just over a month after launching an early access program, Gemini for Google Home is coming to a new wave of users in the latest rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:53:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7a62767485ad7e",
    "title": "Pixel Watch rolling out always-on Media Controls, Timer, & Stopwatch",
    "link": "https://9to5google.com/2025/12/05/pixel-watch-aod-timer/",
    "summary": "With Wear OS 6, Google promised “more consistent always-on behavior” (AOD), and the Pixel Watch is starting to do this across three key experiences, including the Timer app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:52:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f4dcfe0c4aa05a",
    "title": "Deals: Echo Spot undercuts Black Friday at $45, Lenovo OLED gaming laptop $710 off, Galaxy gear, more",
    "link": "https://9to5google.com/2025/12/05/deals-echo-spot-lenovo-oled-gaming-laptop-galaxy-gear/",
    "summary": "The 2025 Samsung Cyber Week sale rolls on with hundreds (in some cases much more than that) on the latest Galaxy gear and more. We have highlighted some of the deals you’ll want on your radar below, but today’s 9to5Toys Lunch Break also features Amazon undercutting its own Black Friday deal on the …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:52:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7599d651f9f5d59",
    "title": "Google Wallet rolling out nearby notifications, flight check-in alerts",
    "link": "https://9to5google.com/2025/12/04/google-wallet-nearby-notifications/",
    "summary": "Following the announcement at I/O 2025 in May, Google Wallet is letting users set up nearby pass notifications. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:21:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e44614b3b96b5c06",
    "title": "NotebookLM app adds built-in camera for image sources",
    "link": "https://9to5google.com/2025/12/04/notebooklm-camera-image-sources/",
    "summary": "Google has rolled out a new camera to the NotebookLM app that lets you quickly upload images and use them as sources. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45c6d6a0b658aab",
    "title": "YouTube TV finally adds C-SPAN channels following fee agreement with Google",
    "link": "https://9to5google.com/2025/12/04/youtube-tv-finally-adds-c-span-channels-following-fee-agreement-with-google/",
    "summary": "YouTube TV makes for a pretty solid cable replacement, but if you’ve switched to Google’s service from traditional TV offerings, you’ve probably noticed C-SPAN and its spin-off networks have been missing since launch. Starting today, that’s finally changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59363d93f5d76133",
    "title": "Google Messages rolling out big photo viewer redesign",
    "link": "https://9to5google.com/2025/12/04/google-messages-photo-viewer-redesign/",
    "summary": "After testing earlier this year, Google Messages is now rolling out a big redesign and modernization of its photo viewer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:08:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f7eaf0f97a6d1d",
    "title": "Galaxy Watch Ultra reportedly getting the proper sequel it deserves next year",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-ultra-reportedly-getting-the-proper-sequel-it-deserves-next-year/",
    "summary": "Samsung’s Galaxy Watch Ultra series is the best the company has to offer, but the 2025 refresh was underwhelming to say the least. According to a new report, though, Samsung is planning a proper sequel, though one that might not be called “Galaxy Watch Ultra 2,” for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a41aab413fd0f7",
    "title": "Deals: Galaxy Watch 8 $160 off, Galaxy Tab models $400 off, Samsung 4K Odyssey monitor $1,100 off, more",
    "link": "https://9to5google.com/2025/12/04/deals-galaxy-watch-8-galaxy-tab-odyssey-monitor/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting on a standout offer on the LTE 44mm Galaxy Watch 8 with one of the best deals to date at $160 off the list price (alongside offers on other models). We also still have the particularly notable offer on Galaxy Tab S11/Ultra with a FREE $210 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:47:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]