[
  {
    "id": "5886cbe64edecc17",
    "title": "Ruel Wins 2025 Vanda & Young Global Songwriting Competition",
    "link": "https://www.billboard.com/music/awards/ruel-2025-vanda-young-global-songwriting-competition-1236158629/",
    "summary": "The Australian singer and songwriter collects first prize and A$50,000 for his song \"The Suburbs.\"",
    "body": "Ruel is the winner of the 2025 Vanda&nbsp;&amp;&nbsp;Young&nbsp;Global Songwriting Competition , snagging the lucrative contest for his release “The Suburbs.” Written by the Australian singer and songwriter (full name: Ruel Vincent Van Dijk) alongside Mark Landon (M-Phazes), Elias Danielson, Chelsea Lena and Fran Hall, and produced by M-Phazes and Danielson,&nbsp;“The Suburbs”&nbsp;was recognized for its “emotional clarity, melodic strength and contemporary songwriting craft,” reads a statement from the award organizers. With the victory spoils, Ruel collects A$50,000 ($33,700) courtesy of APRA AMCOS, Alberts and Sony Music Publishing. Ruel broke through in 2018 when he won the ARIA Award for breakthrough artist of the year (now the Michael Gudinski breakthrough artist) with “Dazed &amp; Confused.” He was just 16 at the time, making him the youngest artist to win an ARIA. The following year, he cracked the history books again as&nbsp;the&nbsp;youngest artist to sell out&nbsp;the&nbsp;Sydney Opera House’s Concert Hall, twice. He has gone on to amass over three billion streams, sold out multiple tours and regularly attends fashion shows at&nbsp;the&nbsp;invitation of luxury haute co…",
    "image": null,
    "pubDate": "2026-01-21T06:08:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "880d8ded21830541",
    "title": "Annie Hamilton, Queenie, JJ4K Among Finalists for 2026 APRA Professional Development Awards",
    "link": "https://www.billboard.com/pro/finalists-2026-apra-professional-development-awards/",
    "summary": "This year’s recipients will be announced on Thursday, Feb. 12, 2026.",
    "body": "Rising pop artist Annie Hamilton, rocker Queenie and hip-hop outfit JJ4K are among the finalists for the 2026 APRA Professional Development Awards (PDAs), a cash-prize presented across 11 categories. An initiative of music rights management organization APRA AMCOS, the PDAs are a leg-up for artists at all stages of their careers, with 13 recipients each taking home A$10,000 ($6,700) to invest in their professional growth, a statement explains. That cash can be used for workshops, courses, composer seminars, co-writing sessions and other development activities, both locally or internationally. An expert panel comprised of more than 50 industry experts select this year’s finalists, tallying 61 songwriters and composers. Previous PDAs recipients include Angie McMahon, Baker Boy, BARKAA, Gotye, Jem Cassar-Daley, Melanie Dyer, Miss Kaninna, Ngaiire, Rebecca Bracewell, Romy Vager (RVG), Samuel Marks and Yirrmal. This year’s recipients will be announced on Thursday, Feb. 12, 2026. For more information, visit apraamcos.com.au/professionaldevelopmentawards . The 2026 APRA Professional Development Award finalists are: Classical/Experimental Eduardo Cossio Gabriella Smart Jasmin Wing-Yin Leu…",
    "image": null,
    "pubDate": "2026-01-21T05:16:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c191aca5b0c1802",
    "title": "From Harry’s House to Harry’s ‘Disco’: Harry Styles Is Back With a New Song & Album to Answer Our Pop Prayers",
    "link": "https://www.billboard.com/media/podcasts/harry-styles-album-kiss-all-the-time-pop-shop-podcast-1236158417/",
    "summary": "On the new Pop Shop Podcast, Katie & Keith are chatting about what to expect from Styles' fourth album, Kiss All the Time. Disco, Occasionally.",
    "body": "Harry Styles is ready to Kiss All the Time (and Disco, Occasionally ) with the release of his fourth studio album, announced last week &#8212; and we&#8217;re hoping he&#8217;s also ready to answer all our pop prayers. Related The Longest-Leading Billboard Hot 100 No.&nbsp;1s Harry Styles Announces First Single From New Album: Here&#8217;s When &#8216;Aperture&#8217; Arrives Harry Styles Quietly Releases Surprise &#8216;Forever, Forever&#8217; Music&nbsp;Video On the new Billboard Pop Shop Podcast , Katie &amp; Keith are talking about the March 6 album and its lead single &#8220;Aperture,&#8221; arriving Thursday. Might Styles pop up on the Grammys on Feb. 1 to perform and promote the project? And can we expect the sort of out-of-the-gate success he found on his previous album Harry&#8217;s House with the 15-week Billboard Hot 100 No. 1 lead single &#8220;As It Was&#8221;? Listen to the full discussion below: Also on the show, we’ve got chart news on how Zach Bryan’s new album With Heaven On Top debuts atop the Billboard 200, while Bruno Mars’ latest single &#8220;I Just Might&#8221; opens at No. 1 on the Hot 100. Plus, buzzy singer Sienna Spiro scores her first top 40 hit on the …",
    "image": null,
    "pubDate": "2026-01-21T04:06:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 20-24 &#8211; T h e N AMM Show (Anaheim, Calif.) Jan. 21 &#8211; International Folk Music Awards (New Orleans) Jan. 21-25 &#8211; Folk Alliance International Conference (New Orleans) Jan. 22-25 &#8211; Bluegrass Music Awards &amp; 42nd National Convention &amp; Band Championship (Nashville) Jan. 23 &#8211; She Rocks Awards (Anaheim, Calif.) Jan. 27 &#8211; Am I The Drama?: A Masterclass (Los Angeles) Ja…",
    "image": null,
    "pubDate": "2026-01-21T00:29:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "390a4044f4157ac8",
    "title": "Kim Petras Issues Public Plea to Be ‘Dropped’ From Her Label After Receiving ‘No Support’ for Months",
    "link": "https://www.billboard.com/music/music-news/kim-petras-record-label-given-no-support-months-1236158396/",
    "summary": "The singer is currently signed to Republic Records.",
    "body": "Kim Petras wants out of her record deal with Republic Records, with the pop star unleashing a series of posts on X explaining why she&#8217;d rather be an independent artist going forward. On Tuesday (Jan. 20), Petras wrote bluntly, &#8220;I’m tired of having no control over my own life or career.&#8221; Related Kim Petras &amp; The Chainsmokers &#8216;Show You How It&#8217;s Done&#8217; on New Song &#8216;Don&#8217;t Lie&#8217;: Watch the&nbsp;Video Kim Petras Encourages Fans to &#8216;Accept Yourself&#8217; This Pride Season — But Only on Their Own&nbsp;Terms REPUBLIC Collective Dominates 2025 Year-End Label&nbsp;Charts &#8220;I want to continue to self fund and self curate my own music,&#8221; she continued. &#8220;This is why I have formally requested to be dropped @RepublicRecords.&#8221; In another post , the German-born musician alleged that her label has &#8220;refused&#8221; to set a release date for her next album, Detour &#8212; which Petras wrote has &#8220;been done for 6 months&#8221; &#8212; and has also not yet paid her collaborators for their work on the record. She also added, &#8220;I won a grammy 2 years ago…….. the music is TEA. Still no support. If it’s not a…",
    "image": null,
    "pubDate": "2026-01-20T23:03:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "244a85fdd810c99b",
    "title": "Lizzo to Perform Music & Comedy Set at Netflix Is a Joke Fest in Los Angeles: ‘I Got Everybody & They Mama on This Show’",
    "link": "https://www.billboard.com/music/rb-hip-hop/lizzo-netflix-is-a-joke-fest-1236158260/",
    "summary": "Netflix Is a Joke Fest is set for May 4 through May 10 with appearances from Pete Davidson, Kevin Hart, Adam Sandler and Jelly Roll.",
    "body": "In comedy, the truth hurts &#8212; and Lizzo is hosting a showcase for the Netflix Is a Joke Fest in May, which will see her deliver a special set combining her musical and comical talents into a unique performance. &#8220;I Got everybody &amp; they mama on this show @netflixisajoke takes over Los Angeles May 4–10 Tickets on sale Friday, Jan 23rd @ 10AM PT,&#8221; Lizzo wrote on Instagram on Tuesday (Jan. 20). Related Lizzo Reflects on What She&#8217;s Learned From Being &#8216;Canceled&#8217; Numerous Times in New Essay: &#8216;F&#8211;k It&#8217; Lizzo Says &#8216;Congrats&#8217; to &#8216;KPop Demon Hunters&#8217; on Grammy Noms With Cover of &#8216;Golden (Flute&nbsp;Version)&#8217; Lizzo Performs Live Debut of &#8216;IRL&#8217; With SZA in Paris: &#8216;Thanks for Letting Me Throw It Byke on Ur&nbsp;Stage&#8217; It&#8217;s all going down the week of May 4 through May 10, as a star-studded lineup of acts will take over 35 different L.A. venues, including the Hollywood Bowl, The Greek Theatre and the Intuit Dome. Smaller comedy staples like The Comedy Store, Laugh Factory and Hollywood IMPROV are also part of the rotation. Other musical acts slated to be involved include Jelly …",
    "image": null,
    "pubDate": "2026-01-20T23:02:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]