[
  {
    "id": "feb80c519ae38e42",
    "title": "Chappell Roan Is ‘Giggling’ Over Reaction to Her Sheer Grammy Dress: ‘I Don’t Even Think This Is THAT Outrageous of an Outfit’",
    "link": "https://www.billboard.com/music/awards/chappell-roan-grammy-outfit-reaction-1236171289/",
    "summary": "The pop singer/songwriter made headlines with the bold nipple-ring dress.",
    "body": "Chappell Roan is having a good laugh after her barely-there 2026 Grammys red-carpet outfit made headlines around the world on Sunday night. The controversial look &#8212; a custom maroon Mugler gown based on the designer&#8217;s 1998 nipple-ring dress &#8212; started out covered in a sheer cape before Roan shed the layer and unveiled the topless style. Related Chappell Roan Brings Back Mugler&#8217;s Nipple Ring Dress at the 2026&nbsp;Grammys Here Are the 2026 Grammys Winners:&nbsp;Full List 2026 Grammys: Here&#039;s What You Didn&#039;t See on TV &#8220;Giggling because I don’t even think this is THAT outrageous of an outfit,&#8221; Roan captioned a carousel of photos posted to her Instagram on Monday (Feb. 2). &#8220;The look’s actually so awesome and weird. I recommend just exercising your free will it’s really fun and silly 😀 Thank you for having me @grammys and those who voted for me!!&#8221; Billboard &#8216;s video of Roan on the red carpet from Sunday night is at a whopping 52 million views (and counting) on Instagram, with comments ranging from &#8220;I love her but this is too much. Is she gonna get banned?&#8221; to &#8220;Okay but she really ate this look up.&#8221; R…",
    "image": null,
    "pubDate": "2026-02-02T23:17:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Vans Warped Tour Reveals First Artists for 2026 After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; February 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Feb. 5 &#8211; Warner Music Group earnings call Feb. 6-8 &#8211; Gem &amp; Jam festival (Tucson, Ariz.) Feb. 7 &#8211; NAACP Image Awards Nominees Brunch (Los Angeles) Feb. 10 &#8211; Spotify Q4 earnings call Feb. 11-12 &#8211; Night Time Economy Summit (Liverpool, England) Feb. 12 &#8211; ASCAP Experience (Los Angeles) Feb. 14-16 &#8211; Bandland festival (Bengaluru, India) Feb. 17-19 &#8211; Music in Action Summit (Boulder, Colo.) Feb. 19-Mar…",
    "image": null,
    "pubDate": "2026-02-02T22:49:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a468ba68eb089c6",
    "title": "Charli xcx Says ‘Brat’ Era Opened Her Up to a ‘New Audience’ That ‘Didn’t Really Get Me’",
    "link": "https://www.billboard.com/music/music-news/charli-xcx-brat-era-audience-the-moment-interview-1236171256/",
    "summary": "The star added that some people \"connected with me\" and some \"only connected with aspects of me.\"",
    "body": "Charli xcx &#8216;s 2024 Brat album changed her trajectory as an artist &#8212; but with it came a lot of new eyeballs on her at all times. And that was one of the main points of inspiration for creating The Moment , the British dance-pop star&#8217;s mockumentary that premiered on Jan. 30. The chaotic, Aidan Zamiri-directed film takes an exaggerated look at Charli&#8217;s fame-boosting Brat era, with the singer/songwriter telling Billboard in a video interview posted Monday (Feb. 2) that she was inspired by the &#8220;transition&#8221; she experienced in real life. Related Charli xcx &amp; Aidan Zamiri Talk Meeting Meredith Marks, Wrecking Karaoke Rooms on Set for ’The Moment’ | Billboard&nbsp;News Charli xcx Unveils &#8216;Wuthering Heights&#8217; Tracklist Featuring Surprise Collab With Sky&nbsp;Ferreira Charli xcx&#8217;s &#8216;Brat&#8217; Era Is a &#8216;Dead Horse&#8217; She Can&#8217;t Stop Beating in &#8216;Residue&#8217; Video Featuring a Major Celeb&nbsp;Cameo &#8220;I&#8217;d been this relatively niche artist, and then had suddenly been opened up to this huge new audience, some of whom really connected with me, some of whom only connected with aspects of me, some of wh…",
    "image": null,
    "pubDate": "2026-02-02T22:18:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41618ebe28a7983e",
    "title": "Kim Kardashian Reveals BLACKPINK’s Lisa Was Her Dream Collab for This Product & Says She Calls Travis Scott for Sneaker Favors",
    "link": "https://www.billboard.com/music/music-news/kim-kardashian-blackpink-lisa-travis-scott-1236171105/",
    "summary": "Kim K made her Sneaker Shopping debut for Complex.",
    "body": "Even when you&#8217;re as famous as Kim Kardashian , there are times when you need to call in a favor. The Skims mogul joined Complex &#8216;s Sneaker Shopping on Monday (Feb. 2), where she opened up about her love of Travis Scott&#8217;s Nike sneakers and how she&#8217;ll reach out to him to make sure she gets her hands on all of his releases. (Scott dated Kim&#8217;s half-sister Kylie Jenner and Kim is the aunt to the two children they have together.) Kardashian describes herself as a bit of a sneaker &#8220;snob&#8221; and only likes a few different silhouettes, but loves Scott&#8217;s Nike designs. &#8220;I&#8217;d say the most shoes I have are Travis&#8217;. Every colorway, the pinks that just came out — I&#8217;m not that girl to call in family favors,&#8221; she said. &#8220;I just don&#8217;t, [but] I had to call to get the Travis pinks. I call and then they show up.&#8221; The highly-sought-after Travis kicks she&#8217;s referencing are one half of the Travis Scott x Air Jordan 1 Low OG &#8220;Pink Pack,&#8221; which are expected to hit retailers in May. Kardashian now has a sneaker model of her own, as the Skims x Nike Rift Mesh was unveiled last month and will be releas…",
    "image": null,
    "pubDate": "2026-02-02T22:03:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ca3311043d5324a",
    "title": "Tidal rolling out Android Auto fix for playback-breaking bug",
    "link": "https://9to5google.com/2026/02/02/tidal-rolls-out-fix-for-audio-bug-android-auto/",
    "summary": "A week after users began experiencing an issue with the Tidal app in Android Auto, the company has announced that a fix for a very specific bug is incoming. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T21:58:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aefd8801c61a515e",
    "title": "YouTube TV’s feud with Disney cost ESPN some serious money",
    "link": "https://www.androidauthority.com/youtube-tv-disney-blackout-costs-espn-3637339/",
    "summary": "Disney's standoff with YouTube TV was more costly than expected.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV and Disney reached a distribution agreement in November, ending a multi-week blackout of Disney content on the platform. A new report now reveals how big a financial hit Disney’s sports broadcasting arm suffered due to the blackout. ESPN’s daily revenue loss was over $7 million per day, totaling a loss of over $110 million in operational revenue. Last year, in October, Google announced it was in negotiations with Disney to keep networks like ABC and ESPN on YouTube TV. As the two parties failed to reach an agreement before the then-existing licensing deal expired, a Disney media blackout ensued. Although both corporations were predicted to lose millions during the blackout, the situation wasn’t resolved until mid-November . Now we’re starting to learn just how big a financial impact that blackout had on Disney. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-3-scaled.jpg",
    "pubDate": "2026-02-02T21:33:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e94917793cb3ce2",
    "title": "Here’s Who Is Playing Turning Point USA’s All-American Halftime Show",
    "link": "https://www.billboard.com/music/music-news/urning-point-usa-all-american-halftime-show-lineup-1236170984/",
    "summary": "Turning Point USA first announced its alternative to the NFL's official Super Bowl Halftime Show in October.",
    "body": "As Super Bowl LX draws near on Feb. 8, millions of sports fans are gearing up to tune in to see the New England Patriots face off against the Seattle Seahawks at Levi&#8217;s Stadium in Santa Clara, Calif. This year, Billboard 200-topping artist and Grammy winner Bad Bunny will headline the Super Bowl Halftime Show. Potential viewers will now have an alternative with conservative nonprofit Turning Point USA&#8217;s &#8220;All-American Halftime Show,&#8221; which is also set for Feb. 8. It will be led by performances from Kid Rock, Lee Brice, Brantley Gilbert and Gabby Barrett. After weeks of keeping quiet, TPUSA announced its lineup today on its socials. When his NFL Super Bowl Halftime Show performance was announced, the Puerto Rican artist released a statement through the NFL saying, &#8220;What I&#8217;m feeling goes beyond myself. It&#8217;s for those who came before me and ran countless yards so I could come in and score a touchdown&#8230;this is for my people, my culture and our history. Ve y dile a tu abuela, que seremos el HALFTIME SHOW DEL SUPER BOWL .” Bad Bunny also just made history at the Grammys on Feb. 1, when his album Debí Tirar Más Fotos became the first Spanish-…",
    "image": null,
    "pubDate": "2026-02-02T20:53:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdfc3864584f898a",
    "title": "Google Home update finally adds support for smart buttons in automations",
    "link": "https://9to5google.com/2026/02/02/google-home-smart-button-automations-update/",
    "summary": "Google Home is finally addressing one of its biggest shortcomings in automations, with support now rolling out for smart buttons that can control other devices in your home. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T20:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a6222dfd6cb3f5a",
    "title": "Google admits just how confusing Phone app landscape support has been",
    "link": "https://www.androidauthority.com/google-phone-landscape-2-3637325/",
    "summary": "Google goes official with a toggle for the Phone app's confounding landscape mode.",
    "body": "TL;DR Last year Google started supporting a landscape mode UI for its Phone app. Eventually a new option to lock the app in portrait arrived for beta testers. That setting is now broadly available, as Google addresses confusion surrounding the feature. The software on our phones is constantly being updated, so we’re well aware that the appearance and functionality of apps can change on even a day-to-day basis. But last year, Android users found themselves scratching their heads about one change in particular: Google’s Phone app adding support for a landscape-style interface . Was it a bug? Was it a feature? Who was even asking for this in the first place? After a few bumpy months, it now looks like we’re finally at the end of this weird saga. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Android-dialer-on-phone-app-3.jpg",
    "pubDate": "2026-02-02T20:11:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "394dedb14dc83b5b",
    "title": "Gemini Live rolling out floating pill redesign on Android",
    "link": "https://9to5google.com/2026/02/02/gemini-live-floating-redesign/",
    "summary": "Since launch, Gemini Live has primarily been a fullscreen experience, but Google is now rolling out a floating pill redesign on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T19:33:23.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11a57ffb0aae9a46",
    "title": "Samsung’s next wearables and tablets pop up in official database",
    "link": "https://www.androidauthority.com/samsung-2026-tablets-and-wearables-certification-3637300/",
    "summary": "Samsung’s new wearables and tablets quietly get certified.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Four of Samsung’s upcoming devices have appeared in the GSMA IMEI database. The database reveals the names and model numbers of the company’s next tablets and smartwatches. The listings reveal that the next Galaxy Watch Ultra will be called the Galaxy Watch Ultra 2. Although our focus is mainly on the upcoming Galaxy S26 series at the moment, Samsung has plenty of other hardware it plans to launch this year. Outside of phones, that includes the company’s tablets and smartwatches. These devices have now appeared in the GSMA IMEI database, giving us some new information. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/samsung-galaxy-tab-s11-ultra-review-5-scaled.jpg",
    "pubDate": "2026-02-02T19:24:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf16bf6e642dab00",
    "title": "Galaxy S26 is likely skipping built-in Qi2 magnets in latest leak",
    "link": "https://9to5google.com/2026/02/02/galaxy-s26-is-skipping-built-in-qi2-magnets-in-latest-leak/",
    "summary": "Leaks continue to tell us the GalaxyS26 series won’t be a particularly big upgrade, and it seems more likely than ever that one of the biggest expected changes, the addition of native Qi2 magnets, won’t be happening – “my day is ruined and my disappointment is immeasurable.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T19:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca4c73e9b588fbe",
    "title": "Today’s Android app deals and freebies: Deus Ex GO, Greak Memories of Azur, more",
    "link": "https://9to5toys.com/2026/02/02/todays-android-app-deals-free-deus-ex/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to go, including titles like Deus Ex GO, Greak: Memories of Azur, Earthlings Beware!, Romopolis, Roundguard, Mystic Vale, and more. On your way down be sure to scope out all of the major Google Pixel deals we are tracking thi…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T18:36:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aeabfc474bc2afda",
    "title": "From multi-purpose tap to high-speed data: NFC exec shares what to look for next",
    "link": "https://www.androidauthority.com/nfc-interview-3633399/",
    "summary": "Where's NFC going, and why should you care? An interview with NFC Forum Executive Director Mike McCamon.",
    "body": "Pick up any modern smartphone, and you know to expect it to support the familiar cast of wireless standards. It’s got to have cellular communication, obviously, as well as Wi-Fi. And right after those two, almost certainly Bluetooth and NFC . Seeing new standards like UWB still struggle to find broad support, it feels all the more impressive just how ubiquitous the others have become. Just what do you know about these protocols that find a home in so many of the mobile devices we use? Last month at CES, I sat down with Mike McCamon, Executive Director of the NFC Forum, to pick his brain about where NFC is headed next, and why users like you should be excited about it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Android-12-NFC-toggle.jpg",
    "pubDate": "2026-02-02T18:27:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adfd91a88a66ff2a",
    "title": "The Ring app is now a must-have for all dog owners after this change",
    "link": "https://www.androidauthority.com/ring-search-party-for-dogs-available-for-all-3637284/",
    "summary": "If you lose your dog, you can now get your neighbors' smart cameras looking for it.",
    "body": "Credit: Amazon TL;DR Ring’s Search Party for Dogs is now available to anyone in the US through the Ring app, even if you don’t own a Ring camera. Nearby Ring cameras can automatically flag dogs that resemble a missing pet and alert users, who can choose whether to share footage with the dog’s owners. The AI-powered feature has already helped reunite more than one lost dog per day since it launched. Losing your dog is often a panic-inducing event, and you immediately want everyone in the neighbourhood on the lookout. While most of your neighbours would probably like to help, they’re busy with their own lives. Ring is now leaning into that reality by opening up its Search Party for Dogs feature to everyone, whether they own a Ring security camera or not. According to an announcement from the Amazon Newsroom , the AI-powered feature has already helped reunite more than one lost dog a day with their owners since its launch, but it was previously limited to Ring camera owners. With this expansion, anyone can now post a missing dog alert through the app and have nearby Ring cameras hunt for it, even if they don’t have any of the brand’s hardware themselves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/Ring-App-Search-Party-For-Dogs.jpg",
    "pubDate": "2026-02-02T17:51:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39557d7ec7ccef0a",
    "title": "Ayaneo launches Android ‘Pocket S Mini’ handheld at $319, skips crowdfunding",
    "link": "https://9to5google.com/2026/02/02/ayaneo-launches-android-pocket-s-mini/",
    "summary": "After struggling with delays and speed bumps in manufacturing, Ayaneo’s brand-new Pocket S Mini Android handheld comes as a surprise announcement, with a promise that it will not be delayed. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T17:38:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3263e0f4177c9778",
    "title": "Google Pixel expected to see ‘strongest growth’ in 2026, report says",
    "link": "https://9to5google.com/2026/02/02/google-pixel-expected-to-see-strongest-growth-in-2026-report-says/",
    "summary": "The Google Pixel brand has been growing steadily in recent years and, as the smartphone market as a whole faces a rocky year in 2026, Pixel is expected to see the “strongest growth” compared to other big names. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "327049f15c538155",
    "title": "Deals: Pixel 10/Pro/Fold up to $300 off, Pixel Watch 4, Galaxy Z Fold 7 $400 off, LG OLED gaming monitor $400 off, more",
    "link": "https://9to5google.com/2026/02/02/deals-pixel-10-watch-4-galaxy-z-fold-7/",
    "summary": "Today’s 9to5Toys Lunch Break is bursting at the seams with notable discounts. We are now tracking hundreds in savings across the Pixel 10 lineup: $150 off Pixel 10, $200 off Pixel 10 Pro/XL, and $300 off Pixel 10 Pro Fold, as well as Pixel 9a at $150 off. Those offers join the return of Black Frida…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T16:47:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ac98a2d1c92f401",
    "title": "First look: Sony’s premium earbuds are getting a major makeover",
    "link": "https://www.androidauthority.com/sony-wf-1000xm6-first-images-3637235/",
    "summary": "Check out the first images of the Sony WF-1000XM6.",
    "body": "Credit: The Walkman Blog TL;DR A retailer has accidentally leaked the Sony WF-1000XM6. The leak reveals that the earbuds have been redesigned into a more pill-shaped look. Only the Black and Platinum Silver color options were present in this listing. Sony’s next-generation premium wireless earbuds are on the way, and a leak suggests that the launch could be just around the corner. Despite that leak, Sony has remained tight-lipped about the WF-1000XM6 and its launch date. Lending further credence that a launch is imminent, a new leak has emerged, giving us our first glimpse at the earbuds. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/WF10000XM6-white-earbuds-3.jpg",
    "pubDate": "2026-02-02T16:47:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abef682c72844dd9",
    "title": "Tired of scam calls? The Galaxy S26 might finally have an answer (Update)",
    "link": "https://www.androidauthority.com/galaxy-s26-android-callcore-support-3636978/",
    "summary": "This Pixel-exclusive feature is looking increasingly ready to jump over to the Galaxy S26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android CallCore is a new app that enables Google’s AI-powered calling protection features on non-Pixel devices. It appears that the Galaxy S26 Ultra has the necessary flag to install this app. This suggests that the Galaxy S26 series could get the Pixel’s Scam Detection powers. Update: February 2, 2026 (12:43 PM ET): A user has managed to download the Android CallCore APK. After looking into the code, we can say that this feature will work in Samsung’s own phone app and won’t require you to install Google Dialer. This also clears any doubt regarding the pre-installation of the Google Dialer app on Samsung. Google’s app will not come pre-installed on your next Galaxy device. The two screenshots below come from the Samsung InCallUI app, which is part of the system. Both screenshots show references of Android CallCore.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2026-02-02T16:43:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8256224607d7f824",
    "title": "AYANEO will give out free handhelds to make up for a major production mistake",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-battery-3637231/",
    "summary": "Is a smaller battery worth a free $90 handheld for you?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The AYANEO Pocket S Mini retail units will have a 4,700mAh battery, rather than the advertised 6,000mAh. A miscommunication in production caused the mistake, which went unnoticed until today. Buyers can either receive a full refund or a free 2+32GB Pocket AIR Mini with their orders. AYANEO is clearly making an effort to improve its company image, but a major production mistake just torpedoed its efforts to speed up shipping in the worst possible way. Just a few days after the Pocket S Mini was surprisingly put up for sale and set to ship within the same week, it was discovered that one of the main components didn’t match the intended specs. Initially advertised to ship with a 6,000mAh battery, the Pocket S Mini went into urgent production in order to ship before the Chinese New Year, which kicks off next week. However, it was discovered that the retail units slated to start shipping today actually have 4,700mAh batteries.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-AIR-Mini-stick-buttons.jpg",
    "pubDate": "2026-02-02T16:38:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "489f03e553685606",
    "title": "The verdict is in: Android fans don’t want to lose OnePlus",
    "link": "https://www.androidauthority.com/oneplus-smartphone-exit-poll-results-3637222/",
    "summary": "Supporters of the brand obviously care, but even many non-fans don't want to see the smartphone field thinning.",
    "body": "I’m happy to admit I’m a big OnePlus fan. While not a current user, I’ve had a few of the brand’s smartphones over the years, and recently gave my old OnePlus 10 Pro to my mom. She loves it too, especially after it recently got a surprise Android OS update beyond its promised allocation. I’d certainly miss OnePlus if it left the Android smartphone market, but I assumed you might be more split on your level of support for the brand. According to our poll, I may have assumed wrong. As those of you with your finger on the pulse will be aware, we didn’t ask this question as a pure hypothetical. A surprising report last month claimed that OnePlus may be winding down its smartphone operation, and we polled you on your feelings about it in our coverage. OnePlus has since dismissed the report as false, so it might be nothing, but my colleague Joe Maring argued that losing OnePlus would be bad for Android and the US smartphone industry as a whole. The crux of his argument in his subsequent article was that, like it or not, the OEM often leads the way with innovations that push its rivals, and that competition in such a huge tech field is generally a good thing. We included the poll there, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15-vs-OnePlus-13.jpg",
    "pubDate": "2026-02-02T16:25:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d138a5ef2d1e75",
    "title": "As ‘premium’ phones grow more popular, Galaxy S25 Ultra led the charge for Android in 2025",
    "link": "https://9to5google.com/2026/02/02/premium-phones-more-popular-2025-best-selling-list/",
    "summary": "The smartphone market is focused more and more on premium devices, and in 2025, the Galaxy S25 Ultra unsurprisngly led the charge. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e330b5b1e6d9c452",
    "title": "Every Pixelsnap case for Google’s Pixel 10 series is $10 off right now at Amazon",
    "link": "https://9to5google.com/2026/02/02/google-pixel-10-pixelsnap-case-discount-sale/",
    "summary": "Google finally brought built-in Qi2 support to the Pixel 10 series with Pixelsnap, but that doesn’t mean you can’t rely on magnet-equipped cases for your accessories. Right now, Google’s Pixelsnap cases for every Pixel 10 model in every single colorway are $10 off at Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T15:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edf53c88f9889fc3",
    "title": "Google Pixel teases ‘new theme packs are coming’ as Wicked theme ends",
    "link": "https://9to5google.com/2026/02/02/google-pixel-new-theme-packs-teaser/",
    "summary": "Google Pixel’s new “theme packs” launched just a couple of months ago, but as the first release vanishes, Google says more “are coming.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T14:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1c6c66e78381752",
    "title": "Google releases ‘Desktop Camera’ app that’s seemingly for Android PCs",
    "link": "https://9to5google.com/2026/02/02/google-android-desktop-camera-app/",
    "summary": "Google has quietly released a new “Desktop Camera” app that might just be for Android PCs, but it’s a little too early to tell. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23157f5273456c59",
    "title": "The latest T-Mobile Tuesdays freebie is a touchdown for football fans",
    "link": "https://www.androidauthority.com/t-mobile-tuesday-football-platter-freebie-3637168/",
    "summary": "A football-shaped platter is heading to T-Mobile stores tomorrow. Grab yours before stock runs out!",
    "body": "Credit: Joe Maring / Android Authority TL;DR On February 3, 2026, T-Mobile stores will give away football-shaped food platters. Only corporate-owned stores are participating; third-party outlets won’t have the freebies. The platter features a T-Mobile logo and appears to have moderate capacity for snacks or party treats. T-Mobile Tuesdays is T-Mobile’s wildly popular loyalty program, and the occasional freebies pair very well with T-Mobile’s deals and plans. T-Mobile gave away a cozy magenta blanket in December, and for February, the company plans to give away a football-shaped food platter. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-02-02T12:49:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8e3658473e8f5e1",
    "title": "One of the best Switch emulators just added two exciting new features, but there’s a catch",
    "link": "https://www.androidauthority.com/citron-pathfinder-update-3637142/",
    "summary": "It's now easier than ever to play Switch games with mods, if you're on the right platform.",
    "body": "Credit: Curtis Joe / Android Authority TL;DR Switch emulator Citron dropped a new “Pathfinder” update over the weekend. It has a new cross-emulator save management feature and an integrated mod downloader. These major features are PC-only for now, but all platforms have updates and bug fixes. It’s only been a week since Eden improved Nintendo Switch emulation on Android in its latest update, but now the other major alternative has pushed brand new features to PC. Citron’s “Pathfinder” update dropped over the weekend, and although it’s mostly focused on PC and Steam Deck performance, it has bug fixes and updates across all platforms. One of the biggest and most unique new features in the update is save management. This allows you to choose where your save games live, back them up, import them, and even use them in other Switch emulators like Eden or old-school Yuzu. This can be set globally or on a per-game basis.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/dock-nintendo-switch.jpg",
    "pubDate": "2026-02-02T12:14:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "330b19ea2a1ac149",
    "title": "The Pixel 10a looks like a lazy update, and that’s exactly why I love it",
    "link": "https://www.androidauthority.com/pixel-10a-lazy-update-leaks-love-why-3636899/",
    "summary": "It doesn't mean I'll buy one, but I'm glad Google isn't changing things just for the sake of it.",
    "body": "Most of the time, it’s easy to put stock into the phrase “if it ain’t broke, don’t fix it.” After all, when it comes to things like a favorite pair of shoes, a favorite bike, or a go-to recipe that you’ve trusted for years, there’s almost no need to rock the boat. You’re probably not going to make your favorite thing much better, so why change it at all? Well, the opposite usually holds true in the tech space. When it comes to phones, headphones, and even digital cameras, it’s always been about getting just a little bit better.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-pixel-9a-back-iris-jan-2026-1-scaled.jpg",
    "pubDate": "2026-02-02T11:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b1467aa5a54df5e",
    "title": "Switching to Gemini from another chatbot may soon get much easier",
    "link": "https://www.androidauthority.com/switching-to-gemini-from-chatgpt-claude-3637107/",
    "summary": "Google may soon let to bring your chats over Gemini from another chatbot.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is testing the option to import chats from other AI chatbots. The feature will enable easy switching between chatbots. Google is also testing the option to generate 4K images using Gemini. There’s no doubting that Gemini is the most important product for Google. Google is therefore continuing to drop new features in Gemini to entice users, and is now testing three new features. But in addition to adding new features for users, Google may also be looking to simply replace another chatbot with Gemini. Out of the features Google is currently testing in Gemini, the most compelling appears to be the ability to import chats from other AI chatbots while retaining all information and media shared in those chats. Alexey Shabanov of TestingCatalog has discovered a new “Import AI Chats” option in Gemini’s attachment menu. As expected, this solution is geared towards helping users switch from competing platforms, such as ChatGPT , Claude, or Microsoft Copilot.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-logo-iphone-17-pro-scaled.jpg",
    "pubDate": "2026-02-02T10:52:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af6d3458c8371704",
    "title": "The iPhone Fold could embarrass the Galaxy Z Fold 7 in one key area",
    "link": "https://www.androidauthority.com/apple-iphone-fold-battery-capacity-leak-3637133/",
    "summary": "Is it any surprise that Apple's first foldable might last much longer than the Z Fold 7?",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaker has claimed that the iPhone Fold could have a 5,500mAh battery. This would handily beat the Galaxy Z Fold 7’s 4,400mAh battery. This would also be on par with many Chinese foldables, although some devices offer bigger batteries. Apple is expected to launch its first foldable phone later this year, informally dubbed the iPhone Fold . Leaks point to a squat design compared to most other foldables, and it now looks like the device could put Samsung to shame on the battery front. Tipster Fixed-Focus Digital claimed on Weibo that the iPhone Fold will have a ~5,500mAh battery. Check out a machine-translated screenshot of the leaker’s post below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2026-02-02T10:50:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f62fef9198a202",
    "title": "Google Messages could soon bring back a crucial feature that was quietly removed",
    "link": "https://www.androidauthority.com/google-messages-edit-history-return-apk-teardown-3637127/",
    "summary": "New code suggests the return of message edit history, allowing users to see original texts before they were changed.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is working on restoring the ability to view message edit history in RCS chats. The feature was previously removed during a UI redesign in July 2025, but has been spotted in version 20260121 of Google Messages. Users will soon be able to see original and edited text versions within the new details screen. Google Messages has been spotted working on new features, such as the ability to copy just the URL from a message , the ability to mark messages as read, and emoji reactions in the Wear OS app . Now, we’ve spotted Google working on bringing back the ability to view message history, a feature that previously existed in Messages but was recently removed. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Messages lets people edit their sent messages in RCS chats. When a me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Messages-SMS-stock-photo-10.jpg",
    "pubDate": "2026-02-02T10:34:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9aae1da7798dbf0e",
    "title": "I installed Android on an Echo Show, and it gave my smart display a new life",
    "link": "https://www.androidauthority.com/echo-show-5-jailbreak-lineageos-3636721/",
    "summary": "It's like a docked Pixel Tablet on the cheap, with some trade-offs.",
    "body": "Credit: Calvin Wankhede / Android Authority Amazon has always held a tight grip over the software that runs on its devices, and the company’s Echo line of smart speakers and displays is no different. In fact, it’s much more locked down than the Kindle Fire tablets that allow you to sideload regular Android apps. The Echo line doesn’t enjoy that privilege. But thanks to a new open-source project, you can now jailbreak select Echo Show 5 and Show 8 models and replace Amazon’s locked-down Fire OS with full-fledged Android. Under the hood, Amazon’s smart displays pack similar specifications as mainstream Android devices. For instance, the second-gen Show 5 relied on MediaTek’s MT8163 chip, which also powered the Kindle Fire HD 8 tablet and several budget phones like the Nokia 5.1. However, Amazon has never permitted unlocking the bootloader on its smart displays, keeping us locked to the Alexa-centric Fire OS ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/echo-show-5-clock-android-scaled.jpg",
    "pubDate": "2026-02-02T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c704ce322d2fb6",
    "title": "This upcoming Ultra flagship could cost more, but do less globally",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-price-battery-info-leak-3637108/",
    "summary": "A new Xiaomi 17 Ultra leak points to a €1,499 price tag and a downgraded battery abroad.",
    "body": "Credit: Arsène Lupin / X TL;DR A new leak claims the 16GB/512GB version of the Xiaomi 17 Ultra will cost €1,499 in Europe. International models are tipped to get a 6,000mAh battery, while China gets a much larger 6,800mAh cell. Global buyers may also get fewer color options, missing out on China’s exclusive light purple variant. If you were expecting the global Xiaomi 17 Ultra to be a no-compromise flagship, here’s a reality check. It looks like it will be expensive and a bit less feature-packed than the version sold only in China. A recent leak on X from Arsène Lupin says the upcoming Xiaomi flagship will cost €1,499 in Europe for the 16GB RAM and 512GB storage model. That puts it in the same ultra-premium range as top Samsung and Apple phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2026-02-02T08:57:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3cbd99b6d56948e",
    "title": "Apple could be planning to copy Samsung’s foldables after all",
    "link": "https://www.androidauthority.com/apple-copy-samsung-foldables-flip-phone-3637088/",
    "summary": "With a familiar Galaxy Z Flip-like design.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Apple is reportedly considering a second foldable, which arrives after the iPhone Fold rumored to launch this year. With its second foldable, Apple may be considering a more traditional clamshell design, similar to the Galaxy Z Fold or the Motorola Razr. There are no concrete plans yet, and this phone may not arrive anytime soon. Apple has a few new form factors that it has long reported to be working on. The most buzzworthy is the iPhone Fold , which is expected to debut alongside the iPhone 18 later at Apple’s yearly September event. Much before its launch, the iPhone Fold is already shaping trends with its unusual “wider” aspect ratio and driving Android brands to adopt the same . Apple’s next foldable, however, could be far more conventional. While the first Apple foldable has yet to hit the shelves, the industry is buzzing with speculation about the second. Bloomberg ‘s Mark Gurman notes that Apple has begun considering its second foldable, which will align with what brands like Samsung and Motorola have been doing for over half a decade. Gurman, in the latest edition of his weekly newsletter , says that the next foldable devic…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_6-scaled-e1763029794946-500w-260h.jpg",
    "pubDate": "2026-02-02T08:20:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e513ce235af108ec",
    "title": "A trusted leaker just gave us a close look at the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-official-render-leak-3637072/",
    "summary": "The Galaxy S26 series is a few weeks away from its expected unveiling, and we've got a good look at the Ultra.",
    "body": "Credit: Android Headlines TL;DR A trusted leaker has posted an official-looking Samsung Galaxy S26 Ultra render. The image shows off the back and side of the phone and includes an S Pen. We’re inching ever closer to the Samsung Galaxy S26 family’s expected February 25 launch date, and the leaks continue to stream in. Now, a trusted leaker has posted a render showing off the Galaxy S26 Ultra. Evan Blass posted an official-looking Galaxy S26 Ultra render via his Substack , complete with an S Pen stylus. Check out the image below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-02-02T05:55:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "408abe41df8be453",
    "title": "Pixel 10 and Pixel Watch 4 discounts return to the Google Store",
    "link": "https://9to5google.com/2026/02/01/google-store-february-2026-pixel/",
    "summary": "After the inaugural 2026 deals, the US Google Store has brought back the same discounts on the Pixel 10 series and Pixel Watch 4. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:46:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0cfc15e3e0349c7",
    "title": "YouTube TV for Android updated with new icon style",
    "link": "https://9to5google.com/2026/02/01/youtube-tv-new-icons/",
    "summary": "Following the Live guide redesign earlier this month, YouTube TV for Android now uses the new YouTube icon style. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eed26f57017b0e10",
    "title": "I cut my yearly streaming costs by nearly half with a few simple tricks",
    "link": "https://www.androidauthority.com/cut-streaming-bill-in-half-3635664/",
    "summary": "If you love TV but find your spending too much, getting organized and creating a schedule can help.",
    "body": "Credit: Ryan Haines / Android Authority I will admit it that before the economy tightened, I used to spend a lot on streaming services. Not only did I have nearly every mainstream-focused option under the sun, but I also had several niche services like CrunchyRoll. When I first cut the cord in the early days of Netflix, I saved a lot of money. At the time, I was paying at least $100 or so a month for cable service. In contrast, Netflix with DVDs and free streaming back then cost around $10.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-Tab-S9-netflix.jpg",
    "pubDate": "2026-02-01T12:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdbd050244806ba3",
    "title": "5 Android phones you should buy instead of the Samsung Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-alternatives-3636817/",
    "summary": "You may want to think twice before spending $2,900 on your next Android phone.",
    "body": "The Galaxy Z TriFold , Samsung’s long-awaited tri-folding smartphone, is now available for purchase in the United States. It’s one of the most technologically innovative foldables we’ve ever seen and is truly pushing the boundaries of what a folding smartphone can be. That said, it’s also extremely expensive. The Galaxy Z TriFold costs $2,900 in the US, making it the most expensive mainstream Android phone currently on the market. Innovation comes at a price, and in this case, it’s a really big price.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-Front-Unfolded-scaled.jpg",
    "pubDate": "2026-02-01T11:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dac8fbf0f465707",
    "title": "I got my daughter a Galaxy S25 FE, and now I’m questioning why I bother with flagships",
    "link": "https://www.androidauthority.com/galaxy-s25-fe-daughter-3635563/",
    "summary": "The gap between flagship and mid-range is lower than ever, and it makes me wonder if I really need a flagship at all.",
    "body": "Credit: C. Scott Brown / Android Authority My daughter has had the Galaxy S22 for years now and has taken great care of it. Unfortunately, even the most careful phone owner isn’t immune to accidents, and her phone was bumped out of her hands, where it fell to its untimely death. I decided she needed a replacement, but we agreed it didn’t necessarily need to be a top-tier flagship. We settled on the Galaxy S25 FE (), which I was able to get for under $500. From the moment we set it up, I noticed how familiar this phone felt to my own Galaxy S24, inside and out. After setting it up, I didn’t dwell on it much until about a week or two later, when I asked my daughter if she was okay with the phone still. Her response was that, if anything, it felt like a big upgrade over her Galaxy S22 in terms of battery life, and she appreciated the larger display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand-with-logo-behind-it.jpg",
    "pubDate": "2026-02-01T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d5cf269c370abd3",
    "title": "AYANEO’s latest handheld is skipping crowdfunding, and you can buy it now",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-launch-3637041/",
    "summary": "This pocket powerhouse is in stock and ready to ship, if you can afford it.",
    "body": "Credit: AYANEO TL;DR The AYANEO Pocket S Mini is available now to order, and it’s in stock and ready to ship. Previous handhelds have faced significant delays in crowdfunding, so this is a welcome change. The premium 4.2-inch, 4:3 handheld has a powerful G3x Gen 2 SoC and starts at $319 for the month of February, with a free gift pack. AYANEO has done the unthinkable. The company that has been the target of so many shipping complaints over the years just shadowdropped its latest Pocket S Mini handheld, skipping crowdfunding and pre-order periods altogether. Ok, so it’s not quite a complete shadowdrop, since the company has teased the Pocket S Mini since September , but now we finally have full specs and pricing. As the name implies, it has the same premium design language as the Pocket S, with an all-metal CNC frame and an all-glass front. The 4.2-inch 4:3 LCD panel appears to be the same one as the budget Pocket Air Mini (though the company promises it’s been improved), and it’s the ideal resolution for retro games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ayaneo-pocket-s-mini-retro-power-promo.jpg",
    "pubDate": "2026-01-31T20:05:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f2b40fbb717d5c5",
    "title": "Motorola doesn’t promise any Android OS upgrades for its latest budget phones, ships with Android 15",
    "link": "https://9to5google.com/2026/01/31/motorola-android-os-updates-moto-g17/",
    "summary": "Motorola is not exactly known for timely Android updates, but its latest releases in Europe don’t even promise OS upgrades at all – with Android 15 out of the box being a cherry on top. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2195cd33346f6ef8",
    "title": "Fitbit extends Google Account deadline to May 2026, with data deleted shortly after",
    "link": "https://9to5google.com/2026/01/31/fitbit-google-account-may-2026-deadline/",
    "summary": "Under Google, Fitbit has been moving away from its traditional standalone accounts, instead pushing users to sign in with their Google account. That will be mandatory this year, but the deadline has been pushed back. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0639f5a9c682337c",
    "title": "Poll reveals many of you hate Android phones that look like iPhones",
    "link": "https://www.androidauthority.com/android-look-like-iphones-poll-results-3636712/",
    "summary": "However, one in 10 polled readers are on the other side of the fence.",
    "body": "While it’s probably natural that smartphone design has slowly homogenized into the most efficient yet bland designs, it really is a shame from an enthusiast’s perspective. Android phones are slowly starting to look like iPhones . It’s incredibly difficult to tell various Android phones apart from a distance, and, in some cases, even when they’re in the hand. Some OEMs have drawn plenty of inspiration from iOS for their skins, too. But what do readers think?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Realme-Poco-and-Vivo-phones-with-iPhone-design.jpg",
    "pubDate": "2026-01-31T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4004d2f39e32c747",
    "title": "I switched from Todoist to Google Tasks, and it didn’t go as planned",
    "link": "https://www.androidauthority.com/i-ditched-todoist-from-google-tasks-3635478/",
    "summary": "I like simple, but not this simple.",
    "body": "Credit: Andy Walker / Android Authority I’ve been a Todoist user for years but am on the hunt for an alternative since I don’t like the recent price hike. TickTick is at the top of my list, but I really wanted to give Google Tasks another go, so I did. I always felt like Tasks was one of Google’s worst apps. It’s very bare-bones compared to the competition and lacks even the most basic features. But since I’m on a mission to switch back to simple and minimalist apps like iA Writer and Google Keep , I figured Tasks might not be as bad as I originally thought. However, it turns out I was wrong. Very, very wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-5.jpg",
    "pubDate": "2026-01-31T10:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd65c4fe60afdfe9",
    "title": "Yaber L2 Plus Projector drops to record-low price, but not for long",
    "link": "https://www.androidauthority.com/yaber-l2-plus-projector-deal-3636926/",
    "summary": "Turn your favorite movies into magical moments.",
    "body": "Credit: Yaber via Amazon Have you been looking to get a projector? They keep getting better and more affordable, especially when they go on sale. The Yaber L2 Plus Projector is currently at its record-low price of just $149.99! This deal will probably not last long, though. Buy the Yaber L2 Plus Projector for just $149.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Yaber-L2-Plus-next-to-cat.jpg",
    "pubDate": "2026-01-31T01:20:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "896a82b9db0da51f",
    "title": "The latest Android color E Ink tablet is coming for your laptop",
    "link": "https://www.androidauthority.com/bigme-b10-tablet-launch-3637013/",
    "summary": "Bigme’s B10 blends color E Ink, Android 14, and keyboard support.",
    "body": "TL;DR Bigme has announced the B10, a 10.3-inch color E Ink tablet for reading, writing, and light productivity. The device runs Android 14 and supports stylus input, an optional keyboard, and 4G LTE connectivity. Pre-orders are live now, with pricing starting at $699 and shipping expected mid-February. As color E-Ink tablets edge closer to traditional tablets, Bigme has officially announced the B10. The generously sized device is positioned as a productivity-first tablet for reading, writing, and, with an optional keyboard, light work. The B10 is designed to deliver the paper-like experience associated with E Ink while still behaving more like a tablet than a traditional e-reader. It features a 10.3-inch Kaleido 3 color E Ink display that tops out at 2480 x 1860 resolution in black and white, with 1240 x 930 specs for color. It runs Android 14, giving users access to the Google Play Store and familiar productivity apps like Google Docs, Gmail, and third-party tools. The device also supports varied text input, with stylus support for handwriting and sketching, plus an optional magnetic keyboard case. The latter nudges the B10 toward lightweight laptop territory.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Bigme-B10-styles-scaled.jpg",
    "pubDate": "2026-01-30T22:56:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e09edc7d56465763",
    "title": "Google pushes back the deadline for moving your old Fitbit account",
    "link": "https://www.androidauthority.com/fitbit-account-deadline-3637004/",
    "summary": "Don't lose your Fitbit data: New deadlines from Google you can't ignore.",
    "body": "TL;DR After acquiring Fitbit, Google announced plans to move existing users over to Google accounts. A February 2 deadline was previously shared for that transition. Google has now pushed the cutoff back to May 19. Procrastination can be one tough habit to shake. We know we need to get things done, but for one reason or another, we keep putting them off and off… and off and off. Google seems to be feeling a little sympathy for those of us who struggle along these lines, as the company has just pushed back a significant deadline for Fitbit users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-vs-Inspire-3-scaled.jpg",
    "pubDate": "2026-01-30T22:29:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b28292fb78b55b2a",
    "title": "The Galaxy S26 Ultra might finally get this Android feature the S25 missed",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-android-virtualization-framework-linux-terminal-apk-teardown-3636977/",
    "summary": "A line in leaked log files suggests the upcoming flagship could could finally support Android’s Linux Terminal feature.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Log files from the Galaxy S26 Ultra suggest Samsung may finally support Android’s Linux Terminal feature after skipping it on the S25 Ultra. The logs show support for the Android Virtualization Framework, a key requirement that was missing on Samsung’s last flagship. With the S26 series expected to launch on Android 16 QPR2, the devices should have everything in place to support the feature. When Google rolled out its Linux Terminal feature last year, it felt like a meaningful step forward for Android. The tool lets Android run a full Linux environment directly on the device, but Samsung’s own flagships were left out. Despite having the right hardware on paper, the Galaxy S25 Ultra didn’t support it. However, we’ve spotted signs that this may finally change with the Galaxy S26 Ultra. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-linux-terminal-app-commands-1.jpg",
    "pubDate": "2026-01-30T22:27:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2063a920914f3d17",
    "title": "Save a whole $300 on this impressive Samsung 32-inch Smart Monitor M8",
    "link": "https://www.androidauthority.com/samsung-32-inch-smart-monitor-m8-m80f-with-samsung-vision-ai-deal-3636927/",
    "summary": "Normal monitors are great, but this thing is something else!",
    "body": "Credit: Samsung via Amazon Regular monitors are great, but smart monitors are gaining popularity, and Samsung makes some of the best ones. These are also pricey, but you can take advantage of deals when they come around. The Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI is a whopping $300 off right now, bringing it down to a record-low price of $399.99. Buy the Samsung 32-inch Smart Monitor M8 (M80F) with Samsung Vision AI for just $399.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-32-inch-Smart-Monitor-M8-M80F-with-Samsung-Vision-AI-on-desk.jpg",
    "pubDate": "2026-01-30T22:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8323011e496a5e7d",
    "title": "Pixelated 86: A blurry vision of Android",
    "link": "https://9to5google.com/2026/01/30/pixelated-86/",
    "summary": "Welcome to episode 86 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will dig into an early Android 17 build that includes one big visual change: blurred backdrops. Is this a sign of things to come for Google’s vision of its OS, or a more minor system-level tweak? The crew als…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fecff0692a39961e",
    "title": "Verizon added over half a million new lines during the last three months of 2025",
    "link": "https://www.androidauthority.com/verizon-adds-half-million-3636946/",
    "summary": "Verizon is finally starting to turn things around, thanks to aggressive Q4 2025 promotions.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Verizon reversed a steep decline in Q4 2025, reporting 616,000 postpaid phone net additions after losing 347,000 lines from Q1–Q3 2025. Aggressive promotions drove the turnaround, including discounted multi-line plans and free BYOD lines. While this is a win for Verizon, it’s unclear if it can keep this momentum going. For years, Verizon was seen as the biggest, fastest, and most advanced mobile network in the US. It’s no secret that times have changed, and its reputation is at an all-time low . There are many reasons for Verizon’s reputational decline, but 2025 was particularly rough. Between Q1 and Q3 of 2025, the company reported a net loss of 347,000 total postpaid phone lines. The good news is that there are finally signs that it might be on the road to recovery. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-30T21:15:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a40c39e7bf50bf",
    "title": "Today’s Android app deals and freebies: A Little to the Left: Drawers, Warbits+, more",
    "link": "https://9to5toys.com/2026/01/30/android-app-deals-free-little-left-drawers-warbits/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like A Little to the Left: Drawers, Doom & Destiny Worlds, Warbits+, Homo Machina, and more. On your way down scope out the first deal on the all-new Anker 220W Black Myth: Wukong Edition 20K power b…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T21:01:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "614ddc063437fb76",
    "title": "Bundle deal: Pay only half the price for the Ring Battery Doorbell and Outdoor Cam Plus",
    "link": "https://www.androidauthority.com/ring-battery-doorbell-outdoor-cam-plus-deal-3636928/",
    "summary": "You can't put a price on security, but you can definitely pay less!",
    "body": "Credit: Edgar Cervantes / Android Authority You can’t put a price on security, that’s for sure. That said, you also don’t need to spend a fortune on security cameras. Ring has some good deals from time to time. For example, right now you can get the Ring Battery Doorbell and Ring Outdoor Cam Plus for the price of one. Buy the Ring Battery Doorbell and Ring Outdoor Cam Plus for $99.99 ($99.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Ring-logo-at-CES-2025-Stock-photo-1.jpg",
    "pubDate": "2026-01-30T20:59:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7c6ca61af466645",
    "title": "Android 16 is off to a strong start in Google’s latest usage breakdown",
    "link": "https://www.androidauthority.com/android-16-usage-3636930/",
    "summary": "It's 2026. What version of Android are YOU running?",
    "body": "TL;DR Google has finally updated its Android distribution statistics for the first time following the stable release of Android 16. The last figures the company provided arrived in April of 2025. Android 16 already enjoys a 7.5% share, as of early December. With as much as we focus on Google’s latest Android fixes and improvements , looking at feature drops, Beta and Canary releases , and always obsessing about what’s happening next, it’s easy to lose sight of the fact that much of the world is still operating on some pretty ancient Android releases. Every once in a while, though, we get a reminder of what this landscape really looks like as Google shares its updated platform distribution statics . It’s been the better part of year since we last got some fresh numbers, and now Google is once again updating its breakdown. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Android-15-statue.jpg",
    "pubDate": "2026-01-30T20:26:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd3ae9e17d45ced4",
    "title": "Google turns up the volume with special music-themed rewards for Play Points members",
    "link": "https://www.androidauthority.com/google-play-points-music-themed-rewards-3636939/",
    "summary": "Google Play Points has some new rewards music fans will love.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Gold Plus Google Play Points members can get new music-themed rewards. Points can be redeemed for rewards like a custom Google Play LED beat bar, an exclusive EP-133 K.O. II Sampler, and merchandise from PinkPantheress and EJAE. Google is also holding meet-and-greets with PinkPantheress and EJAE in California, with Silver Plus members getting priority access. Google is currently running a Play Rewards Tour to bring fans closer to the music they love. If you’re in the Santa Monica area, the tech giant has some special experiences for you to enjoy. However, the company is also offering some interesting goodies anyone can grab, as long as they’re a Gold Plus member in the US. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Play-Points-Page-with-864-Points-Displays.jpg",
    "pubDate": "2026-01-30T19:49:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db01c9f7911f9703",
    "title": "Need a tablet stand? This LISEN one is just $9.99 right now!",
    "link": "https://www.androidauthority.com/lisen-tablet-stand-holder-deal-3636929/",
    "summary": "An outstanding tablet holder doesn't need to cost much!",
    "body": "Credit: LISEN via Amazon Using a tablet with your hands is fine, but sometimes it’s better to prop it up and enjoy content hands-free. You don’t need to spend much on a good stand. The LISEN Tablet Stand Holder is on sale for only $9.99 right now. That’s more than half off the $21.99 retail price! Buy the LISEN Tablet Stand Holder for just $9.99 ($12 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/LISEN-Tablet-Stand-Holder.jpg",
    "pubDate": "2026-01-30T19:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a83aa75e109055d3",
    "title": "Are you having Bluetooth and Wi-Fi issues on Google Pixel? [Poll]",
    "link": "https://9to5google.com/2026/01/30/pixel-wi-fi-bluetooth-issues-january-update-poll/",
    "summary": "After the Google Pixel got its monthly update in January, some users reported surging issues with both Bluetooth and Wi-Fi connectivity. Are you one of them? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "801cdafaad7c4a02",
    "title": "Google Contacts is modernizing the contact sharing interface",
    "link": "https://www.androidauthority.com/google-contacts-contact-sharing-ui-3636935/",
    "summary": "Parts of the app you don't even use look nice now.",
    "body": "TL;DR A Google Contacts update we previewed in November is now rolling out publicly. The update modernizes the contact sharing interface with Material 3 Expressive elements. These changes seem to be widely available in version 4.71.82.856460119 of Google Contacts. A new look is rolling out in the Google Contacts app. As of the latest version of Contacts, a visual update we initially spotted last year has started hitting our devices, bringing more Material 3 Expressive personalization to the app. We initially saw this change in progress back in November . Now, with version 4.71.82.856460119 of Contacts, certain seldom-used parts of the app have an updated look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Single-contact-picker-UI-in-Google-Contacts-for-Android-scaled.jpg",
    "pubDate": "2026-01-30T18:50:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2633d9d3fa6fcee",
    "title": "Android Auto’s new wavy music player is vanishing, and users think they know why",
    "link": "https://www.androidauthority.com/android-auto-wavy-music-player-change-3636906/",
    "summary": "Users liked the new look, but broken controls made the rollback hard to argue with.",
    "body": "TL;DR The new Android Auto music player UI appears to have been rolled back for some beta users. Users say the updated design broke steering wheel media controls in certain cars. While many liked the new look, most agree that pulling it makes sense until the bugs are fixed. If your Android Auto music player suddenly looks a bit more boring, you’re not imagining it. Several users are reporting that the newer media player design , complete with the wavy progress bar and tweaked YouTube Music layout, has disappeared after briefly showing up in recent versions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-YouTube-Music.jpg",
    "pubDate": "2026-01-30T18:10:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a31d67d8466900a5",
    "title": "Oura confirms it has no plans to stop its recurring fees",
    "link": "https://www.androidauthority.com/oura-will-continue-subscription-model-3636876/",
    "summary": "Oura won't be dropping its subscription model anytime soon.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has no plans to move away from its subscription model. The company’s CEO claims that recurring fees are necessary to support its focus on accuracy and long-term health insights. A subscription costs $5.99 per month and is required in addition to the purchase of an Oura Ring. A number of challengers have come for Oura’s throne in recent years, like the Samsung Galaxy Ring and Reebok Smart Ring. However, Oura has managed to keep its rivals at bay, despite its competitors offering not only cheaper hardware, but also no recurring fees. If you were holding on to hope that these challengers would convince Oura to drop its subscription model to remain competitive, it looks like you were barking up the wrong tree. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Oura-Ring-3-Open-App-scaled.jpg",
    "pubDate": "2026-01-30T18:09:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3016da7ffb8633fd",
    "title": "NVIDIA teases what upgrades we might get from a next-gen Shield TV",
    "link": "https://www.androidauthority.com/shield-tv-upgrades-3636885/",
    "summary": "We've wanted a new Shield TV for literally years!",
    "body": "TL;DR NVIDIA Shield TV devices are some of the best-supported Android TV hardware around, but there hasn’t been a new model in over 5 years. While NVIDIA still isn’t ready to publicly commit to a new Shield TV, the company has started sharing a little about what a hypothetical new box might change. One big focus could be better hardware support for modern codecs. There are maybe three kinds of Android TV users out there. We’ve got our Google fans, who will go with a device like the Google TV Streamer largely because — much like Pixel users with their phones — they want first look at all of Google’s latest features. Then we’ve got the budget crowd who just wants to find the most affordable streaming solution around. But then, there are the power users. They want hardware with versatile ports, the performance to game on their TVs , and they want to buy from a company that’s going to follow through with software support. And for a long, long time, that’s meant pretty much one option: NVIDIA Shield TV . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2017/02/nvidia-shield-tv-2017-review-aa-5-of-19.jpg",
    "pubDate": "2026-01-30T18:04:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9707d963416eb9f7",
    "title": "Gemini Live for Android Auto keeps talking to itself in hilarious but annoying bug [Video]",
    "link": "https://9to5google.com/2026/01/30/gemini-live-for-android-auto-keeps-talking-to-itself-in-hilarious-bug-video/",
    "summary": "Google’s Gemini Live is perhaps at its most useful in the car, which is why a recent Android Auto bug is both super annoying, and a bit hilarious to watch happening. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfef643b8b28a23f",
    "title": "Deals: Galaxy Tab S10 Lite $280, LG UltraGear OLED Monitor $900 off,  Amazon TVs from $200, Galaxy Watch bands, more",
    "link": "https://9to5google.com/2026/01/30/deals-tab-s10-lite-lg-oled-monitor-galaxy-watch-bands/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with a chance to land Black Friday pricing on the latest 3rd Gen Nest Cam Indoor still down at 25% off. And just after the new Galaxy Z TriFold went up for pre-order, we also have Samsung’s 2025 Galaxy Tab S10 Lite down at one of its better prices from $2…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:47:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d76438f66d98a1a5",
    "title": "AYANEO answers the biggest performance question about its first gaming phone",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-dimensity-9300-chip-3636863/",
    "summary": "The Pocket PLAY’s processor choice is now official.",
    "body": "Credit: AYANEO TL;DR AYANEO has confirmed the Pocket PLAY will use MediaTek’s Dimensity 9300 chipset. It’s not the latest silicon or a Snapdragon chip, but it should still deliver decent gaming performance. The sliding gaming phone is still heading to Kickstarter, though the campaign hasn’t launched yet. AYANEO’s first gaming phone has been a little quieter than expected lately, partly due to the company’s recent service improvement roadmap and the decision to pause its crowdfunding plans . But we have a concrete update on the Pocket PLAY that clears up one of the biggest open questions about performance. In a new post on X , AYANEO confirmed that the Pocket PLAY will be powered by MediaTek’s Dimensity 9300 chipset. It’s a familiar flagship chip — albeit dating back to 2023 — and should be a solid pick, even if it’s not the latest silicon or the Snapdragon chip some fans may have been hoping for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-promo-in-hands.jpg",
    "pubDate": "2026-01-30T16:46:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1fc3feceb946b8",
    "title": "4 reasons why I won’t ditch Gemini for ChatGPT anytime soon",
    "link": "https://www.androidauthority.com/why-gemini-better-than-chatgpt-3636763/",
    "summary": "Value for money tops the list, thought.",
    "body": "Credit: Joe Maring / Android Authority ChatGPT is the biggest and most well-known AI chatbot around, but Gemini is closing the gap, according to the latest reports . More and more people are switching over, and I think I know why. I’ve used both extensively, but I’m Team Gemini through and through. While I can’t say it’s better than ChatGPT in every possible way — since the latter still has a leg up in several areas — I do think Gemini is the better option for most people overall.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2026-01-30T16:36:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f344b844a01ea82",
    "title": "Nvidia won’t give up on Shield TV updates ‘any time soon,’ new hardware could happen",
    "link": "https://9to5google.com/2026/01/30/nvidia-shield-tv-updates-future-interview/",
    "summary": "Over a decade in, Nvidia says it isn’t giving up on the Shield TV any time soon, with updates still coming, and new hardware not necessarily off of the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a03d5aea5dd9da34",
    "title": "Galaxy S26 series specs, official-looking images leak ahead of February 25 launch [Gallery]",
    "link": "https://9to5google.com/2026/01/30/samsung-galaxy-s26-specs-images-launch-date-leak/",
    "summary": "Samsung’s Galaxy S26 series is looking all but confirmed for a February 25 launch event, while new leaks reveal official-looking images and alleged specs for the trio. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6036c31924ca0663",
    "title": "OnePlus 10 Pro’s final major update is here as Android 16 starts rolling out",
    "link": "https://9to5google.com/2026/01/30/oneplus-10-pro-last-update-android-16/",
    "summary": "Android 16 will be the last update for the OnePlus 10 Pro, after the company announced a rare support extension. The last Android upgrade is rolling out now. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T15:50:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a8fbc8444bd07b",
    "title": "New Galaxy S26 Ultra renders pop up, with an S Pen twist",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-renders-and-specs-3636802/",
    "summary": "Check out these Galaxy S26 Ultra renders, complete with the S Pen.",
    "body": "Credit: Android Headlines TL;DR Renders of the Galaxy S26 Ultra have leaked. These images show off the Ultra in two colorways: Cobalt Violet and Black. This leak claims the device will have a 6.9-inch QHD+ dynamic AMOLED display, 5,000mAh battery, and 256GB of storage. Just yesterday, we were treated to a leak that revealed phone cases for the Galaxy S26 Ultra. Now, a new leak is providing another look at the Samsung flagship phone itself. This report claims to have some confirmed specs as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-render-hero.jpg",
    "pubDate": "2026-01-30T15:24:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd4064465548d681",
    "title": "You can finally buy Samsung’s $2,899 Galaxy Z TriFold in the US. Will you?",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-sale-us-3636753/",
    "summary": "The engineering marvel for deep-pocketed buyers is a Samsung store-exclusive.",
    "body": "TL;DR The Samsung Galaxy Z TriFold is finally available for purchase in the US. It costs a whopping $2,899 and doesn’t have any discounts. Samsung is only selling it through its own online and offline channels and skipping carriers and third-party retailers. Samsung’s ultra-premium Galaxy Z TriFold is finally going on sale in the US. Earlier this week, Samsung announced the TriFold would cost $2,899 , and most people would consider spending that amount on a phone to be ludicrous . But if you’re not most people, you can buy the Galaxy Z TriFold starting today, January 30, at 10 AM Eastern Time. The Galaxy Z TriFold won’t be sold by any third-party sellers, such as Amazon or Walmart, or through carriers for now. It is available exclusively via Samsung’s own channels, and you can buy it on its online store . If you want to try the TriFold before buying it, you can do that through one of the company’s various Experience Stores in California, Texas, New York, and Minnesota. You can find details about those here .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-30T15:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0d3773ac9658d93",
    "title": "I love foldables, but Samsung’s $2,900 Galaxy Z TriFold is a step too far",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-too-expensive-3635521/",
    "summary": "Foldables are fun, foldables are cool, but I just can't justify this much money.",
    "body": "For a while, I only thought of myself as a flip phone guy. I loved the idea of a phone that only took up half of my pocket, and I didn’t really care what companies did with their book-style foldables. Then, Samsung launched its Galaxy Z Fold 7 , and it quickly won me over. Sure, it was probably a little too expensive, but the hardware felt brilliant, and I finally figured out how to use a device like this as a regular phone, which kind of justified the whole experience. Now, though, I think Samsung has jumped the shark. Its Galaxy Z TriFold is as ambitious as its price is eye-watering, and I don’t see how anyone can justify buying one at launch. Here’s why I’d rather exercise a boatload of caution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-5-of-6.jpg",
    "pubDate": "2026-01-30T13:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f15201e601dca38",
    "title": "I have a new smart home fear: Getting locked IN",
    "link": "https://www.androidauthority.com/smart-lock-fears-3634816/",
    "summary": "Never, ever, scrimp on your home's smart lock.",
    "body": "Credit: Stephen Schenck / Android Authority I’ll admit it: I’m a bit of a smart home troglodyte, unwilling to trade classic simplicity for modern convenience. My Google Home setup is limited to a glorified kitchen timer; I don’t have the patience to set up light routines or safely store offline camera footage. I own a few pieces of connected kit; my robot vacuum cleaner seems harmless enough, and I’ve even hesitantly installed a smart thermostat to cut my energy bill and keep my house warmer. But that’s it. One line I’ve certainly never dared to cross is installing a smart lock on my door. I can’t convince myself of the benefits over a good old-fashioned key, especially given some pretty reasonable concerns about service outages or somehow locking myself out of my home (though I have managed that with a regular key, to be fair). But I’ve just discovered a new fear I didn’t know I had — being locked in a smart home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nuki_lock_us_install_hardware_unscrew.jpg",
    "pubDate": "2026-01-30T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ec924837048115d",
    "title": "OnePlus pushes bypass charging to more devices, and your battery will thank you",
    "link": "https://www.androidauthority.com/oneplus-rolling-out-bypass-charging-more-devices-3636728/",
    "summary": "OnePlus expands its bypass charging feature to more phones and scenarios.",
    "body": "TL;DR OnePlus’ bypass charging feature now works beyond gaming, letting phones pull power directly from the charger during heavy use to reduce heat and battery wear. More devices are getting the feature too, including the OnePlus 13R, 13s, OnePlus 12, and OnePlus Pad Go 2. The latest Oxygen OS update also delivers extras, like the January 2026 security patch, 50MP photo editing on the 13s, and cleaner app organization. Last week, OnePlus made a significant move by introducing system-wide bypass charging on the OnePlus 13 with its first major 2026 Oxygen OS update. Now, as more devices receive the latest update, this useful feature is becoming available across the lineup, and it’s not just for gaming anymore. Bypass charging has been around for a while, but OnePlus is now making it helpful beyond gaming. Usually, phones charge the battery first and then use it to power the system, which can cause extra heat and wear. With bypass charging, your phone uses power straight from the charger during demanding tasks. This keeps the phone cooler and helps protect the battery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-and-OnePlus-13R_1-scaled.jpg",
    "pubDate": "2026-01-30T11:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "766ed1a2eccbf14e",
    "title": "Blur is the new bold: Here’s how users really feel about Android 17’s frosted updates",
    "link": "https://www.androidauthority.com/android-17-blur-poll-results-3636634/",
    "summary": "...and if readers believe that Android is flying too close to the iOS sun.",
    "body": "Blur is currently in vogue, and no, not in the 1990s indie rock sense either. iOS 26 and its Liquid Glass aesthetic might be divisive, but it is certainly striking. We’ve seen more Android OEMs add additional blur effects to their skins in recent months, too. Now, it seems that Google is turning up the blur dial for Android 17 . Thanks to the first few leaked images of the next Google mobile OS version, we have a good idea of what it could look like. Several elements are heavily blurred, allowing colors from the wallpapers and menus behind to seep through. While I have largely negative opinions, we wanted to know what you think about this change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2026-01-30T11:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d1a72dcfe48cf5",
    "title": "The one Kindle feature you should always turn off and why",
    "link": "https://www.androidauthority.com/kindle-popular-highlights-3634804/",
    "summary": "Social features shouldn't change how stories land.",
    "body": "I’ve recently set up a new Kindle Scribe Colorsoft , which means it’s time for me to grumble once again about an ancient feature that still irks me: Popular Highlights. There’s a difference between deciding what matters in a book and having it pointed out for you. Popular Highlights is one of the more intrusive examples of the latter, and it’s the first setting I turn off every time I set up a new e-reader. How Popular Highlights changes how you read",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Kindle-Scribe-Colorsoft-Home-Screen-scaled.jpg",
    "pubDate": "2026-01-30T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddf0362d71e1bc29",
    "title": "NotebookLM’s beloved video feature is now on Android",
    "link": "https://www.androidauthority.com/notebooklm-video-overview-android-ios-3636701/",
    "summary": "Besides Video Overview, Infographics get more attention with a recent update for NotebookLM's Android app.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM’s Video Overview is now available on its Android and iOS apps. The feature uses Gemini to generate video essays from various sources. Infographics also get a boost on NotebookLM’s mobile apps. NotebookLM is undoubtedly beneficial for anyone who relies on extensive research, manages large volumes of study material, or simply wants to consume information more easily . Its generative features especially make learning fun and engaging by creating podcasts , videos, or infographics using Gemini. Google is now making these NotebookLM features more accessible to users by bringing them to mobile apps. With a new update, Google is expanding NotebookLM’s Video Overview to its mobile apps for Android and iOS. That means you can ask NotebookLM to generate AI videos that summarize any source material supplied using the mobile app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/notebooklm-youtube-to-notebookljm-chrome-extension-4.jpg",
    "pubDate": "2026-01-30T10:27:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "350710ed3563da7f",
    "title": "Here’s why I ditched the ‘everything app’ and switched back to Google Keep",
    "link": "https://www.androidauthority.com/why-i-ditched-notion-for-google-keep-3635125/",
    "summary": "I prefer Google Keep's minimalist approach.",
    "body": "Credit: Megan Ellis / Android Authority I’m done with Notion . I used it for years in an attempt to reduce the number of apps I was using, and it worked. The everything app, as it’s called, held my recipes, notes, and all the data related to my job and various side projects. But the more I used it, the more overwhelmed I got. I wanted to bring a level of simplicity and focus back into my life, so I decided to move back to dedicated apps that serve a single purpose and have minimalist designs and feature sets. I’ve already switched to iA Writer for all my writing needs, and I’ve now moved all my other data from Notion to Google Keep.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-30T10:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f1e593de6a876b9",
    "title": "Is Samsung still the Android king or is it past its peak?",
    "link": "https://www.androidauthority.com/samsung-past-peak-open-thread-3636676/",
    "summary": "We want to hear from you. Have we already witnessed S-tier Samsung or is the best yet to come?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2026-01-30T09:09:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbe8c03c29ebf723",
    "title": "This upcoming rugged phone doubles as a 1080p projector",
    "link": "https://www.androidauthority.com/8849-tank-x-launch-3636654/",
    "summary": "It's possible this niche smartphone is doing too much.",
    "body": "TL;DR The 8849 Tank X is a rugged Android phone with a built-in 1080p DLP projector. It features niche features for outdoor adventuring plus 16GB RAM, 512GB storage, and a massive 17,600mAh battery. Pre-orders are live now, with shipping expected in early February. Rugged phones are rarely shy about excess, but 8849’s Tank X pushes the envelope. Alongside its oversized battery and reinforced frame, the phone adds an unusual headline feature: a built-in 1080p projector. The integrated DLP projector displays a 1920×1080 Full HD image at around 220 lumens, and supports keystone correction and laser auto-focus up to roughly 4 meters, helping keep projections sharp and properly aligned with minimal manual adjustment. While it’s certainly not going to replace your TV, it’s a notable step up from the dim, novelty projectors previously attached to smartphones, and one that could prove genuinely useful for camping trips or quick presentations in the field.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/8849-Tank-X-scaled.jpg",
    "pubDate": "2026-01-30T08:33:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74819b426fec9676",
    "title": "Google TV’s new update is making it easier to find free-to-play shows and movies",
    "link": "https://www.androidauthority.com/google-tv-update-free-to-play-shows-and-movies-3636636/",
    "summary": "It also puts Goolge's ad-supported Freeplay content in the spotlight.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is testing two new tabs in Google TV’s navigation bar that help you find content more easily. These include “Free” and “Shop” sections, which sort free-to-play and paid content into different sections. Google also introduced a similar Free page to Android TV with an update last month. Last September, Google TV’s homescreen received an updated navigation bar along with a shortcut to launching Gemini. While that update is still rolling out to users, Google appears to be testing a new set of changes to the navigation bar, making it easier to browse content across different apps. According to Reddit user Jodath79 (via 9to5Google ), the Google TV interface is getting two new tabs on the top navigation bar. These new tabs, placed between the Live and Apps tabs, are designed to search for “Free” and “Paid” content across apps installed on the Google TV.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Gemini-in-Google-TV-at-CES-2026-31-of-32.jpg",
    "pubDate": "2026-01-30T08:18:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcfe60858a217f70",
    "title": "New Spotify update puts song lyrics exactly where you want them",
    "link": "https://www.androidauthority.com/spotify-now-playing-interface-lyrics-update-3636643/",
    "summary": "A new server-side update is moving lyrics directly onto the Now Playing screen for easier access while you listen.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is rolling out a change that displays lyrics line-by-line directly on the Now Playing screen. A toggle in the three-dot menu allows users to disable the new player lyrics if they prefer the classic view. The Spotify beta app is also testing the ability to resize lyrics text within the dedicated Lyrics preview pane. Spotify has had a solid start this year. While the company did raise prices , it has also introduced new features, such as Prompted Playlists , and has been spotted working on new features like Page Match for audiobooks and editable usernames (finally!). The changes don’t stop here: users have noticed that song lyrics now appear more prominently in the main Spotify player interface. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-12.jpg",
    "pubDate": "2026-01-30T08:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8af35a8a5ec0adac",
    "title": "Spotify might bring back a feature everyone loved till 2018 (APK teardown)",
    "link": "https://www.androidauthority.com/spotify-editable-usernames-3636618/",
    "summary": "You might finally be able to pick a real username on Spotify instead of that auto-generated alphanumeric jumble.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on making usernames editable. The music streaming platform technically already has usernames, but they are not at all user-friendly, and haven’t been for years. Currently, Spotify accounts receive automatically generated alphanumeric usernames, but users might soon be able to customize these. Spotify has been steadily transforming from a pure music-streaming service into a social media platform. Last year, the company introduced in-app Messages, and just yesterday, it quietly expanded that feature with group messaging support. Now, we’ve discovered evidence in the latest Spotify app that suggests the company may be preparing another long-requested upgrade: editable usernames.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-7.jpg",
    "pubDate": "2026-01-30T06:15:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a617288d39c03099",
    "title": "The team behind vivo’s add-on camera lens just made a 10x lens for iPhones",
    "link": "https://www.androidauthority.com/the-team-behind-vivos-add-on-camera-lens-just-made-a-10x-lens-for-iphones-3636613/",
    "summary": "iPhone owners can now try a crazy ~10x add-on lens from the same team behind vivo's optional lens.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The company behind vivo’s camera kit and add-on lens has released a similar kit for iPhones. The RetroVa Vintage Imaging Kit includes a 2.35x telephoto converter lens, which enables native ~10x zoom on iPhones. Expect to pay $184 for the entire kit, which also includes a phone case, lens adapter ring, camera grip with a microSD card slot, and more. The vivo X200 Ultra and vivo X300 Pro are both available with an optional camera kit, which includes a camera case, camera grip, and an external lens to boost long-range photography. Now, the company behind these accessories has launched a similar kit for iPhones. PGYTech has announced the RetroVa Vintage Imaging Kit for iPhones , which is now available on Kickstarter . In fact, the kit has already blown past its $10,000 goal, accruing over $55,000 as of writing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Vivo-X300-Pro-with-telephoto-extender.jpg",
    "pubDate": "2026-01-30T06:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5070ead466d2c0d",
    "title": "Google TV tests new ‘Free’ and ‘Shop’ tabs to showcase additional content [Gallery]",
    "link": "https://9to5google.com/2026/01/29/google-tv-free-shop-tabs-homescreen-test/",
    "summary": "Google TV is testing out new “Free” and “Shop” tabs for the homescreen, with both tabs showcasing additional content in a slightly new way. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee828ea115ee611",
    "title": "Today’s Android app deals and freebies: Amerta, Can You Escape, 1942 Pacific Front, more",
    "link": "https://9to5toys.com/2026/01/29/todays-android-app-deals-free-amerta/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll. Today’s highlights include titles like Can You Escape, 1942 Pacific Front, Amerta, and some freebie icon packs as well. Just be sure to scope out today’s deal on Google’s latest TV Streamer 4K, this wildly thin 5K Ma…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T20:17:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3748cd71d03f422d",
    "title": "Gemini app can now access your shared, secondary Google Calendars",
    "link": "https://9to5google.com/2026/01/29/gemini-app-google-calendar/",
    "summary": "Gemini today is rolling out a “major upgrade” to the Google Calendar “tool” that allows you to manage shared and secondary calendars. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:42:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1963c70e9e7697ff",
    "title": "Google settles Android data usage, Assistant privacy lawsuits despite denying wrongdoing",
    "link": "https://9to5google.com/2026/01/29/google-android-data-use-assistant-privacy-lawsuits-settlement/",
    "summary": "Over the past week, Google has settled two class action lawsuits over Android privacy, one regarding data usage and the other around Assistant, despite the company denying any wrongdoing. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f20f353f0285f3ee",
    "title": "Pixel Buds 2a just leaked in that awesome ‘Berry’ color [Gallery]",
    "link": "https://9to5google.com/2026/01/29/pixel-buds-2a-show-up-in-that-awesome-berry-color-gallery/",
    "summary": "Ahead of Google’s apparently-imminent Pixel 10a launch, the Pixel Buds 2a have surfaced in some new colors including the “Berry” expected to launch on the phone as well. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f00ac8611f757ae",
    "title": "Deals: Google TV Streamer 4K, Galaxy A36 at $230, Surface Pro Copilot+ PC $200 off, LG C5 OLED TV $900 off, more",
    "link": "https://9to5google.com/2026/01/29/deals-google-tv-streamer-galaxy-a36-lg-c5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with a solid 20% price drop on Google’s latest TV Streamer 4K. We then move over to the Samsung camp where we spotted Galaxy A36 5G smartphone back at the $230 all-time low as well as ongoing deals on Galaxy Tab S11 and Galaxy Tab S10 FE/+. On …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:43:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ece7ed393a34deb1",
    "title": "Samsung teases ‘next-generation’ AR glasses and more foldables coming in 2026",
    "link": "https://9to5google.com/2026/01/29/samsung-teases-next-generation-ar-glasses-and-more-foldables-coming-in-2026/",
    "summary": "During Samsung’s Q4 2025 earnings call this week, the company took some time to hint at new products coming to stores in 2026, including AR glasses and a fresh lineup of foldables. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "462d25042ccd7823",
    "title": "Nothing teases major Phone (4a) upgrade: better display, faster storage, new colors",
    "link": "https://9to5google.com/2026/01/29/nothing-teases-major-phone-4a-upgrade-better-display-faster-storage-new-colors/",
    "summary": "In the same video where Nothing confirmed that there’s no “flagship” coming in 2026, we’re also getting a teaser for Nothing Phone (4a) which hints at a major revamp to the budget series, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57ab6691386a6525",
    "title": "Nothing will not make a ‘flagship’ Phone (3) sequel in 2026",
    "link": "https://9to5google.com/2026/01/29/nothing-will-not-make-a-flagship-phone-3-sequel-in-2026/",
    "summary": "Nothing has confirmed it will continue on its sporadic flagship release schedule with no sequel to last year’s polarizing Phone (3) coming in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c298e616d3e36d",
    "title": "Google Fiber upgrading 1 Gig service to new 3 Gig default",
    "link": "https://9to5google.com/2026/01/28/google-fiber-3-gig/",
    "summary": "Google Fiber (which is increasingly going by “GFiber” these days) is upgrading its service to start at 3 Gig as part of its multi-gig future, beginning in Des Moines. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:38:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6233cc2ef9ec21a1",
    "title": "Snapchat is building an entire company around smart glasses efforts",
    "link": "https://9to5google.com/2026/01/28/snapchat-is-building-an-entire-company-around-smart-glasses-efforts/",
    "summary": "While they’re often not the one you think of first, Snapchat has pushing for smart glasses for quite some time now, and the company has just announced that its new “Specs Inc” subsidiary is pushing for smart glasses even harder. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3327ad3f8021fa53",
    "title": "Nothing Phone (4a) Pro surfaces with bigger battery as launch nears",
    "link": "https://9to5google.com/2026/01/28/nothing-phone-4a-pro-bigger-battery-leak/",
    "summary": "We’re probably less than two months away from the launch of Nothing Phone (4a) series, with the Pro model having now surfaced through regulatory bodies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da9eec1e96418c09",
    "title": "Hands-on: Oppo Reno 15 series just launched in Europe, and I wish it was coming to the US",
    "link": "https://9to5google.com/2026/01/28/oppo-reno-15-hands-on-europe-launch/",
    "summary": "Oppo has just launched its new Reno 15 series in Europe and, after spending some time with them in person, these are exactly the phone I wish we’d get in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e7bd121b1d6320",
    "title": "Today’s Android app deals and freebies: Front Armies, Undead City, Hexologic, Townopolis, more",
    "link": "https://9to5toys.com/2026/01/28/today-android-app-deals-city-hexologic/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Front Armies, Undead City, Hexologic, Townopolis, Caves of Lore, and more. On your way down, scope out today’s deals on the Samsung Galaxy Tab S11, this giant $700 discount on LG’s new 45-inch U…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:21:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddde6d3f92f27de9",
    "title": "Google confirms ‘Take a Message’ microphone bug, disabling on old Pixel phones",
    "link": "https://9to5google.com/2026/01/28/pixel-take-a-message-bug/",
    "summary": "For a small number of users, the Pixel Phone app’s “Take a Message” feature inadvertently sent audio to the caller. Google has now confirmed the issue and is disabling it on the Pixel 4 and 5 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:52:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "714f4c361ccdcbd6",
    "title": "Everyone wants to copy the iPhone Fold; Honor developing its own ‘wide’ foldable too",
    "link": "https://9to5google.com/2026/01/28/honor-wide-fold-iphone-fold-copy/",
    "summary": "The Android world is bracing for the debut of the first foldable from Apple, expected to be the “iPhone Fold.” With Apple using a different form factor, though, it seems everyone wants to chase that, now including Honor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07edc521f5a6d5bc",
    "title": "Galaxy Buds 4 series will stick with the same price tag, leak reveals",
    "link": "https://9to5google.com/2026/01/28/galaxy-buds-4-series-will-stick-with-the-same-price-tag-leak-reveals/",
    "summary": "According to a new report, Samsung’s upcoming Galaxy Buds 4 series will carry the same price tag despite major design changes. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c09c19d8ec37720",
    "title": "Samsung’s Galaxy S26 may follow Pixel with satellite texting and SOS",
    "link": "https://9to5google.com/2026/01/28/samsung-galaxy-s26-satellite-texting-sos/",
    "summary": "As Galaxy S26 leaks start to pour in, a new certification indicates the new series is compatible with satellite calls/texts – a feature Google and Apple have utilized for some time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:27:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "Steak frites at Brasserie Lipp. | Brasserie Lipp We both came to France in our 20s, one of us (Johno) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0dce98e02ba7218",
    "title": "Google Pixel 10 is just $299 in crazy US Mobile deal",
    "link": "https://9to5google.com/2026/01/28/google-pixel-10-is-just-299-in-crazy-us-mobile-deal/",
    "summary": "As a part of its “Mid-Winter Blowout” sale, US Mobile is selling the Google Pixel 10 for just $299 if you buy a year of service, and just $399 even if you don’t! more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5688b7fa650d9aa",
    "title": "Galaxy S26 might make the storage upgrade Google Pixel refuses to – ditching 128GB",
    "link": "https://9to5google.com/2026/01/28/galaxy-s26-might-make-the-storage-upgrade-google-pixel-refuses-to-ditching-128gb/",
    "summary": "As our phones become more and more important, storage does too, which is why the base storage tier on flagship phones has been moving up over the years. With the upcoming Galaxy S26, Samsung is reportedly finally moving away from a 128GB starting point, something we wish Google would do too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebda4d30feb58ba5",
    "title": "Google’s Gemini logo is plastered all over McLaren’s new Formula 1 car [Gallery]",
    "link": "https://9to5google.com/2026/01/28/googles-gemini-ads-new-mclaren-f1-car/",
    "summary": "The 2026 F1 season is shaping up to be a massive one, with new teams, new regulations, and new sponsorships. Google’s partnership with McLaren F1 is still going strong, and this season’s ads are plastered all over the latest livery reveal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T14:55:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3d620f3acf17504",
    "title": "Google Messages uses Android’s new embedded photo picker",
    "link": "https://9to5google.com/2026/01/27/google-messages-embedded-photo-picker/",
    "summary": "A post on the Android Developers Blog today highlights the “new” embedded photo picker and its use in Google Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T02:33:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4541bd53a11d66e7",
    "title": "Samsung’s first Galaxy S26 teaser is for the ‘Privacy Display’ [Gallery]",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-s26-privacy-display-teaser/",
    "summary": "Samsung is teasing the Galaxy S26’s new “Privacy display” feature in a series of new videos that showcase how the feature will keep your screen private from nearby onlookers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T23:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "269bb8d5f9987453",
    "title": "Android’s full desktop interface leaks: New status bar, Chrome Extensions, more [Video]",
    "link": "https://9to5google.com/2026/01/27/android-desktop-leak/",
    "summary": "A Google bug report on the Chromium Issue Tracker today has inadvertently leaked the Android desktop interface for the first time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T22:02:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bddf79a8b369dd7",
    "title": "Here are some things $2,900 will buy you instead of Samsung’s Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-z-trifold-pricing-2900-shopping-spree/",
    "summary": "Samsung’s Galaxy Z TriFold is finally going up for sale in the US this Friday, but as expected, it won’t come cheap. You’ll have to shell out $2,900 before tax for the company’s first tri-folding smartphone — nearly $1,000 more than Samsung’s already-expensive Galaxy Z Fold 7. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d14141997e95a84",
    "title": "Gemini 3 Flash’s new ‘Agentic Vision’ improves image responses",
    "link": "https://9to5google.com/2026/01/27/gemini-3-flash-agentic-vision/",
    "summary": "Agentic Vision is a new capability for the Gemini 3 Flash model to make image-related tasks more accurate by “grounding answers in visual evidence.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T19:40:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c211735781ed0554",
    "title": "Google TV’s future sounds a bit bleak even as TCL nears the crown",
    "link": "https://9to5google.com/2026/01/27/google-tvs-future-sounds-a-bit-bleak-even-as-tcl-nears-the-crown/",
    "summary": "A new overview of the global TV market reveals that TCL is nearing the crown for the world’s biggest TV brand, as it is about to surpass Samsung. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3558376edb695c4",
    "title": "Sonos bursts out of the shadows with a bespoke amplifier, says more is coming",
    "link": "https://9to5google.com/2026/01/27/sonos-launches-amp-multi-professional-amplifier/",
    "summary": "Sonos just announced the Amp Multi after going radio silent for over a year. The company says this is just the beginning, with more component devices on the way. Oh, and it doesn’t support Google Chromecast. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:38:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb8e90e21d832ff9",
    "title": "Deals: Galaxy Tab S10 FE $100 off + 50% off keyboard case, Galaxy Watch bands up to 56% off, charging stations, more",
    "link": "https://9to5google.com/2026/01/27/deals-galaxy-tab-s10-fe-galaxy-watch-bands/",
    "summary": "Tuesday’s 9to5Toys Lunch Break is kicking off with a $100 price drop on Samsung’s mid-range Galaxy Tab S10 FE/+ alongside a chance to score 50% off the companion Book Cover Keyboard Slim. We also spotted a host of official Samsung Galaxy Watch 8 bands at up to 56% off via Amazon as well as its 27-i…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:34:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15719acf47debae0",
    "title": "Samsung is betting bigger on iPhone-like ‘Wide Fold’ than it is on Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsungs-wide-fold-planned-for-1-million-units/",
    "summary": "Samsung is reportedly planning to produce 1 million units of its upcoming “Wide Fold” device that emulates the rumored iPhone Fold, overshadowing the Galaxy Z TriFold’s limited run of around 200,000 units. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "341df0e405c30966",
    "title": "OnePlus says its anti-rollback measures are only temporary, downgrades returning soon",
    "link": "https://9to5google.com/2026/01/27/oneplus-anti-rollback-measures-only-temporary-downgrades-returning-soon/",
    "summary": "Last week, OnePlus found itself drawing the ire of enthusiasts looking to keep the custom ROM dream alive after implementing anti-rollback measures that could result in a bricked device. Thankfully, the company now says it’s a temporary situation that’ll return to normal soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa5b8e4dfb43b27c",
    "title": "Google Wallet developing redesign that shows more cards and passes [Gallery]",
    "link": "https://9to5google.com/2026/01/27/google-wallet-developing-redesign-that-shows-more-cards-and-passes-gallery/",
    "summary": "Google Wallet is apparently preparing a new app redesign on Android that will show more of your cards at once, as well as letting you pin cards. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28ca543a561a99eb",
    "title": "Samsung’s cheapest phones are getting more expensive as RAM shortage continues",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-a07-5g-india-pricing-increase-ram-shortage/",
    "summary": "We’ve been hearing warnings for months about incoming price hikes for practically every consumer electronic on the market due, in large part, to an ongoing RAM shortage. Today, we’re getting our first hints on what’s to come from Samsung throughout 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f02562e316d81630",
    "title": "Latest Google Pixel update causing Wi-Fi and Bluetooth issues for some",
    "link": "https://9to5google.com/2026/01/26/latest-google-pixel-update-causing-wi-fi-and-bluetooth-issues-for-some/",
    "summary": "A number of Google Pixel owners have reported over the past few days that, following the latest update, their devices are running into issues with Wi-Fi and Bluetooth connectivity. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T03:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]