[
  {
    "id": "41d452f5239cc2a0",
    "title": "Liam Gallagher Goes Off After Flare Hits Crowd at Oasis’ Melbourne Show",
    "link": "https://www.billboard.com/music/music-news/oasis-melbourne-show-liam-gallagher-slams-fan-1236103183/",
    "summary": "The incident occurred during “Champagne Supernova,” when two flares were seen flying into the floor section of the sold-out stadium.",
    "body": "Liam Gallagher has called out a fan who launched flares into the crowd during Oasis ’ opening Australian tour stop at Melbourne’s Marvel Stadium on Friday night (Nov. 1), describing the individual as a “seriously f**ked up” person in a profanity-laced post on social media. The incident occurred during the final song of the night, “Champagne Supernova,” when two flares were seen flying into the densely packed floor section of the sold-out stadium. One concertgoer told Australian outlet news.com.au that the flares sparked visible flashes among the crowd. “Each time you saw this flash, it looked like a fire, and then it was contained fairly quickly,” said Virginia, who attended the show with her 13-year-old daughter. The pair exited the venue early due to safety concerns. Security reportedly conducted thorough bag checks at the gate, though it remains unclear how the flares entered the venue or whether any injuries occurred. Marvel Stadium has yet to comment. Gallagher, never one to mince words, addressed the flare-thrower directly on Saturday morning. “To the massive C*** who launched that flare into the crowd last night at the gig in Melbourne you are 1 seriously f***ed up individu…",
    "image": null,
    "pubDate": "2025-11-01T04:27:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0809d6328e5391b",
    "title": "Trick or Treat: Mariah Carey Drops Christmas-Themed Merch Collection on Halloween",
    "link": "https://www.billboard.com/culture/product-recommendations/mariah-carey-amazon-merch-shop-online-1236103100/",
    "summary": "The collection includes fan-favorite items like a Mariah lawn inflatable and an \"All I Want for Christmas\" musical snow globe.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It may not be time to defrost her classic holiday song , but it&rsquo;s never too early to shop Christmas merchandise. On Halloween, Mariah Carey brings the holiday cheer with a Christmas-themed merch collection. This marks the second consecutive holiday merch collaboration between the &ldquo;All I Want For Christmas&rdquo; singer and Amazon Music, and it&rsquo;s exclusively available to shop on Carey&rsquo;s official Amazon store today. Shop mariah Carey's holiday merch here Fans can deck the halls Mariah-style with a cozy and chic assortment of holiday home decor and fashion must-haves, including an &ldquo;All I Want For Christmas Is You&rdquo; festive sweater , a cozy holiday pajama set , fluffy candy cane socks , flashy ornaments , an apron and three-piece spatula set for all your holiday baking needs. Many items feature Mariah&rsquo;s signature &ldquo;MC&rdquo; monogram and plenty of festive designs. There&rsquo;s even an &ldquo;All I Want For …",
    "image": null,
    "pubDate": "2025-11-01T01:06:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35c1c2cf88fbac5f",
    "title": "Here’s how you can score a Mint Mobile plan for just $10 per month",
    "link": "https://www.androidauthority.com/mint-mobile-discount-3612214/",
    "summary": "We've got a limited-time promo code that can save you 30% on the already cheap 12-month plans.",
    "body": "Credit: Edgar Cervantes / Android Authority Mint Mobile has made a name for itself as one of the most recognizable prepaid carriers in the US, thanks in part to Ryan Reynolds’ ads and its simple approach to mobile plans. It runs on the T-Mobile network, but as an MVNO, it already undercuts the big three networks by a wide margin. However, a new offer that you won’t see advertised on the site makes its 12-month plans even cheaper. For a limited time, new customers can get 30% off all 12-month fixed-data plans using the code YEAROFMINT . That drops the 5GB plan from $15 to $10.50 per month, paid upfront for the year. The code should automatically apply if you use this link or widget below, but it’s worth noting down just in case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Stock-photo-of-Mint-Mobile-fox-on-phone-with-money-1.jpg",
    "pubDate": "2025-10-31T23:35:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0e390f67b003aa",
    "title": "Here’s Who Will Play The Beatles’ Wives in Four-Part Fab Four Biopic",
    "link": "https://www.billboard.com/music/music-news/the-beatles-movies-biopic-wives-casting-1236103032/",
    "summary": "The actresses behind Yoko Ono, Linda McCartney, Pattie Boyd & Maureen Starkey have been unveiled.",
    "body": "We now know who will play the love interests of each of The Beatles in the upcoming four-part Fab Four biopic &#8212; and the cast is stacked. The Beatles — A Four-Film Cinematic Event revealed that Saoirse Ronan will play Paul McCartney &#8216;s wife Linda McCartney, Shogun &#8216;s Anna Sawai will play John Lennon &#8216;s wife Yoko Ono, The White Lotus &#8216; Aimee Lou Wood will play George Harrison &#8216;s wife Pattie Boyd, and How to Have Sex &#8216;s Mia McKenna-Bruce will play Ringo Starr &#8216;s wife Maureen Starkey. Related The Beatles: Actors Set to Play Fab Four in Sam Mendes’ Upcoming Biopics&nbsp;Revealed Here&#039;s What The Alchemist Has to Say About No Rap Songs Being in Hot 100 Top 40 for First Time Since 1990 Travis Kelce&#039;s Ex Kayla Nicole Makes a Halloween Statement, Dressing Up as Toni Braxton in &#039;He Wasn&#039;t Man Enough&#039; Music Video The actresses will join Paul Mescal (McCartney), Harris Dickinson (Lennon), Barry Keoghan (Starr), and Joseph Quinn (Harrison). “Maureen, Linda, Yoko and Pattie are four fascinating and unique figures in their own right – and I’m thrilled that we’ve managed to persuade four of the most talented women working in …",
    "image": null,
    "pubDate": "2025-10-31T23:22:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a5211fdea490a79",
    "title": "Cash Money Tour Promoter Hits Hot Boy Turk With $12M Defamation Suit: ‘Childish and Petulant Antics’",
    "link": "https://www.billboard.com/pro/cash-money-tour-promoter-hot-boys-turk-lawsuit/",
    "summary": "The rapper is accused of trying to “sabotage” the Cash Money Records reunion tour by starting an online feud with former Hot Boys member B.G.",
    "body": "Former Hot Boys member Turk is being sued by a concert promoter over online threats that supposedly threatened to derail a Cash Money Records reunion tour this summer. The $12 million breach of contract and defamation lawsuit, filed in New York federal court on Wednesday (Oct. 29), is the latest in a bitter legal salvo between Turk (Tab Virgil Jr.) and promoter Dope Shows over the Cash Money Millionaires 30th Anniversary Tour. Named in honor of a Cash Money Records supergroup from the ’90s, the ongoing reunion tour features Cash Money figures like Birdman , Juvenile and former Hot Boy B.G. Related Philly Hip-Hop Promoters Dope Shows Keeps Growing: &#8216;We Want It to Live&nbsp;Forever&#8217; Sean Combs Transferred to Federal Prison in New Jersey to Begin Serving Four-Year Sentence Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography Turk originally signed onto the tour as well, but was kicked off the roster before his first performance this summer. The rapper subsequently sued Dope Shows for $340,000 in Florida last month, alleging he was removed from the tour because the promoter wasn’t selling enough tickets and ran out of money to pay …",
    "image": null,
    "pubDate": "2025-10-31T23:01:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be3cf2884cb9cc7f",
    "title": "Barrie Marshall, Famed Music Promoter & Manager, Warns Someone Is Impersonating Him",
    "link": "https://www.billboard.com/pro/music-promoter-barrie-marshall-email-scammer-impersonating/",
    "summary": "The promoter behind acts like Paul McCartney and P!nk says scammers are using his name to target other industry players.",
    "body": "Anyone who&#8217;s received an email inquiry from promoter and music manager Barrie Marshall might need to double-check that it was really him. Representatives from Marshall Arts sent out a rare press release on Friday (Oct. 31) warning that someone is impersonating the AEG-aligned promoter, who works with stars like Paul McCartney and P!nk . “Marshall Arts has been made aware of a scam targeting our promoters,&#8221; the statement reads. &#8220;Fraudulent emails are being circulated detailing fictitious booking offers for artists we represent.&#8221; Fraud is a major problem in live entertainment, an industry in which agents, promoters and managers lean on their long-standing relationships to broker deals worth tens of millions — and sometimes hundreds of millions — of dollars. This atmosphere is easily exploited by bad actors looking to trick talent executives and entertainment buyers into wiring over large deposits for artists they think they&#8217;re booking, only to later learn they&#8217;ve been tricked. It&#8217;s unclear what happened with Marshall, but according to the company, the fraudulent &#8220;messages appear to originate from an individual falsely claiming to be Ba…",
    "image": null,
    "pubDate": "2025-10-31T22:01:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bcd7999aa68e892",
    "title": "Travis Kelce’s Ex Kayla Nicole Makes a Halloween Statement, Dressing Up as Toni Braxton in ‘He Wasn’t Man Enough’ Music Video",
    "link": "https://www.billboard.com/music/music-news/travis-kelce-ex-kayla-nicole-toni-braxton-halloween-costume-1236102973/",
    "summary": "\"I chose to let him go/ So why do you act like I still care about him?\" the R&B icon sings on the 2000 track.",
    "body": "Kayla Nicole&#8217;s costume for this year&#8217;s Halloween is bound to turn some heads. On Friday (Oct. 31), the podcaster unveiled her spooky-season tribute to Toni Braxton &#8212; specifically the R&amp;B icon&#8217;s 2000 music video for &#8220;He Was&#8217;t Man Enough.&#8221; In a clip posted to Instagram , Nicole &#8212; who dated Travis Kelce on and off from 2017 to 2022 &#8212; rocks a purple bikini topped by a revealing dress made of sparkly silver netting. Splicing in footage from Braxton&#8217;s visual, the presenter re-creates the sensual choreography performed by the &#8220;Un-Break My Heart&#8221; singer in the project. Related Taylor Swift &amp; Travis Kelce Are Engaged: See the&nbsp;Announcement Kayla Nicole Is Rooting For the Kansas City Chiefs to Three-Peat | Fan Duel Super Bowl Party Powered by&nbsp;Spotify The Best 2025 Halloween Costumes From Megan Thee Stallion, Chloe Bailey, Kane Brown, Victoria Justice &amp; More&nbsp;(Updating) &#8220;She’s an icon. She’s a legend,&#8221; Nicole wrote in the caption. &#8220;She’s @tonibraxton circa 2000. #Halloween25.&#8221; The video is sure to get people talking: The song of choice &#8212; which reached No. 2 on the Bi…",
    "image": null,
    "pubDate": "2025-10-31T21:56:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d71af4c183298f7f",
    "title": "Samsung is working on a follow-up to its best mid-ranger of 2025",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-model-number-3612174/",
    "summary": "The Samsung Galaxy A57 is in development.",
    "body": "TL;DR The Samsung Galaxy A57’s model number has reportedly been spotted on Samsung’s firmware test servers. That would confirm that the unannounced phone is currently in development. This year’s Galaxy A56 came to the US months after international release. We have no release timeline for the A57. Samsung’s Galaxy A56 is a capable mid-ranger that made its way to the US months after its international release . We liked it quite a bit — in fact, our own Zac Kew-Denniss said it’s a better value than the Galaxy S25 . Now, there’s apparent confirmation that the A56’s sequel is currently in development. User Koram_Akhilesh posted screenshots on Twitter (spotted by SamMobile ) purportedly showing that the Galaxy A57’s firmware has been found on Samsung’s test servers, identified by model number SM-A576B.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-Stood-Up.jpg",
    "pubDate": "2025-10-31T20:04:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3498e51560402119",
    "title": "Poll: What channels would make you cancel YouTube TV if they disappeared?",
    "link": "https://www.androidauthority.com/poll-youtube-tv-channels-3612088/",
    "summary": "Six media companies control over 50 of the channels you watch on YouTube TV.",
    "body": "YouTube TV is the market leader in live TV streaming, with the most popular, and one of the most expensive , subscription services. The platform is estimated to have more than 10 million subscribers, and costs $83 per month. The high price understandably results in consumer frustration when major channels disappear from YouTube TV during negotiations — something that has already happened multiple times in 2025. This time, YouTube TV fans are noticing that all Disney content is unavailable as of October 30 , when their contract expired. A whopping 21 channels immediately disappeared from the platform, including big names like ABC, ESPN, and National Geographic. You might not know that most of your favorite channels are consolidated under just a few media companies. That means when YouTube TV fails to reach a deal with the largest brands, an entire chunk of channels go dark.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-2-scaled.jpeg",
    "pubDate": "2025-10-31T19:05:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1625bac38c04f665",
    "title": "Boom or bubble? Google wants to help you beat the market",
    "link": "https://www.androidauthority.com/google-finance-earnings-feature-3612127/",
    "summary": "A little Google assistance might be just what your portfolio needs.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Finance beta adds live earnings calls, transcripts, and AI summaries. You can browse an earnings calendar and compare company results in real time. It’s available now in the US as part of Google’s wider Finance revamp. The US stock market is flying high right now, but some experts are ringing alarm bells. NVIDIA and other AI giants continue to smash records, while nervous analysts warn that all the hype could come crashing down. If you’re trying to stay one step ahead of the next swing in sentiment, Google’s latest tool might come in handy. The company has added a new earnings experience to the Google Finance beta, bringing live audio streams, instant transcripts, and AI-powered summaries that explain the key takeaways from company results. It’s the latest addition to the redesigned Finance page that Google began testing in August.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/04/Money-Stock-Photo-2.jpg",
    "pubDate": "2025-10-31T18:09:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22dac6f378594971",
    "title": "PSA: Don’t toss away your old Nest Thermostat yet — it just got thrown a lifeline",
    "link": "https://www.androidauthority.com/old-nest-thermostats-get-lifeline-3612081/",
    "summary": "Your first/second-gen Nest Learning Thermostat still has life.",
    "body": "TL;DR Earlier this year, Google announced it would end support for the first- and second-generation Nest Learning Thermostat on October 25, 2025. These thermostats can still be used, but you can no longer control them remotely, receive notifications, check the status in the Nest or Home app, or change settings from a mobile device. One Reddit user says they’re building a website/local server to restore these functions, and they may even build a mobile app if there’s enough traction. One of the biggest flaws with the concept of smart homes is planned obsolescence. That’s exactly what happened to the first- and second-generation Nest Learning Thermostat last week. But don’t throw your thermostat away just yet. It can still be used, and it may not stay dumb for long. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/06/google-nest-learning-thermostat-3rd-gen.jpg",
    "pubDate": "2025-10-31T18:04:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b278686a6e3fe5a7",
    "title": "Did you watch YouTube growing up? You may be entitled to compensation",
    "link": "https://www.androidauthority.com/youtube-class-action-children-personal-data-3612042/",
    "summary": "If you were 13 or younger and watched YouTube between 2013 and 2020, you just might have a few bucks coming your way.",
    "body": "TL;DR A 2019 class-action suit against Google and YouTube was settled for $30 million. The suit accused Google and YouTube of collecting identifying information about minors without parental consent. Affected users are now able to file claims to potentially receive a portion of the $30 million settlement. Kids watch a lot of YouTube. Google’s keenly aware of that: It offers a version of the YouTube app that’s explicitly made for children’s content in YouTube Kids, and earlier this year, rolled out a controversial AI-based age estimation system to automatically flag accounts that may be used by minors. These measures are meant in part to help Google avoid legal trouble — like a 2019 class-action suit filed in California accusing Google and YouTube of violating privacy laws by collecting information about minors for the purposes of advertising. The suit was eventually settled for a sum of $30 million, and now, according to Top Class Actions , affected users are able to submit claims to get a cut of that settlement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-10-31T17:12:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc7e049b34f6a802",
    "title": "Govee’s colorful new smart plug could replace your power strip and lamp",
    "link": "https://www.androidauthority.com/govee-smart-plug-outlet-extender-launched-3612068/",
    "summary": "A compact 8-in-1 power hub with built-in lighting for your smart home.",
    "body": "Credit: Amazon TL;DR Govee just launched its new Smart Plug Outlet Extender, which combines six outlets, two USB ports, and an RGB night light in one wall-mounted hub. Two smart outlets can be controlled via app or voice, while the rest remain always on. The device is priced at $36.99 with a 5% coupon currently available on Amazon. Govee’s latest smart home gadget is a little more colorful than most power strips. The company has launched the new Goveelife Smart Plug Outlet Extender, a compact hub that combines six outlets, two USB ports , and an integrated RGB night light in a single wall-mounted unit. It’s now available to buy in the US for $36.99. The device went on preorder earlier in the week and is now listed on Amazon, where a 5% coupon brings the price down to roughly $35. The 8-in-1 extender includes two app-controlled smart outlets on the front, while the four always-on outlets sit along the sides — giving you three plug-in surfaces in total. There’s also a USB-C and a USB-A port. Govee says the sockets are spaced to fit bulkier adapters without blocking each other, which is a common complaint associated with poorly designed power strips.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Govee-Smart-Plug-Outlet-Extender-Press-Image.jpg",
    "pubDate": "2025-10-31T16:41:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3892d6084404c2b0",
    "title": "Google may have learned from its irksome Maps mistake on Android Auto",
    "link": "https://www.androidauthority.com/android-auto-centered-maps-are-back-3612028/",
    "summary": "Second time's the charm: Google tests centered Android Auto maps without obstructing view.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Some Android Auto users are reporting that Google Maps is centering the map again. Unlike last time, the destinations menu is not blocking a portion of the map. Remember earlier this year when an update centered the map in Google Maps on Android Auto? Well, the app is starting to do it again. However, this time, users may find it to be a welcome change rather than an irksome update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-with-Steering-Wheel.jpg",
    "pubDate": "2025-10-31T16:05:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2abd94e3576d5670",
    "title": "These Yaber projector deals are pretty incredible!",
    "link": "https://www.androidauthority.com/yaber-l2s-t2-projector-deals-3611978/",
    "summary": "I never imagined good projectors would get this affordable!",
    "body": "Credit: Kaitlyn Cimino / Android Authority We reported on a couple of projector deals from Anker NEBULA just yesterday. While those are great, they are still a bit on the pricier side. If you want the most bang per buck, Yaber offers some of our favorite options, and two of its projectors are on sale right now. Keep reading to see which one best suits your needs. Buy the Yaber Projector L2s Home Cinema for just $119.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Project-T2-angled-scaled.jpg",
    "pubDate": "2025-10-31T15:56:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b49249e4f9ce9bb",
    "title": "2026 needs to be the year Samsung fixes the Galaxy Z Flip’s cover screen",
    "link": "https://www.androidauthority.com/samsung-2026-galaxy-z-flip-cover-screen-3612005/",
    "summary": "I want an app drawer and much, much more.",
    "body": "It sounds like Samsung has some pretty big plans for 2026 — that’s great. I’m excited by the idea of new cameras, a custom chipset, and renewed innovation in its foldable lineup. However, this all sounds like stuff we’ve heard before. We’ve seen Samsung adopt a 200MP primary sensor, tack the For Galaxy badge onto Qualcomm’s latest chipset, and expand the Galaxy Z Flip’s cover screen beyond its weird, folder-shaped limits. So, for any of these new promises to actually make an impact in 2026, I need just one thing out of Samsung: I need it to fix the Galaxy Z Flip 8’s cover screen. I know I’ve been asking for it for years, but here’s what needs to happen now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-z-flip-7-review-13-scaled.jpg",
    "pubDate": "2025-10-31T15:30:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b26abb1e6d06aa4f",
    "title": "Bose QuietComfort Ultra headphones drop to record-low price, saving you a whole $100",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-headphones-deal-2-3611979/",
    "summary": "Block out all the noise while saving a good chunk of change.",
    "body": "Credit: SoundGuys.com The world can be a noisy place, especially if you dwell in a busy city. The Bose QuietComfort Ultra headphones are still the best, and they effectively mute all that noise; they are also available at a very nice discount today. They are at a record-low price, saving you a whole $100! Buy the Bose QuietComfort Ultra headphones for just $329 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-10-31T14:38:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d80a86fd799fd75",
    "title": "Why your cheap lens protector might be holding back your photos",
    "link": "https://www.androidauthority.com/cheap-camera-lens-protectors-3610412/",
    "summary": "Cheap versus premium lens protectors: do you really get what you pay for?",
    "body": "Credit: Robert Triggs / Android Authority Protecting our expensive new smartphone is a top priority for many of us, and online marketplaces are flooded with options, from cases to display protection . An increasingly popular product segment is camera lens protectors, which obviously make a lot of sense if you’ve just spent over $1,000 on one of the best camera phones on the market. While sticking a cheap layer of plastic or even glass in front of your high-precision camera might help protect it from scratches, there’s a risk that it will lower the quality of the pictures you take. Not necessarily because a protector will defocus or blur your images — something this close to the lens is unlikely to do that — but even a very transparent, high-quality protective layer will slightly reduce the amount of light reaching the sensor. In the worst case, introducing impure optics may exacerbate issues like edge aberration and lens flare, or reduce the amount of detail captured. Not what you want from a top-tier camera phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-9-Pro-XL-Lens-Protector-fit.jpg",
    "pubDate": "2025-10-31T13:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b79a5a9fee68fb7",
    "title": "Take a whopping 60% off the Belkin 37W Dual USB Car Charger",
    "link": "https://www.androidauthority.com/belkin-37w-dual-usb-car-charger-deal-3611981/",
    "summary": "This car charger is great, and it's a mere $9.99!",
    "body": "Credit: Belkin via Amazon We covered a great Anker car charger deal just yesterday . That one is also awesome, and actually $2 cheaper, but we would say this is a better option. Let’s tell you all about the Belkin 37W Dual USB Car Charger deal, which takes the price down to just $9.99. Buy the Belkin 37W Dual USB Car Charger for just $9.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Belkin-37W-Dual-USB-Car-Charger.jpg",
    "pubDate": "2025-10-31T12:50:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dee3e160fc3f8cf0",
    "title": "Upgrade your old outlet with this Anker extender for a mere $15.99",
    "link": "https://www.androidauthority.com/anker-wall-charger-300j-outlet-extender-3611982/",
    "summary": "Turn your wall outlets into a charging hub with six AC outlets and four USB charging ports!",
    "body": "Credit: Anker via Amazon Let me tell you, guys: I have moved a lot during my life. And no matter where I go, I always have trouble with the number of outlets in any house or apartment. If you’re experiencing the same issue, here’s a simple way to turn your existing outlets into great power hubs. The Anker Wall Charger 300J Outlet Extender is only $15.99 right now! Buy the Anker Wall Charger 300J Outlet Extender for just $15.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Wall-Charger-300J-Outlet-Extender-charging-devices-scaled.jpg",
    "pubDate": "2025-10-31T12:19:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "383158e10a89c10d",
    "title": "YouTube Music on Wear OS shows signs of Material 3 Expressive revamp",
    "link": "https://www.androidauthority.com/youtube-music-wear-os-material-3-expressive-3611971/",
    "summary": "But, it looks like a job half-done!",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR YouTube Music on Wear OS is getting new visual elements in line with Google’s Material 3 Expressive design. The redesign is live on the Wear OS tile as well as some other elements. However, the player interface is still using the older interface. Google has been working to bring its latest Material 3 Expressive aesthetics across multiple apps and interfaces. While Android phones have been the blessed recipients of the new design language, Google has also begun painting elements from the smaller screen with similar visuals. The Pixel Watch 4 is splattered with a healthy dose of the Expressive design, thanks to its Wear OS 6 interface . Meanwhile, Google has also been testing a design revamp for apps such as Maps , even on older versions of Wear OS. Apps, such as Google Calendar , Home, Keep, Messages , and Gemini for Watch , already have the updated visuals. Now, YouTube Music on Wear OS is getting a similar treatment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/youtube-music-wear-os-tile-material-3-expressive.jpg",
    "pubDate": "2025-10-31T11:21:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69b40ea3643eabb0",
    "title": "A lot of you are very upset with Google’s Material 3 Expressive design choices",
    "link": "https://www.androidauthority.com/material-3-expressive-dislike-3608927/",
    "summary": "There's no pleasing everybody!",
    "body": "Good interface design — the kind that’s simultaneously intuitive, beautiful, responsive, and powerful — is just so deceptively tricky to get right. Sure, it’s easy to complain about all the things we might not like about one particular UI, but there’s a big difference between being able to express some criticism and building something that everyone’s going to like. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Material-3-Main-header-Google.jpg",
    "pubDate": "2025-10-31T11:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d6f8492ee0bdd49",
    "title": "5 changes the Galaxy S26 needs to win over frustrated fans",
    "link": "https://www.androidauthority.com/changes-samsung-galaxy-s26-needs-win-frustrated-fans-3611655/",
    "summary": "Samsung has its work cut out for it with the Galaxy S26 series.",
    "body": "If you’re a Samsung fan, chances are you weren’t thrilled with this year’s Galaxy S25 series. It’s not that Samsung’s S25 phones are bad, but they’re some of the most tepid year-over-year upgrades we’ve ever seen. Samsung’s hardware designs? Unchanged. Cameras? The same. Battery capacities and charging speeds? You already know the answer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-07.jpg",
    "pubDate": "2025-10-31T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4da0d0a9fd036d8",
    "title": "YouTube TV subscribers pay the price for its feud with Disney",
    "link": "https://www.androidauthority.com/disney-channels-taken-off-youtube-tv-3611944/",
    "summary": "And all you might receive is a $20 credit.",
    "body": "Credit: Joe Maring / Android Authority TL;DR 20+ Disney-owned channels have been taken off YouTube TV after the two companies failed to renew licensing terms. The list includes several channels under ABC, ESPN, and Nat Geo labels, in addition to Disney’s. YouTube says it will refund subscribers $20 if the channels are off the network for too long. YouTube TV is already among the most expensive live digital TV services on offer in the US. And it’s about to pinch its subscribers a little more as it has failed to renew its deal with Disney. Following a public spat from last week , when YouTube accused Disney of arm-twisting it, the two parties have failed to negotiate a mutually beneficial deal. With this, more than 20 channels from Disney’s network, including multiple ABC, ESPN, and National Geographic channels, have been removed from the live TV platform.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-tv-app-logo-google-tv-1-scaled.jpeg",
    "pubDate": "2025-10-31T09:53:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f808c10e6ac79252",
    "title": "Poll: Would you trade your TV for a Google TV projector?",
    "link": "https://www.androidauthority.com/projector-google-tv-poll-3611927/",
    "summary": "It could be time to give up the glow of your flat screen.",
    "body": "A TV is a staple in most households. They’re substantial, predictable, and perfectly happy to broadcast your comfort sitcom to the same couch you make your way to every night. Lately, though, projectors have been making a play for the spotlight (literally). Impressive new models with Google TV baked in are turning heads and, in some cases, vying to replace your TV. From pocket-sized companions like the XGIMI MoGo 4 to living room workhorses like BenQ’s GV32, the projector market is starting to redirect from hobbyist to mainstream consumers. Where do you land?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-Google-TV.jpg",
    "pubDate": "2025-10-31T09:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c615067c0905ebb1",
    "title": "This leaked OnePlus flagship looks like a better bet than the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-t-s-small-flagship-leak-3611928/",
    "summary": "And could come with multiple upgrades over the current generation.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR OnePlus’ next small phone just leaked, and it packs big upgrades. The OnePlus 15T is expected to feature a larger battery, an improved fingerprint scanner, and a new Snapdragon chipset. The sad part, though, is that OnePlus might not launch it in the US. The OnePlus 15 is peeking at us through the horizon. After launching in China this month , the phone is set to arrive globally next month with a mixed bag of upgrades and downgrades. Meanwhile, OnePlus is cooking another phone that could be all upgrades. Although it won’t arrive until next year, a leak has provided clarity about its tentative specifications. Leaker Digital Chat Station recently shared details about an upcoming small phone from OnePlus. Based on the screen size, we presume the leaker is discussing the successor to the OnePlus 13T, which launched globally as the OnePlus 13S . Therefore, it could be speculated to be called the OnePlus 15T or 15S, in line with the naming convention for the recently launched flagship.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13s_1-scaled.jpg",
    "pubDate": "2025-10-31T07:58:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "153812b0d8f12fde",
    "title": "Doomscrolling on the go? One UI 8.5 could help save your limited data plan (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-adaptive-data-saver-apk-teardown-3611924/",
    "summary": "One UI 8.5's new \"Adaptive Data Saver\" will download social media videos only when you are ready to watch them.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Code within One UI 8.5 suggests Samsung could bring a new “Adaptive data saver” feature to Galaxy phones. The feature works by only downloading videos in social media apps when you are “ready to watch them.” This feature can help users with limited mobile data plans manage their social media data usage effectively. One UI 8.5 is expected to be a big update for Samsung Galaxy phones and tablets, in ways that One UI 8 wasn’t. We’re expecting plenty of new features, ranging from Pro camera presets and sharing to Galaxy S26 Ultra exclusive features like Private Display , and more. We’ve now spotted another new feature in the works for One UI 8.5, and this one will likely be appreciated by people who don’t have unlimited data access all the time. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-31T07:05:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d53ca767c2c4dc4d",
    "title": "US officials want to ban your Wi-Fi router for national security reasons",
    "link": "https://www.androidauthority.com/tp-link-wi-fi-router-ban-us-3611910/",
    "summary": "Several US agencies have reportedly backed a proposal to impose a ban on the sale of TP-Link routers in the country.",
    "body": "Credit: Amazon TL;DR The Department of Commerce (DOC) has reportedly proposed a ban on the sales of TP-Link routers in the US. The proposal is reportedly backed by several federal agencies, including the Departments of Homeland Security, Justice, and Defense. The DOC is concerned that TP-Link routers pose a national security threat to the US, given the company’s Chinese origins. The US Department of Commerce (DOC) has floated a proposal against the sale and use of TP-Link products in the country, citing national security concerns.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/TP-Link-Deco-X55-Wi-Fi-6-Mesh-System-Promo-Image.jpg",
    "pubDate": "2025-10-31T03:28:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9a5deb0e388d059",
    "title": "Watch: Google and Magic Leap reveal fresh Android XR glasses prototype",
    "link": "https://www.androidauthority.com/google-magic-leap-android-xr-glasses-demo-3611889/",
    "summary": "A renewed deal and a new demo hint at what Google’s XR future could look like.",
    "body": "Credit: Magic Leap TL;DR Google and Magic Leap showed a new Android XR glasses prototype at the FII event in Riyadh. The demo builds on earlier versions, such as Google Martha, showing Gemini identifying objects and offering real-time assistance. Magic Leap has extended its partnership with Google by three years and will act as an AR ecosystem partner, rather than a hardware maker. It’s only been a week since Samsung kicked off the Android XR era with its Galaxy XR headset , but Google’s already looking beyond bulky headsets to something much lighter. At the Future Investment Initiative (FII) event in Riyadh, Google and Magic Leap showed off a new Android XR glasses prototype — the first time we’ve seen Google concept glasses on stage since I/O in the summer. As reported by Android Central , the two companies also confirmed they’ve extended their partnership for another three years. Magic Leap first teamed up with Google in 2024, combining its optics and manufacturing know-how with Google’s AI and display technology.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Magic-Leap-Android-AR-Glasses-Prototype.jpg",
    "pubDate": "2025-10-30T21:52:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74d96f8ccbd77ae2",
    "title": "Nova Launcher gets surprise update following last month’s shutdown, but there’s a catch",
    "link": "https://www.androidauthority.com/nova-launcher-update-3611853/",
    "summary": "Nova Launcher rolls out an unexpected 8.1.3 update, but former developers say it is over a year old.",
    "body": "TL;DR Nova Launcher appeared to have shut down for good last month when its founder, Kevin Barry, left its parent company Branch Metrics. The launcher received a rare update on the Google Play Store today, its first since May 2024. The update includes new features and improved compatibility with newer Android versions, but its former developers say it’s over a year old. Nova Launcher, the popular alternative Android launcher that appeared to shut down last month , is getting an unexpected update. The launcher was sold to analytics firm Branch Metrics in 2022, but by 2024, the company underwent mass developer layoffs. Only Nova Launcher’s founder, Kevin Barry, remained working on the launcher until September 2025, when he too left Branch. Now, there’s a glimmer of hope Nova Launcher might not be completely dead yet. Nova Launcher users spotted an unexpected version 8.1.3 update roll out on the Google Play Store beta channel, according to a post on Reddit’s Nova Launcher sub from user colinaspinall . As of now, the latest update hasn’t appeared through the stable release channel, or Nova Launcher’s official beta website . While the update is a sign someone at Branch is paying attent…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Nova-Launcher-Play-Store-scaled.jpg",
    "pubDate": "2025-10-30T20:41:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a37d78f65d9a5ff3",
    "title": "Gboard is getting a new feature to help keep your GIF spam topical",
    "link": "https://www.androidauthority.com/google-gboard-trending-gifs-3611849/",
    "summary": "A new trending searches button is coming.",
    "body": "TL;DR Gboard is getting a button to browse trending GIF searches. These trending searches are apparently sourced from Tenor. The trending GIFs button isn’t live in any user-facing version of Gboard yet. Gboard is making it easier to find GIFs about buzzy topics. Experimenting with the latest beta version of Google’s software keyboard, we managed to enable a new button that opens a list of trending GIF search terms. We saw this new trending topics button in Gboard version 16.3.2.821569955-beta-arm64-v8a beta. As it exists now, the button — a trend line pointing upward — appears near the search bar in the keyboard’s GIF menu, next to the clock icon that opens your GIF history.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Gboard-on-Nothing-Phone-2.png",
    "pubDate": "2025-10-30T20:14:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "727e32f9fb58306e",
    "title": "It’s official: Google’s Clock app is dropping support for non-Pixel smartwatches",
    "link": "https://www.androidauthority.com/google-clock-drops-non-pixel-watch-support-3611834/",
    "summary": "Google's Clock app is cutting off support for Samsung, OnePlus, and every other non-Pixel smartwatch.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Users who own a Wear OS smartwatch will no longer be able to download Google’s Clock app. Non-Pixel smartwatches that have the app already installed will be able to continue using the software, but won’t receive updates. Pixel smartwatches will come with the app already installed and will receive updates. Last month, we reported that Galaxy Watch and OnePlus Watch owners were noticing something strange about Google’s Clock app. The software was no longer available to install on the Play Store. Meanwhile, those with the app already installed pointed out that the app description in the Play Store listing said that their device was not supported. At the time, it was unclear if this was a bug or a sign of an incoming change. It turns out that the answer was the latter. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-watch-8-classic-review-7-scaled.jpg",
    "pubDate": "2025-10-30T20:03:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e30fcd43f5c0e474",
    "title": "Google Photos looks ready to finally solve its RAW backup problem",
    "link": "https://www.androidauthority.com/google-photos-raw-backup-2-3611769/",
    "summary": "Working with RAW images on Android could finally stop killing your cloud storage.",
    "body": "TL;DR Google Photos backs up RAW images alongside JPGs, which takes a lot of cloud storage. Earlier this year we found evidence for a new system that would store RAW images separately and not back them up. We’re now finally able to see this in action, and there’s even a toggle to opt in to backing up RAWs if you’ve got the space. If you care even a little about photography, you probably know all about RAW images . While JPGs are convenient to post and share due to their relatively small file sizes, RAW files don’t just capture an image without lots of lossy compression, but they store camera sensor data before things like white balance are corrected, giving you tons of power to control what your final output will look like, even with the photo already taken. Despite all that potential, though, they’re not without their problems, and we’ve been keeping an eye on one in particular concerning how Android handles them. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now B…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-RAW-and-JPEG-capture-option.jpg",
    "pubDate": "2025-10-30T18:58:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4190a8354b3b4d4",
    "title": "Cellebrite leak highlights how much more secure Pixel phones are with GrapheneOS",
    "link": "https://www.androidauthority.com/cellebrite-leak-google-pixel-grapheneos-security-3611794/",
    "summary": "Turns out one of the Pixel’s best privacy upgrades doesn’t come from Google at all.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR A leaked Cellebrite chart shows Pixel phones running GrapheneOS largely resist the company’s forensic unlocking tools. The leak came from a private Google Teams call that someone joined and screenshotted before posting on a GrapheneOS forum. Pixel devices running standard Android still allow limited data access before first unlock, but GrapheneOS versions appear to block it more effectively. Google Pixel phones already have a solid reputation for security, but leaked Cellebrite documents show they’re even harder to crack when running GrapheneOS , the privacy-focused Android alternative. Cellebrite builds the forensic tools law enforcement uses to get data from locked phones. As reported by 404 Media , the leak came from someone who managed to join a private Microsoft Teams call between Cellebrite staff and a prospective customer. During the meeting, the uninvited participant took screenshots of what appears to be an internal ‘Android OS Access Support Matrix’ and then shared them on the GrapheneOS discussion forum .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-30T18:57:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e97642a745dda78",
    "title": "Galaxy S22 phones in the US are getting their last major Android update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s22-one-ui-8-us-verizon-3611797/",
    "summary": "No more pauses, please.",
    "body": "TL;DR Verizon support pages say that S22 series phones purchased from the carrier are now eligible to download One UI 8. Several comments on Reddit point to S22 phones also getting the update on AT&amp;T. The rollout status of One UI 8 for unlocked S22 phones is unclear. One UI 8 has been making its way to Samsung phones in fits and starts for a few weeks now. The rollout has hit major milestone this week, with the Galaxy S22 series now receiving the update on multiple carriers in the US. Verizon has updated support pages for the Galaxy S22, S22+, and S22 Ultra to show that, starting today, each is eligible to download Android 16-based One UI 8 along with the October Android security patch. This comes after Samsung started and then paused One UI 8 distribution for international S22, S23, and S24 phones earlier this month.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Samsung-Galaxy-S22-Plus-angled-in-hand-rear-panel.jpg",
    "pubDate": "2025-10-30T18:35:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6009890bc10f78ce",
    "title": "AT&T is ready to go to court to defend its T-Mobile bashing ad",
    "link": "https://www.androidauthority.com/att-sues-to-keep-t-mobile-attack-ad-3611726/",
    "summary": "The NAD ordered AT&T to remove promotional material that use its information last week.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T recently launched an ad campaign that uses the BBB National Programs’ National Advertising Division findings to criticize T-Mobile for “un-truths.” The NAD has ordered AT&amp;T to remove the promotional material, which it says violates ad-industry rules. The carrier has now filed a complaint for declaratory relief against the self-regulatory body. You may have caught the commercial by now, where AT&amp;T uses Luke Wilson to talk about T-Mobile as a “master of breaking promises.” The commercial in question highlights the Un-Carrier’s deceptive ads and other transgressions. It’s maybe one of the most direct attacks AT&amp;T has taken against a rival in a long time. Now AT&amp;T is fighting for the right to keep its campaign up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/ATT-logo-stock-image-2.jpg",
    "pubDate": "2025-10-30T18:11:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eb8111a59a06190",
    "title": "Deal: This Anker Prime Desktop Charger makes cable management a breeze",
    "link": "https://www.androidauthority.com/anker-prime-charger-200w-6-ports-gan-deal-3611636/",
    "summary": "Do you have a desk full of wires? Clean it up with this deal!",
    "body": "Credit: Anker via Amazon Don’t you love those tidy desk setups you see online? I do too, but with so many devices, it is hard to handle cable management to that level. Here’s a way to minimize it. The Anker Prime Charger (200W, 6 Ports, GaN) is a desktop charger that minimizes clutter while saving you money, as it is currently 38% off. Buy the Anker Prime Charger with 200W, 6 Ports, GaN for just $49.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-200W-6-Ports-GaN-with-devices-connected.jpg",
    "pubDate": "2025-10-30T17:26:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b9d13c101a4bfe",
    "title": "Retroid relaunches the Pocket 6 with a major twist — you pick the controls",
    "link": "https://www.androidauthority.com/retroid-pocket-6-relaunch-3611718/",
    "summary": "Retroid listened to fans and redesigned the Pocket 6 overnight, now giving you your choice of layouts.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has unveiled a redesigned Pocket 6 after backlash over the original layout. Buyers can now choose between D-pad-on-top or stick-on-top versions. The M1 and M2 buttons have moved to the back, with pre-orders reopening soon. Retroid isn’t wasting any time fixing its most controversial product launch yet. Just a day after halting Pocket 6 pre-sales following fan criticism, the company has unveiled a redesigned version of the handheld. This time, it’s giving players a choice. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-10-30T16:43:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d501aa1e78226cd",
    "title": "The Motorola Razr Ultra is my favorite flip phone, and it’s $400 off",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-4-3611637/",
    "summary": "Get the specced-out version at a price that competes with competitors' base models.",
    "body": "Credit: Ryan Haines / Android Authority If you’re looking for an excellent foldable flip phone, you would have a hard time finding anything better than the Motorola Razr Ultra. In fact, many of us would agree that it beats the Samsung ones. The offering gets even sweeter with this deal, which cuts the price by a whopping $400. Buy the Motorola Razr Ultra with 1TB for just $1,099.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-10-30T16:08:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4fea743e10b57866",
    "title": "Anker NEBULA Capsule 3 Projector plummets to new all-time low price!",
    "link": "https://www.androidauthority.com/anker-nebula-capsule-3-projector-deal-3611639/",
    "summary": "This projector is tiny, super portable, and convenient. You can use it anywhere!",
    "body": "Credit: Anker via Amazon My life has changed since I got a projector. Movie nights have become magical, and you can join the fun without paying full price, thanks to this Anker NEBULA Capsule 3 Projector deal. It’s the cheapest it has ever been, saving you $190. Buy the Anker NEBULA Capsule 3 Projector for just $339.99 ($190 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/People-watching-movie-with-Nebula-Capsule-3.jpg",
    "pubDate": "2025-10-30T14:12:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13764809af9d693c",
    "title": "Record-low deal: Save $100 on the BLUETTI Elite 30 V2 Power Station",
    "link": "https://www.androidauthority.com/bluetti-elite-30-v2-portable-power-station-3611640/",
    "summary": "This is about the funnest power station I've seen!",
    "body": "Credit: BLUETTI via Amazon Power stations are capable, functional, super convenient, and very functional. That said, they are very rarely playful or fun. Why not also make them personal? BLUETTI is starting the trend with the BLUETTI Elite 30 V2 Portable Power Station. It’s fun, portable, colorful, and currently $100 off! Buy the BLUETTI Elite 30 V2 Portable Power Station for just $199 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/BLUETTI-Elite-30-V2-Portable-Power-Station-used-in-picnic.jpg",
    "pubDate": "2025-10-30T13:32:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bbd5cd2b734d6a8",
    "title": "How Android handles Hi-Res audio: An audiophile’s guide to the best sound",
    "link": "https://www.androidauthority.com/android-audiophile-guide-3611225/",
    "summary": "Your smartphone might be the best music player you already own.",
    "body": "Credit: Tushar Mehta / Android Authority While there’s been a modest revival in dedicated audio players, most listeners — including many discerning audiophiles — are streaming music straight from their smartphones. And why not? Android devices offer a vast selection of music streaming platforms , surprisingly capable speakers, and some of the best Bluetooth connectivity around. Still, Android’s audio signal chain remains a bit of a black box. What actually happens to your music between the app and your headphone driver is often unclear. To lift the veil, here’s how Android handles your audio — and what you can do to get the best possible sound.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/notebooklm-audio-overview.jpg",
    "pubDate": "2025-10-30T13:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "562fbca35e72f9cb",
    "title": "A crucial data analysis feature is coming to NotebookLM very soon",
    "link": "https://www.androidauthority.com/notebooklm-google-sheets-support-3611612/",
    "summary": "Along with the possibility to generate podcasts from your financial statements, because why not?",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google has confirmed it is bringing Sheets support to NotebookLM “very soon.” This complements Docs and Slides support in NotebookLM. Sheets support is currently limited to NotebookLM Plus users, i.e., those who subscribe to Google’s AI Plus or AI Pro plans. NotebookLM is easily one of Google’s most highly cherished AI tools , with fewer haters than any other of Google’s apps. It lets you research and process data from numerous different sources and convert verbose formats into digestible chunks, or even AI-generated podcasts and video essays. With an upcoming update, Google is set to improve file support for free users. Google Drive integration already lets you import files from Docs and Slides as sources to NotebookLM. But the research tool lacks support for Google Sheets (or .XLS and .XLSX files) in the free tier. Thankfully, if you’ve been yearning for the option to import your Sheets or Excel files to NotebookLM, Google may be bringing it to you soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/notebooklm-car-manual-feat.jpg",
    "pubDate": "2025-10-30T12:42:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68eee04da78f1a73",
    "title": "T-Mobile is switching up how it handles payment arrangements",
    "link": "https://www.androidauthority.com/t-mobile-payment-arrangements-3611613/",
    "summary": "T-Mobile now limits payment arrangements to the T-Life app, dropping in-store and phone options.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Starting today, T-Mobile will only allow payment arrangements through the T-Life app. In-store and customer support call options previously required a fee, but have now been discontinued entirely. The move continues T-Mobile’s shift away from traditional customer service channels as it consolidates all its functionality under the T-Life app. In the current economy, it’s easy to fall behind on your bills from time to time. The good news is that many utilities offer payment arrangements to help you pay off your overdue balance gradually, including cellular companies like T-Mobile . While you’ll still technically be overdue and subject to extra fees, an arrangement ensures your account won’t be suspended while you work to bring your payment history up to date. For the Un-carrier, there have always been three ways to do this: via the app, in-store, or through a customer support call. According to a new report from The Mobile Report , all but one of these options is going away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-app-t-life-tuesdays-page-scaled.jpg",
    "pubDate": "2025-10-30T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4702b9e4a5355a2",
    "title": "Spec leak for this Nintendo DS clone reveals exactly why it comes in at under $100",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-specs-leak-3611600/",
    "summary": "The first affordable two-screen emulation handheld makes some major concessions.",
    "body": "TL;DR Specs for ANBERNIC’s upcoming RG DS have leaked via an AliExpress listing. It will have two 4-inch 640×480 screens and a Rockchip RK3568 SoC. Those screens won’t integer scale DS games, and the SoC is too weak for the MelonDS emulator. The dual-screen gaming handheld race already has two premium champions in the AYANEO Pocket DS and AYN Thor , but ANBERNIC’s more budget-friendly RG DS made big waves when it was announced earlier this month . Coming in at under $100, it was always the case that some concessions would need to be made. but a recent spec leak has dampened some of the community’s excitement. A listing from ANBERNIC’s AliExpress storefront was published online, and although it’s since been pulled, it revealed the full specs, size, and more. Starting with the screens, it will feature two 4-inch IPS screens with a resolution of 640×480. That’s a fairly limited resolution for screens this size, but the real issue is that it doesn’t support perfect integer scaling for DS games. Instead, it’s 2.5x, which can lead to some wonky visuals, especially in pixel art games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ANBERNIC-RG-DS-Shovel-Knight-3DS.jpg",
    "pubDate": "2025-10-30T11:51:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01f098cfa84ab098",
    "title": "You’re missing out on your Pixel 10’s best camera feature",
    "link": "https://www.androidauthority.com/missing-out-pixel-10-panorama-mode-3610783/",
    "summary": "Don't sleep on the new and improved panorama mode!",
    "body": "Credit: Rita El Khoury / Android Authority When Google announced the Pixel 10 series , a lot of focus was given to the new 100x Pro Res Zoom as the highlight camera feature, with Camera Coach taking the second seat. What went under the radar is Google’s continuous work on Panorama mode, which today is absolutely amazing and has finally reached its full potential. I’ve been using my Pixel 10 Pro XL as my main camera for a couple of months, including a short trip to Athens and some sightseeing around France while my parents were visiting. Here’s what makes panorama mode amazing on this phone and why I think people are sleeping on it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-10-30T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a458b97ab6e992b",
    "title": "I’m a OnePlus fan, but the OnePlus 15 broke my heart",
    "link": "https://www.androidauthority.com/oneplus-15-broke-my-heart-3611292/",
    "summary": "This isn't the OnePlus phone I was hoping for.",
    "body": "I’m a big fan of OnePlus phones. From the day I got my invite to buy the OnePlus One to happily using the OnePlus 13 for much of 2025, OnePlus’s Android handsets have really resonated with me over the years. The company’s focus on smooth performance, long battery life, fast charging, unique hardware, and opinionated cameras are all things I value in an Android phone, and OnePlus has consistently delivered on them. And yet, with the OnePlus 15 , I find myself feeling rather conflicted. OnePlus did a lot right with the phone, and its commitment to performance, battery, and charging is more evident than ever. But at the same time, OnePlus sacrificed other parts of its identity to the point where I’m not even sure I recognize this as a OnePlus phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-renders-all-colors-hero.jpg",
    "pubDate": "2025-10-30T10:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d21960f7a9cd749",
    "title": "Google Maps is working on an extremely minimalist power saving mode",
    "link": "https://www.androidauthority.com/google-maps-power-saving-3611409/",
    "summary": "Don't leave me stranded with no idea of where I'm going!",
    "body": "TL;DR Google Maps appears to be working on a new power saving mode for navigation. The mode would eliminate almost all UI elements and extraneous map labeling from your view. Power saving mode limitations could prevent it from working in landscape or with public transit. When is the absolute worst time for your phone to be running low on battery ? Halfway through filming your kid’s play? First thing in the morning when you realize you forgot to charge it overnight? While we could keep going for pretty much ever, high on that list would absolutely be “when you’re in the middle of navigating somewhere.” Thankfully, Google Maps could soon offer a new mode for dealing with exactly those kind of emergencies. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Cracking open the 25.44.03.824313610 beta release of Google Maps for Android, we’…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-maps-transit-directions-scaled.jpg",
    "pubDate": "2025-10-30T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48162b8ffc3dc40a",
    "title": "This budget E Ink smartphone delivers where the Palma 2 Pro falls short",
    "link": "https://www.androidauthority.com/bigme-budget-e-ink-smartphone-launch-3611532/",
    "summary": "Bigme's latest is easy on the eyes and on the wallet.",
    "body": "TL;DR Bigme’s HiBreak S features a 5.84-inch E Ink display available in color and black-and-white variants. The device runs Android 14 with Google Play, dual-SIM, and 4G LTE support. It is priced at $249 for a monochrome model and $279 for a color model. Bigme has launched the HiBreak S, a device that blurs the line between smartphone and e-reader, all at an affordable price point. While BOOX’s new Palma 2 Pro looks the part but lacks full voice-calling support, the HiBreak S delivers connectivity and a starting price that makes it the most affordable color E Ink phone to date. The HiBreak S features a 5.84-inch Kaleido 3 color E Ink display, available in both color and black-and-white variants. The panel’s matte finish keeps reflections to a minimum, while a 36-level front light with adjustable color temperature makes it easy to read in any lighting. The E Ink technology naturally favors eye comfort and energy efficiency over motion smoothness, so users should expect crisp text and subdued colors rather than high-refresh visuals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Bigme-Hibreak-S-scaled.jpg",
    "pubDate": "2025-10-30T09:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c44497ead780a4a",
    "title": "Samsung’s One UI 8.5 update makes quick settings pop with cleaner, glassier design",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-refresh-3611574/",
    "summary": "But not as iOS-esque as some of the other One UI 8.5 features.",
    "body": "Credit: Sammobile TL;DR Samsung appears to have further reworked the Quick Settings panel in the latest One UI 8.5 build. The leak shows dark outlines outside Quick Settings tiles along with a subtle, glass-like interface. This adds to the list of features seemingly inspired by Apple’s latest design changes in iOS 26, though it’s not entirely the same. Samsung’s upcoming One UI 8.5 software for Galaxy smartphones and tablets is set to bring several significant design changes over the current UI. One of these is a refreshed Quick Settings panel, which is expected to become more dynamic and customizable with this future update. Although One UI 8.5 is likely to arrive alongside the Galaxy S26 series — and the beta isn’t coming for the whole of November either, plenty of leaks have given us an overview of these design changes. While a revamped Quick Settings panel has already been spotted in previously leaked builds of One UI 8.5, the latest leak gives us a better look at additional options it could bring. Tipster Tarun Vats shared a screenshot of the updated panel on X, showing that quick settings tiles for various shortcuts now have a thin outline. This is predominantly visible when…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/One-UI-8-5-hands-on-SamMobile.jpg",
    "pubDate": "2025-10-30T08:29:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df5963984b726f6a",
    "title": "Google’s Halloween Doodle lets you play PAC-MAN in spooky style",
    "link": "https://www.androidauthority.com/google-pac-man-halloween-2025-edition-doodle-3611564/",
    "summary": "Go have some fun on the Google homepage today and tomorrow.",
    "body": "Credit: Google TL;DR Google is celebrating 45 years of PAC-MAN with a Halloween special playable Doodle. The new Google Doodle features eight levels, including four haunted-house mazes created in partnership with Bandai Namco. You can also grab a Power Pellet and turn the tables to chase the ghosts instead of running from them. Google is serving up some serious nostalgia today with a special PAC-MAN: Halloween 2025 Edition Doodle to celebrate 45 years of the classic game. And yes, it’s playable right on the Google homepage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Doodle-Pac-Man-Halloween-Edition.jpg",
    "pubDate": "2025-10-30T05:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0aa666a8a2ef26",
    "title": "Google finally opens up the Play Store’s gates in the US",
    "link": "https://www.androidauthority.com/google-play-store-opens-up-epic-games-ruling-3611542/",
    "summary": "Android users in the US are finally getting real app store freedom.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is opening up the Play Store in the US, allowing users to download apps and make payments outside it starting October 29, 2025. Developers can now link to external app stores or payment options and offer cheaper deals directly to users. The change follows a court order in Google’s legal battle with Epic Games and currently applies only in the United States. Google is making major changes to how Android apps work in the US. Following a court order in its long-running legal battle with Epic Games, Android users in the US will now see a more open Play Store, where developers can freely tell users about the availability or pricing of an app outside the Google Play Store, and even link to and process payments outside Google’s ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-10-30T02:34:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0eee98948edf605",
    "title": "The JBL Tune 520BT sound great, and they are a mere $35.99 right now!",
    "link": "https://www.androidauthority.com/jbl-tune-520bt-headphones-deal-2-3611354/",
    "summary": "The JBL Tune 520BT show us we can have our cake, and eat it too.",
    "body": "Credit: Chris Thomas / Android Authority Good headphones don’t have to cost a small fortune. Experts at our sister site, SoundGuys.com , tested these and the results are quite impressive. The JBL Tune 520BT are also only $35.99 right now! Buy the JBL Tune 520BT for a mere $35.99 ($23.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/JBL-Tune-520BT-headphones-isideways-on-table.jpg",
    "pubDate": "2025-10-29T22:50:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35b37c85785c043e",
    "title": "Motorola just shadow-dropped its Galaxy S25 Edge competitor",
    "link": "https://www.androidauthority.com/motorola-edge-70-store-listings-3611469/",
    "summary": "Motorola just quietly put up listings for the Edge 70.",
    "body": "Credit: Motorola TL;DR The Motorola Edge 70 has appeared on store page listings on the company’s European websites. The listing reveals the smartphone’s full specifications. The device will run on a Snapdragon 7 Gen 4 chip, comes with 12GB of RAM and 512GB of storage, and has a 4800mAh battery. Motorola hasn’t exactly been shy about the fact that it has been working on a competitor to the Galaxy S25 Edge and iPhone 17 Air. The phone has already been unveiled in China as the Moto X70 Air. However, we’ve been waiting for an announcement for the global version, the Motorola Edge 70. While the company has yet to release an official announcement, it has gone ahead and published a listing for the device on its website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-10-29T22:38:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a925b6c73e80b815",
    "title": "Love the TrimUI Smart Pro? An upgraded gaming handheld may launch soon",
    "link": "https://www.androidauthority.com/trimui-smart-pro-s-details-3611402/",
    "summary": "Pre-orders for TrimUI’s next gaming handheld are reportedly arriving soon.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI is preparing to announce an “S” version of the Smart Pro. The handheld is an upgraded successor that boasts improvements like a new processor, built-in cooling fan, and more. It’s said that pre-orders will open in early November. It’s been a couple of years since TrimUI released the Smart Pro , a capable retro gaming handheld that won’t break the bank. While the device is still great for emulating games from PlayStation, Nintendo 64, and more, it appears that TrimUI is ready to take another crack at the line. The company is reportedly working on an upgraded successor, and it could be here sooner than later. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/TrimUI-Smart-Pro-closeup.jpg",
    "pubDate": "2025-10-29T20:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dae908fc2d26490",
    "title": "Deal: You might still get the Nightmare Before Christmas Echo Dots by Halloween!",
    "link": "https://www.androidauthority.com/2-amazon-echo-dots-with-jack-skellington-and-sally-shells-deals-3611356/",
    "summary": "It's almost Halloween! Get this deal now and make sure it arrives in time.",
    "body": "Credit: Amazon Halloween is right around the corner! It’s this Friday, and we know many of you are planning your celebrations. I am just here to let you know you may still get these awesome Echo Dots with Nightmare Before Christmas shells by then! Buy the 2 Amazon Echo Dots with Jack Skellington and Sally shells for $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-29T19:22:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c62aec6d27ba573",
    "title": "Deal: You have to check out this Hyperkin Cap’n Crunch Controller!",
    "link": "https://www.androidauthority.com/hyperkin-capn-crunch-wireless-bluetooth-controller-deal-3611357/",
    "summary": "Guys, I kinda need this!",
    "body": "Credit: Hyperkin Guess what my favorite cereal was growing up? You’re likely assuming it was Cap’n Crunch, and you are right! You don’t have to be a fan of this cereal to appreciate this controller, though. It’s super cool, but it is also very capable and on sale right now. You can take this Hyperkin Cap’n Crunch Wireless Bluetooth Controller home (or wherever you go) for just $21.99. Buy the Hyperkin Cap’n Crunch Wireless Bluetooth Controller for $21.99 ($18 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Hyperkin-Capn-Crunch-Wireless-Bluetooth-Controller.jpg",
    "pubDate": "2025-10-29T18:36:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34cdc8070ef90c0d",
    "title": "Having problems connecting online? You’re not alone, with widespread outages reported",
    "link": "https://www.androidauthority.com/site-outage-3611379/",
    "summary": "Microsoft confirms an issue affecting its services, but it looks like this might be much bigger than just one company.",
    "body": "TL;DR Multiple major internet companies appear to be experiencing connectivity issues right now. Microsoft confirms problems with 365 and Azure. While Google and Amazon aren’t publicly reporting any issues yet, users also note problems with their services. It is not a good month for companies behind some of the biggest cloud networks around. Just a week ago, Amazon suffered a massive outage that took down services across the internet, impacting thousands upon thousands of sites and apps that relied on its resources. And today, we’re seeing another spike of widespread outages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/Flashrouters-picture-of-Linksys-3200-4.jpg",
    "pubDate": "2025-10-29T17:19:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]