[
  {
    "id": "3258592c8a1b9af3",
    "title": "Nick Jonas Rings in New Year With Emotionally Charged ‘Gut Punch’ Single: Listen",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-gut-punch-single-lyric-video-1236148088/",
    "summary": "\"Here’s to being kinder to ourselves in 2026,\" the singer wrote in a post.",
    "body": "Nick Jonas is welcoming 2026 with brand new music. On Thursday (Jan. 1), the 33-year-old singer released his emotionally charged new solo single “Gut Punch,” along with an accompanying lyric video on YouTube. Related Jonas Brothers Will Ring in 2026 With New Year&#8217;s Eve Special From&nbsp;Florida Nick Jonas Announces First Solo Album in Five Years, &#8216;Sunday Best,&#8217; Says It Was &#8216;Truly 33 Years in the&nbsp;Making&#8217; Nick Jonas Celebrates Wedding Anniversary With Priyanka Chopra: &#8216;7 Years Married to My Dream&nbsp;Girl&#8217; &#8220;Gut Punch is out now everywhere,&#8221; Jonas wrote on Instagram . &#8220;Couldn’t ask for a better way to ring in the new year than hearing these lyrics that mean so much to me being sung back. Here’s to being kinder to ourselves in 2026. Thank you. Love you.&#8221; The Jonas Brothers member shared a short clip of himself performing the song live as the crowd sang along. He&#8217;s been performing “Gut Punch” throughout the JoBros’ Jonas20: Greetings From Your Hometown anniversary tour, which launched Aug. 10 in their native New Jersey and wrapped Dec. 22 in Brooklyn. &#8220;Hit me like a gut punch/ I hurt my own feelings/ Ho…",
    "image": null,
    "pubDate": "2026-01-01T18:57:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "989ffd32f2a003dd",
    "title": "P!nk Reveals Why She Spent New Year’s Eve in a Hospital Bed: ‘This Year Was a Doozy’",
    "link": "https://www.billboard.com/music/music-news/pink-new-years-eve-hospital-bed-photo-1236148077/",
    "summary": "The singer shared a selfie of herself in a hospital gown and bandages on Dec. 31.",
    "body": "P!nk rang in the new year from a hospital bed. On Wednesday (Dec. 31) night, the 46-year-old pop star shared a selfie on social media showing herself in a hospital gown with a bandage on her neck while resting in a hospital bed. Despite the unexpected setting, the “Get the Party Started” singer appeared in good spirits, smiling brightly as she reflected emotionally on 2025 and explained the reason for her hospital stay. P!nk joked on Instagram that she wasn’t there for facial plastic surgery, but instead had received &#8220;two new shiny discs in my neck,&#8221; adding that &#8220;rock &#8216;n&#8217; roll is a contact sport.&#8221; She also noted that while she recovered alone in the hospital, her family was still able to enjoy the holiday by snowboarding. &#8220;This year was a doozy for all of us and it ran the spectrum from absolutely devastating to mildly annoying,&#8221; P!nk wrote in a lengthy caption. &#8220;In amongst all of that, there was so much beauty. And I got to wake up every day and get out of bed and go about my business. The business of loving my children and helping them to follow their dreams.&#8221; The singer, who shares two children with former motocross ra…",
    "image": null,
    "pubDate": "2026-01-01T17:24:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31e3c57b14a6494e",
    "title": "What New Year’s Resolutions Should Our Greatest Pop Stars Have for 2026?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-new-years-resolutions-2026-1236148073/",
    "summary": "On this Greatest Pop Stars podcast episode, we project some resolutions for the next 12 months onto Beyoncé, Sabrina Carpenter, Adele and many more of our pop favorites.",
    "body": "We&#8217;ve finally turned the calendar to 2026, and though we&#8217;re not done looking back at 2025 yet by any means, we&#8217;re taking a New Year&#8217;s Day pause to look forward a little. While we&#8217;ve all got things to work and improve on for the year to come, we also have some wishes for things our marquee pop stars could commit to accomplishing in 2026, both for our sakes and for theirs. On this first 2026 episode of the&nbsp; Greatest Pop Stars podcast , host Andrew Unterberger is joined by&nbsp; Billboard &nbsp;charts senior analyst/writer (and regular Greatest Pop Stars guest) Eric Frankenberg to offer some New Year&#8217;s resolutions on behalf of said pop stars. We each choose five resolutions for specific pop stars to take on for 2026, and then we also offer one each on behalf of all pop stars collectively, and then one for us ourselves as pop fans. Among the most pressing questions addressed: Is it more important for Beyoncé to return in 2026 with visuals for her last two albums or with the last act in her LP trilogy? Would Dua Lipa be better served working with more dead-center pop collaborators on her next album? Are we overdue for an Adele legacy year? What …",
    "image": null,
    "pubDate": "2026-01-01T16:04:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6a906174d94ce94",
    "title": "Here’s How to Watch Season 18 of ‘RuPaul’s Drag Race’ Online Free",
    "link": "https://www.billboard.com/culture/product-recommendations/rupauls-drag-race-season-18-how-to-watch-online-free-1236147604/",
    "summary": "All new drag queens will enter the werk room to fight for the title of America's Next Drag Superstar.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&rsquo;s that magical time once again where drag performers all across America come to face off, going head-to-head in challenges galore to become America&rsquo;s Next Drag Superstar. That&rsquo;s right. Season 18 of RuPaul&rsquo;s Drag Race is set to air Jan. 2, 2026 at 8 p.m.&nbsp;ET/PT on MTV , a great way to start the New Year off right, in our humble opinion. New episodes will air every Friday and last around 90 minutes. Fourteen queens, including the likes of Ciara Myst, Athena Dion, Briar Blush, DD Fuego, Discord Addams,&nbsp;Jane Don&rsquo;t,&nbsp;Juicy Love Dion,&nbsp;Kenya Pleaser and more will enter the werk room, each bringing unique looks and talents to the mainstage to win over judges RuPaul , Michelle Visage, Carson Kressley, Ross Mathews, Ts Madison and Law Roach. Speaking of judges, there are a slew of guests that will sit on the panel this season, a ton of whom are musicians. These star-studded musical guests include Cardi B, Tey…",
    "image": null,
    "pubDate": "2026-01-01T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd14c1c628676a28",
    "title": "Matt Corby Performs Emotional NYE Tribute to Sydney Shooting Victims",
    "link": "https://www.billboard.com/music/music-news/matt-corby-emotional-nye-tribute-sydney-shooting-victims-1236148060/",
    "summary": "Corby covered INXS’ classic song “Never Tear Us Apart” for the New Year’s Eve 2025 concert.",
    "body": "As thousands of revelers gathered on Sydney Harbour to celebrate New Year’s Eve, Matt Corby stood and delivered a musical tribute to the lives lost in the Bondi Beach terror attack. The Sydney-raised singer and songwriter performed INXS ’ classic song “Never Tear Us Apart” for the New Year’s Eve 2025 concert, a somber moment as guests lit candles and reflected on the 15 people killed during a Hanukkah celebration . At 11pm local time, the official festivities were paused to observer a minute’s silence, as the Harbour Bridge was lit up with white light to symbolize peace, and a menorah was projected onto its pylons to show solidarity with the Jewish community. “Never Tear Us Apart” has a special place in the hearts of Australians. Released in 1988 as the fourth single from the album Kick , “Never Tear Us Apart” lent its name to a 2014 Australian biopic on the band, and the life and untimely passing of its singer Michael Hutchence. That two-part miniseries reignited interest in the new wave group, which is no longer active. Earlier in 2025, the song came in at No.1 on triple j’s inaugural Hottest 100 of Australian Songs poll. In the lead-up to Sydney’s NYE celebration, New South Wal…",
    "image": null,
    "pubDate": "2026-01-01T09:41:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76d46fdf1a60f10a",
    "title": "BTS Confirms March 2026 Comeback",
    "link": "https://www.billboard.com/music/pop/bts-confirms-march-2026-return-1236148052/",
    "summary": "A release date has been confirmed, ending a nearly four-year BTS drought.",
    "body": "The New Year will definitely bring new BTS music. “March 20th comeback confirmed,” reads a message posted Jan. 1, 2026 by BigHit on its Korean-language X account, and translated into English. That reunion will end a nearly four-year hiatus , and return to the music world one of the biggest K-pop acts of them all. BTS fans have been counting down the days until RM, Jin, Suga, J -Hope, Jimin, V, and Jungkook would complete mandatory army service, assemble and release fresh studio cuts. Members of the record-busting K-pop juggernaut have hinted at new music for several months. In a Weverse update published in November,&nbsp; RM teased a comeback, noting, “the music is coming out really well!!” He added, “everyone’s trying. Please look forward to it.” [기사] #방탄소년단 , 3월 20일 컴백 확정 https://t.co/hnSw4o4RVp &mdash; BIGHIT MUSIC (@BIGHIT_MUSIC) January 1, 2026 Jung Kook&nbsp;added more fuel to ARMY’s excitement when he told&nbsp; Elle Korea , “I think this spring will be more important than ever. So I sincerely hope you all have a safe and enjoyable spring.” Jung Kook, RM, Suga, V and Jimin were discharged from the South Korean military in June 2025, shortly after which they reunited on came…",
    "image": null,
    "pubDate": "2026-01-01T07:28:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dea5e4dee0cf8dc9",
    "title": "CBS’s ‘New Year’s Eve Live: Nashville’s Big Bash’ Briefly Switched to ‘Matlock’",
    "link": "https://www.billboard.com/music/country/cbss-new-years-eve-live-nashvilles-big-bash-matlock-switch-1236148037/",
    "summary": "The televised event Wednesday night, Dec. 31 went offline for roughly 12 minutes, according to various reports and scores of comments on social media.",
    "body": "If 2025 felt like a nightmare from start to finish, CBS delivered one final twist with a glitchy New Year’s Eve Live: Nashville’s Big&nbsp;Bash . The five-hour special featured some of the biggest names in country , from Jason Aldean to Dierks Bentley, Brooks &amp; Dunn, Rascal Flatts, Keith Urban, Dwight Yoakam, Bailey Zimmerman, and a change in the schedule that no one saw coming. &nbsp; The televised event Wednesday night, Dec. 31 went offline for roughly 12 minutes, according to various reports and scores of comments on social media, which the network covered by running an episode of Matlock . According to Variety , the interruption occurred about 50 minutes into the show, as Lainey Wilson was mid-song. A CBS studio voice attributed “technical difficulties,” the broadcast cut to commercials, and an episode of Matlock filled the dead air. When the CBS got its train back on the tracks, hosts Bert Kreischer and Hardy apologized, before “Redneck Woman” singer Gretchen Wilson took the stage. Social media has been unforgiving. “What the f&#8212; are you guys doing,” writes Ryder on X. &#8220;Trying to watch the Nashville Big Bash and it’s jumping all over the place. Was watching Lai…",
    "image": null,
    "pubDate": "2026-01-01T06:50:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]