[
  {
    "id": "b8303ebf252deed0",
    "title": "Prep for the Release of ‘Wicked: For Good’ by Shopping these Collectors Mattel Wicked Dolls on Sale at Walmart",
    "link": "https://www.billboard.com/culture/product-recommendations/wicked-for-good-toys-walmart-shop-1236026394/",
    "summary": "Shop these 'Wicked' dolls on sale before they're gone for good.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. This isn&#8217;t a drill. The Wicked sequel, Wicked: For Good is just a month away. What better way to prep for the highly anticipated film than to go shopping for a good sale? Following the box office success that was Wicked , Wicked: For Good will hit theaters Nov. 21, 2025, just one day shy of the one-year anniversary of the film&#8217;s first half. The sequel was first announced on X back in April from director Jon M. Chu&#8217;s &#8220;OzPhone.&#8221; The filmmaker wrote, &#8220;With more space, we can tell the story of Wicked as it was meant to be told while bringing even more depth and surprise to the journeys of these beloved characters.&#8221; Following the cheeky post, fans and followers of the franchise were treated to a trailer on June 4, sharing first looks at Glinda and Elphaba&#8217;s journeys following the very dramatic &#8220;Defying Gravity&#8221; sequence and a hefty cliffhanger folks were left with in part one. To prep help you p…",
    "image": null,
    "pubDate": "2025-10-01T16:39:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05a873edb83d031c",
    "title": "Junior H Breaks Into Latin Pop Scene With No. 1 Debut of ‘Culpable’",
    "link": "https://www.billboard.com/music/chart-beat/junior-h-culpable-number-1-hot-latin-pop-songs-chart-1236080444/",
    "summary": "The track opens atop the Hot Latin Pop Songs chart and makes a top 20 visit on the Hot Latin Songs list.",
    "body": "Corridos tumbados singer Junior H is the fresh face on Billboard’ s Hot Latin Pop Songs chart this week as his latest single, “Culpable,” opens atop the chart dated Oct. 4. The song was released Sept. 18 on Rancho Humilde/Warner Music Latina. With &#8220;Culpable,” Junior H explores a new creative direction, not just with a genre shift, but also a dive into high-level instrumentation. The track, cowritten by Junior H and David Álvarez, is brought to life by the Macedonian Symphony: Fame&#8217;s Orchestra and produced by Andrés Farías, Cristian Osorio and Gustavo Farías. “Culpable” debuts at No. 1 on Hot Latin Pop Songs powered largely by its streaming activity during the Sept. 19-25 tracking week, as reported by Luminate. It generated 2.6 million official on-demand clicks in the United States during the period, enough to unseat Rauw Alejandro’s “GuabanSexxx” from the lead, after the latter slips to No. 5 following a 32% drop in streams. (Hot Latin Pop Songs blends streaming, airplay and sales data to rank the top Latin Pop songs of the week.) Notably, “Culpable” and “GuabanSexxx” are the only two solo tracks, unaccompanied by another artist, to achieve No. 1 status since the chart…",
    "image": null,
    "pubDate": "2025-10-01T16:27:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9be5c8201f330b8",
    "title": "Cardi B Helps Janet Jackson Join Cher & Madonna in 5-Decade Club on Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/cardi-b-principal-janet-jackson-hot-100-five-decades-1236080220/",
    "summary": "The icon earns her first hit of the 2020s via a sampling feature on Cardi B’s \"Principal.\"",
    "body": "Pop and R&amp;B icon Janet Jackson extends her Billboard Hot 100 chart history into a fifth decade via her feature on Cardi B ’s “Principal,” which debuts at No. 92 on the list dated Oct. 4. Jackson joins Cher and Madonna as the only women to have new Hot 100 hits in five distinct decades. Related Cardi B Scores Second No. 1 Album on Billboard 200 With ‘AM I THE&nbsp;DRAMA?’ The Albums With the Most Top 10 Billboard Hot 100&nbsp;Hits How Does Cardi B&#8217;s First-Week &#8216;Am I the Drama&#8217; Performance Compare to Our&nbsp;Expectations? Thanks to &#8220;Principal,&#8221; Jackson lands her first Hot 100 credit since “Made for Now,” a 2018 collaboration with Daddy Yankee, and has now charted in every decade since the 1980s. “Principal” traces its Hot 100 entrance largely to 4.9 million official streams in the United States for the Sept. 19-25 tracking week, according to Luminate, with a small assist from 1,000 sales downloads and 725,000 radio audience impressions. The Cardi B-Jackson collaboration appears on Cardi B&#8217;s new album, Am I the Drama?, which debuts at No. 1 on this week&#8217;s Billboard 200 albums chart. As pop-music fans might suspect, “Principal” features a…",
    "image": null,
    "pubDate": "2025-10-01T16:19:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eccd3fedc249bd0",
    "title": "These are the very best Verizon deals you’ll find this October",
    "link": "https://www.androidauthority.com/verizon-deals-october-3601224/",
    "summary": "From Pixel 10 to iPhone 17, there's a free phone promotion for just about every type of user.",
    "body": "Credit: Joe Maring / Android Authority Verizon may no longer hold the crown as the undisputed leader in wireless, but it remains one of the largest and most dependable networks in the US. It’s true that it is also often the most expensive of the big three, but thankfully, both new and existing customers can find ways to save, from trade-in credits and upgrade discounts to free phone promos when adding a line. Below, we’ve rounded up some of the top Verizon deals for October 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-01T16:19:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee7126bdb9c118e3",
    "title": "Singer-Songwriter Jorge Luis Chacín Sells Song Catalog to Peermusic",
    "link": "https://www.billboard.com/pro/jorge-luis-chacin-song-catalog-acquired-peermusic/",
    "summary": "The Venezuelan singer-songwriter, who has written for artists including Thalia and Christian Alicea, also renewed his go-forward publishing deal with the company.",
    "body": "Peermusic has acquired Jorge Luis Chacín &#8216;s song catalog, the company tells Billboard . The Venezuelan singer-songwriter also renewed his go-forward global publishing deal with the company. &#8220;I feel great that my work now has a permanent trusted home in peermusic,&#8221; Chacín said in a statement. &#8220;My songs are like my children, and I see the way that peermusic looks after their heirs. I know my catalog will be in good hands with Julio and the team at peermusic.&#8221; Related Peermusic Names New President of U.S. and&nbsp;Canada Christian Alicea Signs Worldwide Publishing Deal With&nbsp;Peermusic Publishing Briefs: Gloria Trevi Gives Peermusic Deal a Boost, Plus Angry Mob Gets&nbsp;Makeover In 2004, Chacín co-founded the group Bachá with Juliana Barrios. The duo released a self-titled album and earned a Latin Grammy nomination for best contemporary tropical album in 2005. Since then, Chacín has released several solo albums, including Tengo (2011), El Color de Mi Locura (2014) and Alegría (2022). As a songwriter, Chacín’s music has been recorded by artists including Thalia , Ricardo Montaner, Ricardo Arjona , David Bisbal and Tito Nieves. &#8220;Jorge was one of …",
    "image": null,
    "pubDate": "2025-10-01T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6fe49593277ed7c",
    "title": "Deals: 2025 Razr $100 off, Razr Ultra $400 off, OmniBook $530, Smart Monitor $200 off, more",
    "link": "https://9to5google.com/2025/10/01/deals-2025-razr-ultra-omnibook-pc/",
    "summary": "Today’s 9to5Toys Lunch Break deals are at the ready down below alongside the early Prime Big Deal Days offers. Joining the launch deals on the new display-equipped Anker Prime charging gear releases. First up, we are tracking Motorola’s unlocked 2025 Razr flip phone at $100 off alongside the 1TB Ul…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T15:57:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6da953506f5f0bc5",
    "title": "Verizon is shutting down its car accessory that doubled as a Google Assistant speaker and hotspot",
    "link": "https://9to5google.com/2025/10/01/verizon-hum-shutting-down/",
    "summary": "Verizon has announced that Hum, a cellular-connected car accessory that included Google Assistant support, is shutting down later this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "371ad1cc70a1b4e3",
    "title": "If your Samsung Galaxy Ring turns into a finger trap, here’s the escape route",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-removal-guide-3603033/",
    "summary": "Samsung has a guide on how to remove that stuck Galaxy Ring.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has a guide on how to cut off the Galaxy Ring if it gets stuck on your finger. It’s recommended that the cutting be done by a medical professional. The guide also shares three other solutions you can try before resorting to cutting. The Samsung Galaxy Ring has been making headlines lately, and not for good reasons. You may have heard about the YouTuber who was wearing their Galaxy Ring when the battery swelled , making it impossible to remove the device normally. Thankfully, the victim is fine with minimal superficial injuries, but this probably unlocked a new fear for many smart ring users. If you ever find yourself in a similar position, Samsung has a guide on what to do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2025-10-01T15:39:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5c2bd90853b97ed",
    "title": "KISS, Queen, Def Leppard & More Rock Bands on the Hollywood Walk of Fame: Full List",
    "link": "https://www.billboard.com/lists/hollywood-walk-of-fame-rock-bands-with-stars-full-list/",
    "summary": "Rock groups weren’t in the mix of honorees for the first two decades of the Walk of Fame’s existence. But they sure are now.",
    "body": "When Def Leppard receives a star on the Hollywood Walk of Fame on Thursday (Oct. 9), they’ll join nearly two dozen other rock groups in the world’s most famous sidewalk star attraction. Related Def Leppard to Receive Star on Hollywood Walk of Fame: Here’s the&nbsp;Date Rock groups weren’t in the mix of honorees for the first two decades of the Walk of Fame’s existence. On Aug. 15, 1958, the first eight stars were unveiled on Hollywood Blvd. at Highland Ave. to demonstrate what the Walk would look like. The initial honorees included actors Ronald Colman, Burt Lancaster and Joanne Woodward. On Feb. 8, 1960, construction began on the long-planned Walk. The first star to be added beyond the initial eight was producer/director Stanley Kramer on March 28, 1960. In June 1978, Crosby, Stills &amp; Nash became the first rock group to receive this recognition. The trio were basking in the success of their 1977 album CSN , which reached No. 2 on the Billboard 200. In October 1979, Fleetwood Mac became the second rock group to get a star. We’ve rounded up all the rock groups that have received a star. Keep in mind that our focus here is on rock. This list doesn’t include duos and groups that …",
    "image": null,
    "pubDate": "2025-10-01T15:39:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1afecfb5b1c7ec86",
    "title": "These Nixon Watches Marry Style & Function — and They’re Nirvana-Themed",
    "link": "https://www.billboard.com/culture/product-recommendations/nixon-watches-nirvana-theme-where-to-buy-1236080199/",
    "summary": "Looking to upgrade your arm candy? Nixon's got Nirvana fans covered.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. We love a good watch, especially one that is both functional and stylish. These watches from Nixon are both, and they&#8217;re Nirvana-themed. The brand&#8217;s new Nirvana Sentry Wobble is a mid-sized analog watch that appears bent and warped to match Kurt Cobain&#8217;s hand-drawn Nirvana smiley face graphic, an iconic motif that has become synonymous with the famed rock band . The themed Sentry Wobble is available right now on Nixon&#8217;s website retailing for $375. You&#8217;ve got two colorways to choose from, Matte Super Black / Blue and the ever-classic Yellow Nirvana Smiley. Nixon Nirvana Sentry Wobble $375 Buy Now at nixon A Nirvana-themed watch. The stylized smiley graphic is affixed to the watch&#8217;s dial and crown, further brought to life with faux hand-drawn linework throughout mimicking the weight of Cobain&#8217;s hand as he drew. As previously mentioned, these watches are stylistic, but come with all that good old Nixon craftsma…",
    "image": null,
    "pubDate": "2025-10-01T15:37:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623aea9fc6e17c01",
    "title": "Amazon pushes customers to put more items in a single delivery with new app change",
    "link": "https://9to5google.com/2025/10/01/amazon-add-to-delivery-button-new-app-design/",
    "summary": "Right on time for Amazon’s Prime Day, the company has released an app update that removes every hurdle from buying more with a new “add to delivery” button. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T15:30:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46aa5988e5c44ad3",
    "title": "The best Cricket Wireless deals of October 2025",
    "link": "https://www.androidauthority.com/cricket-wireless-deals-october-3603055/",
    "summary": "Save big on the Galaxy S25, Motorola Raz, and more!",
    "body": "Credit: Edgar Cervantes / Android Authority Cricket is the no-contract subsidiary of AT&amp;T , offering customers a way to get affordable smartphones with cheap prepaid plans while still having in-store support and many other benefits that you’d find with traditional postpaid service. While pricing is already quite low, Cricket occasionally has some pretty sweet deals for both new and existing customers. Below, we’ve rounded up the top promotions available heading into October of 2025. Get an unlimited plan for just $15 per month",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Cricket-Wireless-logo-on-smartphone-Stock-Photo-1.jpg",
    "pubDate": "2025-10-01T15:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62af2ef07076ea0a",
    "title": "I switched to the Pixel 10 from the Pixel 10 Pro: Here’s how it went!",
    "link": "https://www.androidauthority.com/pixel-10-vs-pixel-10-pro-3602612/",
    "summary": "After ditching the Pixel 10 Pro to use the Pixel 10 instead, I have some thoughts.",
    "body": "https://www.youtube.com/watch?v=DAPn1Z-4O8M For anyone who’s been following my recent work here at Android Authority or over on my YouTube channel , you’ll know that I’m a big Pixel fan. I’ve been on Team Pixel for years, and when the Pixel 10 series launched, I jumped on the Pixel 10 Pro on day one. And honestly? I absolutely love it. It’s a phenomenal device that packs an incredible amount of power into a relatively compact and beautifully designed body. The camera system is a dream, the software is clean and intuitive, and even the subtle Moonstone colorway makes me happy whenever I pick it up. However, I’m also keenly aware that not everyone can afford a $1,000 smartphone. For many people, the premium features of a “Pro” moniker, especially the fancy camera tricks, are overkill for their daily needs. This is where the standard Google Pixel 10 comes in. It promises the core Pixel experience at a much more palatable price point.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-2-of-5.jpg",
    "pubDate": "2025-10-01T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0d9fd6e04e01797",
    "title": "Gemini coming to original Google Home: What speakers & displays are supported",
    "link": "https://9to5google.com/2025/10/01/gemini-google-home-support/",
    "summary": "Every single Home speaker and Nest smart display that Google released in the last decade will support Gemini. However, Gemini Live requires newer devices and a subscription. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c475ecad1ae3a628",
    "title": "These are the best AT&T deals you’ll find this October",
    "link": "https://www.androidauthority.com/best-att-deals-oct-3601253/",
    "summary": "AT&T doesn't offer any truly free phones without a trade-in, but there are still some solid offers.",
    "body": "Credit: Edgar Cervantes / Android Authority AT&amp;T handles its promotions differently from Verizon or T-Mobile. Instead of flooding the market with free-phone offers that require no trade-in, AT&amp;T focuses on consistent discounts that usually extend to both new and existing customers. That makes the deals less flashy, but often more fair. There are a few catches of course. Many upgrade offers require you to be on one of AT&amp;T’s pricier unlimited plans as an existing customer, while new customers may qualify with even the entry-level unlimited tier. And while most of the biggest savings come from trade-ins, AT&amp;T is generally flexible here as older or damaged phones often still qualify for credits that can knock $1,000 or more off the price of a new device. A handful of promotions even skip the trade-in requirement entirely, bringing prices close to free.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/ATT-logo-on-smartphone-with-blue-background-stock-photo.jpg",
    "pubDate": "2025-10-01T13:11:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31fcd6e306acf80e",
    "title": "Google Nest cameras will get these Gemini upgrades, but only if you pay [Gallery]",
    "link": "https://9to5google.com/2025/10/01/google-nest-camera-gemini-features-price/",
    "summary": "Google Home’s Gemini revamp is here and, for Nest Cam owners, it means getting better notifications, the ability to search through footage, and more. Here’s what to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2ce361645260839",
    "title": "Google Nest Doorbell, Indoor, and Outdoor Cams get 2K video starting at $99",
    "link": "https://9to5google.com/2025/10/01/google-nest-camera-refresh-2025-2k-resolution/",
    "summary": "Google is delivering its first big Nest hardware refresh in over four years, with new 2K video upgrades for the Nest Doorbell and Nest Cam Indoor, as well as a new wired Outdoor Cam. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb5de7208fa85f45",
    "title": "The Google Home Speaker is coming in 2026",
    "link": "https://9to5google.com/2025/10/01/google-home-speaker-unveil/",
    "summary": "Gemini is first coming to every smart device that Google launched in the past decade. Next year, the Google Home Speaker is launching for $99.99. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef0d344240521f4",
    "title": "5 ways your Google Home experience is changing (for the better)",
    "link": "https://www.androidauthority.com/new-google-home-features-3602757/",
    "summary": "Camera upgrades, Nest everything, and Gemini, oh my!",
    "body": "TL;DR Google is updating the Home app with new functionality, a modernized interface, and all the power of Gemini. Nest camera control features prominently in the new Home, with faster, more responsive feeds. Gemini is ready to accept even complicated device commands, all delivered in plain language. Big things are happening with Google Home. Today, the company introduces new hardware, upgrades for existing devices, new subscription offerings, and a boatload of all things Gemini. At the core of this is a new Google Home app experience, and it is chock full of its own changes you won’t want to miss: 1. New and improved Google Home app Home has become a bit sprawling in its reach over the years, but Google is now reining things in with a tight new interface designed to connect users with the most important information and controls all in one place. That involves splitting the app into the Home, Activity, and Automations tabs. Activity you’re probably familiar with from Home already, detailing all the actions your devices have been taking. To that, Google now adds handy Home Brief summaries for Home Premium subscribers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_devices_mix_2.jpg",
    "pubDate": "2025-10-01T13:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cd449fe9379c38e",
    "title": "First Onn TV boxes, now Walmart has a super-cheap Onn camera, doorbell",
    "link": "https://www.androidauthority.com/google-walmart-onn-cameras-3602934/",
    "summary": "Why spend plenty of cash on a Nest Cam or Doorbell when Walmart now offers these alternatives?",
    "body": "TL;DR Google and Walmart have teamed up to release Onn-branded camera products that support Google Home. The first two devices are the Onn Indoor Camera Wired and the Onn Video Doorbell Wired. Expect to pay roughly $23 and $50 for each product, respectively. Google has just launched three refreshed Nest camera products , ranging in price from $99.99 to $179.99. But what if you don’t want to spend that much cash? There’s good news thanks to a new partnership between Google and Walmart. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_walmart_onn.jpg",
    "pubDate": "2025-10-01T13:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e605477029f7096",
    "title": "Google’s new Nest Cams and Doorbell double down on video quality",
    "link": "https://www.androidauthority.com/google-new-nest-cam-nest-doorbell-3602359/",
    "summary": "Expect higher resolution video quality, improved low-light video, and more.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google has announced new Nest Cam Indoor, Nest Cam Outdoor, and Nest Doorbell models. All three devices have wired power, a new camera sensor, 2K HDR video capture, and a wider field of view. The devices are available now and range in price from $99.99 to $179.99. Google offers a variety of Nest Cam and Nest Doorbell products in its portfolio, but the company is now expanding this range with three new Nest products. Google has revealed the third-generation Nest Cam Indoor, second-generation Nest Cam Outdoor, and third-generation Nest Doorbell. All three gadgets have wired power rather than built-in batteries, along with a wider field of view. The Nest Cams sport a 152-degree field of view, while the Nest Doorbell offers a 166-degree perspective. The Nest Doorbell also packs a 1:1 aspect ratio as opposed to the 3:4 ratio seen on the previous model.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_box_indoor.jpg",
    "pubDate": "2025-10-01T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3639e9aabebd7f4",
    "title": "Gemini for Home is here to transform how you use Google Home",
    "link": "https://www.androidauthority.com/gemini-for-home-features-availability-3602734/",
    "summary": "Gemini is finally arriving on the Google Home app and devices.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is finally bringing Gemini to Home devices. Users will be able to pick from 10 natural-sounding voices. When you want Gemini to control your smart home, you won’t have to remember exact device names or phrases. Google has been working on replacing Assistant with Gemini wherever it can. While we’ve seen Assistant gradually disappear on other products, smart home owners have been patiently waiting for Google’s AI to finally make its way onto their smart home devices. It’s been a long time coming, but the swap-out is finally rolling out to Google Home . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_devices_mix_1.jpg",
    "pubDate": "2025-10-01T13:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d3d70f02b4fdf2",
    "title": "How to Be a Better Diner, For Your Sake and Your Server’s",
    "link": "https://www.eater.com/life-coach/914286/restaurant-etiquette-guidebook-adam-reiner-new-rules-of-dining-out",
    "summary": "With decades of work at institutions like Carbone and the Grill, Adam Reiner has seen a lot of diner behavior, good and bad. In his new book, The New Rules of Dining Out, the industry veteran (and Eater contributor) positions himself as the Emily Post of our modern, restaurant-obsessed era. “There …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8b7d916a382021b",
    "title": "This is Gemini for Home and the redesigned Home app, rollout starts today",
    "link": "https://9to5google.com/2025/10/01/gemini-for-home-app-launch/",
    "summary": "Gemini for Home does more than just replace Google Assistant on smart speakers and displays. Featuring a rebuilt Home architecture, it adds intelligence to cameras and makes possible a redesigned Home app for Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd8b0e0d8e467936",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 1)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-01-2025-3602546/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 1, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Wallpaper-Wednesday-2025-10-01-1-of-1.jpg",
    "pubDate": "2025-10-01T12:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10c1daaccf6844f4",
    "title": "Google Photos’ Collage tool is about to get way more flexible and easier to use (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-collage-tool-improvements-apk-teardown-3602992/",
    "summary": "Users will soon be able to add images and adjust the number of grids after starting a collage.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted various improvements coming to the Collage tool within Google Photos. Users will soon be able to add images individually and adjust the number of grids after starting a collage, providing them with greater flexibility. We’ve also spotted new Diwali-themed collage designs that could be rolled out in time for the festival. Google Photos is one of the best apps Google has ever created for Android, and surprisingly, it continues to improve over time . We’ve spotted Material 3 Expressive changes en route to the app, and Google is also working to fix its annoying search limitation on shared photos . Within Google Photos’ latest v7.47.0 update, we’ve spotted code for a bunch of new features related to its Collage functionality, and we have managed to activate them before launch to give you an early look. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowle…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2025-10-01T12:20:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf8b5ec1272c179d",
    "title": "This upcoming Google Maps feature could make virtual exploration easier, and here’s a look",
    "link": "https://www.androidauthority.com/google-maps-street-view-aerial-button-apk-teardown-3602942/",
    "summary": "The upcoming Aerial button will allow users to seamlessly transition between Street View and Satellite View with one tap.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google Maps could soon add a new “Aerial” button to Street View. The Aerial button will allow for a quick and seamless transition to Satellite View and back. The Aerial button even remembers the direction from Street View when transitioning into Satellite View, enhancing the user experience. Google Maps has a ton of great features that make it one of the best navigation apps on Android . One such feature is Street View, which presents users with images of the actual street and surroundings in mapped areas. Street View allows users to explore neighborhoods virtually, but there isn’t a clean method to seamlessly transition from Street View to Satellite View (which is also useful for virtual exploration). Google could soon solve this with a new Aerial button that lets users transition from Street View to Satellite View in a matter of seconds. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-showing-a-route-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-10-01T10:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88dcba4b1e51a866",
    "title": "The Galaxy Z Fold 7 is so good, Samsung says it’s stealing Ultra fans",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-vs-galaxy-ultra-3602926/",
    "summary": "Nearly 1 in 3 Galaxy Z Fold 7 buyers are former Ultra users.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung says users transitioning from Galaxy S Ultra models now make up nearly 30% of Galaxy Z Fold 7 purchases. The company also revealed that the Galaxy Z Fold 7 is selling 50% better than the Galaxy Z Fold 6. The Galaxy Z Flip 7 is also apparently converting users from rival brands at record levels in the US. Samsung says more Galaxy S Ultra users in the US are making the jump to foldables, all thanks to the Galaxy Z Fold 7 . According to the company, users transitioning from S series Ultra models now make up nearly 30% of Galaxy Z Fold 7 purchases. That’s a notable shift in demand for the new Samsung foldable compared to previous years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-tent-mode-on-table-hero-image-scaled.jpg",
    "pubDate": "2025-10-01T10:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3af76c4641caa00",
    "title": "As a YouTube TV user, I’m so jealous of Amazon’s new multiview feature",
    "link": "https://www.androidauthority.com/amazon-multiview-feature-beats-youtube-tv-why-3602572/",
    "summary": "I needed this on YouTube TV yesterday.",
    "body": "Amazon announced several products yesterday, including updated Echo speakers , a redesigned Kindle Scribe, and a new Fire TV lineup that introduces the company’s in-house Vega operating system. And while all of that’s great, it’s another announcement that I can’t stop thinking about. As part of its recent partnership to stream NBA games on Prime Video, Amazon also showcased some new playback experiences for those NBA games, one of which is a multiview feature for watching up to four games at once.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-multiview-hero-pixel-10-pro-scaled.jpg",
    "pubDate": "2025-10-01T09:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b725b2c219f6909a",
    "title": "I’m finally quitting Duolingo after the latest controversial change",
    "link": "https://www.androidauthority.com/quitting-duolingo-energy-system-3599842/",
    "summary": "Duolingo's energy system means I can no longer meaningfully learn as a free user.",
    "body": "It’s no secret that I have been frustrated with the experience Duolingo offers. A few months back, I considered why it might be time to ditch my Duolingo streak . However, I clung onto my streak as the app’s mascot pestered me and I grappled with letting go of what felt like an achievement. However, now over 700 days into my streak, I’m finally quitting Duolingo due to the app’s introduction of a new energy system.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/duolingo-missions-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-10-01T09:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2df8bd3f4821705",
    "title": "YouTube TV took NBCUniversal spat public, but there’s good news for subscribers",
    "link": "https://www.androidauthority.com/youtube-tv-nbcuniversal-short-term-extension-3602830/",
    "summary": "After taking its contract spat public last week, YouTube TV says it's reached a short-term extension with NBCUniversal.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has announced that it’s reached a short-term extension with NBCUniversal for content on YouTube TV. This news comes a week after Google said it failed to reach an agreement and that this content could be removed after September 30. There’s no word on the length of this extension, but the two parties are continuing to negotiate a new deal. Google recently announced that it had failed to reach an agreement with NBCUniversal for content on YouTube TV . The search giant said this content would be unavailable on YouTube TV if it didn’t reach a deal before September 30. Now, it sounds like there’s encouraging news for subscribers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-10-01T06:54:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e2e4aa6a013cf83",
    "title": "YouTube TV won’t lose NBC channels just yet as short-term extension prevents blackout",
    "link": "https://9to5google.com/2025/09/30/youtube-tv-wont-lose-nbc-channels-just-yet-as-short-term-extension-prevents-blackout/",
    "summary": "In the eleventh hour, YouTube TV has confirmed a short-term extension with NBC that will keep the networks up and running for customers while a final deal is established. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T04:58:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52cdb21dc005191b",
    "title": "YouTube TV loses Univision and UniMas channels, NBC still in limbo",
    "link": "https://9to5google.com/2025/09/30/youtube-tv-loses-univision-and-unimas-channels-nbc-still-in-limbo/",
    "summary": "YouTube TV is contacting customers this evening to confirm that Univision and UniMas channels are being removed from the catalog immediately, and it comes right as a deal with NBC is in limbo. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T02:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95984337a1702824",
    "title": "Pixel Buds Pro 2 adds ‘Fully charged’ alert, stays in Battery widget & more",
    "link": "https://9to5google.com/2025/09/30/pixel-buds-pro-2-battery-broadcast-widget/",
    "summary": "With the latest update, the Pixel Buds Pro 2 now broadcasts its battery life to all your devices, while there’s now a “Fully charged” notification. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T00:43:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbf887c5e57d1950",
    "title": "Waymo adds YouTube Music support, new ‘My car’ tab",
    "link": "https://9to5google.com/2025/09/30/waymo-youtube-music-my-car/",
    "summary": "Waymo now supports YouTube Music as its third streaming provider. Meanwhile, the Waymo app now has a “My car” tab. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T23:22:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d69e26bcd9aadfb",
    "title": "Are you a Nightmare Before Christmas fan? You need to check out these deals!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-limited-edition-disney-jack-skellington-sally-shells-3602653/",
    "summary": "Wouldn't you like to see something strange?",
    "body": "Credit: Amazon I must say it: Halloween is, by far, my favorite holiday. And I also happen to be a big fan of The Nightmare Before Christmas! I was way too excited to see these bundle deals come back, and there is a new Sally-themed one! Regardless of which you pick, you can get an Amazon Echo Dot and the shell for $64.98, which is a $25 discount. Buy the Amazon Echo Dot + Limited Edition Disney Jack Skellington Shell for $64.98 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Jack-and-Sally-Amazon-Echo-Dot-shells.jpg",
    "pubDate": "2025-09-30T22:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7ab71550a1c4b4e",
    "title": "Are you a YouTube TV subscriber? October could be a little messy (Update)",
    "link": "https://www.androidauthority.com/youtube-tv-nbcu-3601364/",
    "summary": "Update: YouTube TV says it's reached a short-term extension for NBCUniversal content.",
    "body": "TL;DR YouTube TV needs to renew its carriage contract with NBCUniversal. The service is reportedly frustrated with the high rates it pays, and wants to leverage its size for a better deal. The companies have since reached a short-term extension. Update: October 1, 2025 (3:03 AM ET): YouTube TV has announced that it’s reached a short-term extension with NBCUniversal. The two parties are still negotiating a longer agreement, though. You can read the full story here . Original article: September 25, 2025 (6:02 PM ET): Is there anything more pathetic than when big companies take their petty spats public? You’d think that institutions with multi-billion-dollar valuations would be able to negotiate arrangements between themselves professionally (and behind closed doors, most likely), but sometimes us end users get unceremoniously pulled into the fights. That happens far too often with cable companies temporarily dropping channels after failing to work out deals, and right now we’re worried that YouTube TV could be headed for just that kind of confrontation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-30T22:02:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe1505a857ac4e61",
    "title": "Of all Amazon’s new hardware, my favorite’s a $20 remote — that Google should copy, yesterday",
    "link": "https://www.androidauthority.com/smart-home-remote-3602747/",
    "summary": "No goofy wake words needed — just press a button.",
    "body": "TL;DR Amazon is launching a smart light switch that doubles as a remote control. The remote’s four buttons are programmable, and each one can activate an entire smart home routine. Sales open October 30, when the remote will be priced at a mere $19.99. Amazon unveiled its fall 2025 hardware lineup today, complete with new additions to the Kindle , Fire TV , Echo , Blink, and Ring families. Tie all that together with the AI processing power of Alexa Plus , and you’re looking at a pretty solid collection, capable of pulling off some seriously impressive technological feats. And my favorite thing there might have been a dinky little $20 light switch. To be fair, this is more than just a simple switch, and the $19.99 Amazon Basics Smart Dimmer Switch and Remote for Music and Routines does a whole lot more, as its mouthful of a name should hopefully convey. It may live on your wall, but pops right out at a moment’s notice to serve as a convenient remote control.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon_basics_switch_2.jpg",
    "pubDate": "2025-09-30T21:39:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e0ec9f52eede991",
    "title": "Deal: Garmin inReach Mini 2 satellite communicator plummets to a new record-low price!",
    "link": "https://www.androidauthority.com/garmin-inreach-mini-2-satellite-communicator-deal-3602654/",
    "summary": "Enjoy your hikes and adventures with complete peace of mind!",
    "body": "Credit: C. Scott Brown / Android Authority Signal is never as reliable outside of cities and towns. In fact, it can be nonexistent, depending on where you go. This is an issue many hikers, travelers, and adventurers often face. I see plenty of hikers where I live, and there’s usually a Garmin inReach Mini 2 hanging off their backpacks. If you’ve been looking to stay in touch when you most need it, the popular satellite communicator is cheaper than ever, dropping to just $249.99! Buy the Garmin inReach Mini 2 for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/Garmin-InReach-Mini-2-Strapped-To-A-Red-Hiking-Backpack.jpg",
    "pubDate": "2025-09-30T20:45:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b20028ba53fc3570",
    "title": "Google is quietly testing a better app launch shortcut for the Pixel Launcher",
    "link": "https://www.androidauthority.com/pixel-launcher-search-bar-testing-app-open-shortcut-3602629/",
    "summary": "A small but important tweak.",
    "body": "TL;DR Currently, when you search for an app on the Pixel Launcher, tapping the bottom-right keyboard button searches the app’s name on Google Search. Some users are seeing that keyboard button change to an arrow/open shortcut, allowing you to quickly open an app right from the keyboard. Google only appears to be testing this with a small number of users, with unclear plans for a wider rollout. The Pixel Launcher ‘s search bar is already one of its best features, allowing you to quickly perform a Google Search or find an app right from your home screen. According to some user reports, it appears that the latter functionality may soon receive a notable upgrade. As it stands today, when you search for an app with the Pixel Launcher’s search bar, the top result is the installed application on your phone. However, you have to tap the app icon in the results to open it. If you tap the search button at the bottom right of your keyboard, the Pixel Launcher (annoyingly) searches for the app name on Google rather than opening it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-launcher-search-bar-hero-pixel-10-scaled.jpg",
    "pubDate": "2025-09-30T19:55:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "066c59f52750df3b",
    "title": "Amazon unveils next-gen Echo lineup in big revamp",
    "link": "https://www.androidauthority.com/amazon-echo-next-gen-lineup-3602556/",
    "summary": "Amazon's new Echo devices get smarter and better sound.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Amazon has unveiled its latest Echo devices: the Echo Dot Max, Echo Studio, Echo Show 8, and Echo Show 11. The Echo Dot Max features a new custom-designed chip called the AZ3, while the other three devices have the more advanced AZ3 Pro. All four devices are available for pre-order, and owners will get Alexa Plus early access out of the box. Today, Amazon held its highly anticipated hardware event, where it made several announcements. Among those announcements was the unveiling of the company’s next-generation smart speakers and displays . What’s new with Amazon’s revamped Echo devices? We’ll break that all down for you below. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-1.jpg",
    "pubDate": "2025-09-30T18:52:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18832650656ac8f4",
    "title": "Galaxy Ring swelling victim shows aftermath and points to another case",
    "link": "https://www.androidauthority.com/galaxy-ring-battery-swelling-update-3602597/",
    "summary": "Samsung has called the issue “extremely rare” and is conducting an investigation.",
    "body": "Credit: X/@ZONEofTECH TL;DR The Galaxy Ring user who suffered a battery swelling injury has shared more details and photos. Samsung reimbursed him for travel costs, collected the device, and is conducting an investigation. The user pointed to other online battery complaints, including one case of swelling. The Galaxy Ring made headlines yesterday after a tech creator reported that the battery inside his unit swelled while it was on his finger . He ended up missing a flight and required hospital assistance to have the device removed. Samsung later told Android Authority it was an “extremely rare” case. The user himself suggested that saltwater exposure might have been a factor, which we speculated could make sense given that the ring’s IP68 rating doesn’t stretch as far as protection against saltwater. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Ring-Battery-Swelling-Feature-Image-2-scaled.jpg",
    "pubDate": "2025-09-30T18:47:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff3c2b72130c1984",
    "title": "Snapchat now requires users to pay for Memories storage beyond 5GB",
    "link": "https://9to5google.com/2025/09/30/snapchat-paid-cloud-storage-memories/",
    "summary": "Snapchat has made plenty of attempts to monetize its app over the past few years, and with its latest effort, it’s placing a cap on the amount of photos and videos users can save in the cloud for free. Unlimited Memories backups are going away nearly a decade after their introduction, and it’s goin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T18:04:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6eef3489ac75f100",
    "title": "Google Wallet adds support for ninth state ID on Android",
    "link": "https://9to5google.com/2025/09/30/google-wallet-id-north-dakota/",
    "summary": "Google Wallet on Android is now rolling out support for North Dakota state IDs. This follows the last launch in August. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T17:32:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0787e1a9ee28479d",
    "title": "Fool me twice: Smart home users say they’re done trusting Google",
    "link": "https://www.androidauthority.com/smart-home-users-dont-trust-google-3602539/",
    "summary": "Many of our readers aren’t convinced Google deserves another shot at running their homes.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Many readers of a recent Android Authority article made clear that they’re not willing to give Google another chance with their smart home setups. Much of the skepticism is driven by a fear of product abandonment, poor software performance, or Gemini making basic controls worse. Some commenters remain hopeful about the platform’s future. It’s always a risk to bet on a comeback. When one of my colleagues recently explained why he was willing to give the Google Home ecosystem another shot, he admitted he might be foolish for doing so. While he’s ready to take the gamble on the next generation of Gemini-powered devices , it seems the majority of our readers aren’t. After years of glitches and abandoned products, many users are suggesting they’ve been burned by Google one too many times to trust the company with their smart home gear. The general sentiment left in the comments section of Joe Maring’s article is a vote of no confidence in the platform’s future. The original piece argued that new hardware, a redesigned Home app, and the integration of Gemini could finally put Google’s smart home back on track. However, the comments reve…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/03/google-nest-hub-second-generation-review-photo-frame-2-scaled.jpg",
    "pubDate": "2025-09-30T16:56:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "316659415ff6d43a",
    "title": "The Pixel 10a hasn’t been announced yet, but you can already try out its wallpapers",
    "link": "https://www.androidauthority.com/google-pixel-10a-wallpapers-3602538/",
    "summary": "Google's next mid-ranger could apparently hit store shelves by the end of the year.",
    "body": "TL;DR Wallpapers that may be from the Pixel 10a have appeared online. These images could give us an idea of what colorways the Pixel 10a will offer. Mystic Leaks on Telegram says the Pixel 10a may launch by the end of the year. The Pixel 10 and 10 Pro were only just released last month, but rumors are already trickling in about Google’s next big phone announcement, the Pixel 10a. We don’t know all that much about the upcoming mid-ranger yet, but an image of what seemed to be its back cover leaked in July. Now, we’ve seen a handful of the wallpapers the phone might ship with — and got a possible idea of when the phone could launch. On Telegram, the Mystic Leaks channel recently shared five abstract, colorful images, apparently wallpapers for the yet-unannounced Pixel 10a. They aren’t anything too surprising, mostly curvy blobs rendered in shades of blue, red, and green that should compliment the colors the phone itself will be available in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-9-pro-leaked-pixel-10a-wallpaper-green.jpg",
    "pubDate": "2025-09-30T16:47:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e805346531fa714",
    "title": "The Sideload 006: Schrödinger’s smart speaker",
    "link": "https://9to5google.com/2025/09/30/the-sideload-006-schrodingers-smart-speaker/",
    "summary": "Welcome to The Sideload episode 6, a 9to5Google podcast. This week, Will is joined by Daniel Bader, his previous co-host on the Android Police podcast, to talk about smart speakers ahead of new hardware from Google. Daniel also dives into his thoughts on recent audio hardware from Apple, Bose, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae875eadf72ef6",
    "title": "New Galaxy S26 Ultra renders show Samsung is ditching the boxy look",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-cad-renders-3602486/",
    "summary": "Get another look at Samsung's next flagship phone.",
    "body": "Credit: Android Headlines TL;DR CAD-based renders of the Galaxy S26 Ultra have leaked. The images show a black device with rounded corners, a flat display, four cameras, a camera island, an S Pen, and a SIM card tray. The Galaxy S26 Ultra is still months away from its launch, but we already know quite a bit about the device. Just this month, we’ve seen leaks about the display and dimensions . Now we’re getting treated to leaked CAD renders that show off the premium phone’s full design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-09-30T15:37:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae2520162a9ed5f5",
    "title": "Samsung’s new tri-fold foldable could soon make its big debut at a global summit",
    "link": "https://www.androidauthority.com/samsung-galaxy-trifold-debut-apec-summit-3602506/",
    "summary": "We could get our first official look at Samsung's tri-fold at the APEC summit next month.",
    "body": "TL;DR New leaks suggest Samsung’s new tri-fold phone will reportedly be unveiled at the APEC summit next month. The APEC summit is scheduled to be held from October 31 to November 1, and Samsung is expected to showcase the tri-fold at an exhibition space within the summit venue. Samsung’s tri-fold foldable is expected to have a limited initial production run of 50,000 units. Samsung has long been working on its tri-fold foldable, which was first spotted by us through animation files . This dual-hinged foldable phone has a lot of cool new tech in it, and there’s a chance it might also make it to the US despite being produced in limited quantities. We’ve been hearing plenty of possible timelines for its first look, and a new leak promises to finally give us a definitive answer on when the Samsung tri-fold will launch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-30T15:08:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c68754f686bac81",
    "title": "After the Galaxy Ring fiasco, do you feel safe wearing a smart ring?",
    "link": "https://www.androidauthority.com/after-galaxy-ring-fiasco-do-you-feel-safe-wearing-smart-ring-3602472/",
    "summary": "Well this isn't good.",
    "body": "The Samsung Galaxy Ring is in the news right now, and not for a good reason. Yesterday, tech YouTuber Daniel (aka ZONEofTECH) posted photos on X showing his Galaxy Ring with a swollen battery . He noted that the battery swelled to the point where the Galaxy Ring was (painfully) stuck on his finger, and as a result, he was denied boarding on an upcoming flight. Attempts to remove the ring with soap and water apparently only made things worse, and Daniel eventually required an emergency hospital visit before the Galaxy Ring could be removed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2025-09-30T14:57:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "949160dd66833d2f",
    "title": "Today’s T-Mobile Tuesdays freebie is all about keeping your phone clean",
    "link": "https://www.androidauthority.com/t-mobile-tuesdays-free-phone-cleaning-kit-3602441/",
    "summary": "The phone cleaning kit will come in handy in keeping your phone smudge-free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is offering a free phone cleaning kit to its customers today as part of T-Mobile Tuesdays. The freebie can be claimed in the T-Life app and redeemed at corporate T-Mobile stores. Other deals this week include discounted Pizza Hut melts, free photo prints, and Shell fuel rewards. T-Mobile Tuesdays is T-Mobile’s wildly popular loyalty program. While it’s not a compelling reason by itself to switch to the carrier, the occasional freebies pair very well with T-Mobile’s deals and plans . We’ve seen the company offer crazy $0.01 chicken tenders , free Slurpees , and water bottles that unintentionally warp under the sun . T-Mobile Tuesdays is back this week with a new freebie, and this one will come in very handy in keeping your phone clean. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-09-30T12:54:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b3f634eab029f9a",
    "title": "This Niagara Launcher feature should be standard across all Android phones",
    "link": "https://www.androidauthority.com/niagara-launcher-contextual-apps-3602404/",
    "summary": "It's simple, but very useful.",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been using Niagara Launcher for about a year now, and I’m genuinely impressed with the overall experience. There’s plenty to like about it, including its focus on simplicity, the ability to group notifications, and the option of changing app icons with just a few taps. However, there is one feature that stands out from the rest — a core piece of functionality that I use constantly. It’s a feature so simple and well-thought-out that I believe it should be a standard component of every single Android phone . At the very least, I’d like to see it adopted on Pixel phones, as that might finally convince me to switch back to the device’s default Pixel Launcher.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-8-pro-niagara-launcher-blank-homescreen-scaled.jpg",
    "pubDate": "2025-09-30T12:51:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "107b3a2b16611294",
    "title": "This could be our first piece of evidence for the Nothing Phone 4a Pro",
    "link": "https://www.androidauthority.com/this-could-be-our-first-piece-of-evidence-for-the-nothing-phone-4a-pro-3602413/",
    "summary": "It looks like the Nothing Phone 4a Pro may have just passed through an industry database.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A database listing may have given us our first hint of the Nothing Phone 4a Pro. The listing features the model number A069P, while the Nothing Phone 3a Pro had the model number A059P. We hope the new phone builds on the foundation of the well-received 3a Pro. The Nothing Phone 3a devices are two of the best cheap Android phones of 2025. That’s in largely due to the distinctive designs, flexible rear cameras, and Essential Space functionality. However, evidence of the Nothing Phone 4a Pro may have just surfaced online. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-rear-lying-down.jpg",
    "pubDate": "2025-09-30T12:34:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6ac36b8a34e053",
    "title": "Bad news, Snapdragon fans: Exynos Galaxy S26 is this close to reality",
    "link": "https://www.androidauthority.com/samsung-exynos-2600-galaxy-s26-3602391/",
    "summary": "With Samsung commencing the Exynos 2600's mass production.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has begun mass-producing the Exynos 2600 that could power the Galaxy S26. It’s the first chipset ever to be built on a 2nm fabrication process. The Exynos 2600 production cycle already has a 50% yield, suggesting the chip may be ready in time. Next-gen Android flagships have already started to arrive on the back of Qualcomm’s earlier-than-usual announcement of its Elite phone chipset. After Xiaomi 17, the OnePlus 15 is inching closer to its launch. But while there’s no confirmation about the Galaxy S26 series’ launch timeline, we now have another piece of evidence supporting the fact that it will not be a Snapdragon-only affair . Samsung’s semiconductor division has reportedly kicked off mass production of the slated Exynos 2600 chipset. Korean news outlet The Bell states that Samsung has not only achieved this feat earlier than expected, but it has accomplished it while increasing the wafer’s yield to 50%, up from 30% in the first quarter of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-vs-Samsung-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-09-30T12:08:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3900026d648211cc",
    "title": "4 reasons I skipped Snapdragon this year — and I don’t regret it",
    "link": "https://www.androidauthority.com/i-skipped-snapdragon-this-year-3600282/",
    "summary": "Spending more for elite performance may no longer make sense.",
    "body": "Credit: Andy Walker / Android Authority As 2025 approaches its final quarter, we now have a solid view of what the flagship mobile chipset space will look like for the next twelve months. Apple has its new Apple A19 Pro, Google has its Tensor G5 , MediaTek is lining up the Dimensity 9500 , and Qualcomm has just unveiled its Snapdragon 8 Elite Gen 5 . All are fast enough for daily use, but as we know, some of these chips prioritize outright performance a bit more than others. Now I’m a tech head, I love nothing better than getting to grips with all the ultra-low-level bits and pieces that go into making brilliant displays, cameras, and processors. If the phone I end up buying has all this kit inside, then all the better.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-feature-1.jpg",
    "pubDate": "2025-09-30T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46e2fc94ce0f7fde",
    "title": "Why I skipped Nest cams and got this excellent, no subscription $50 security cam instead",
    "link": "https://www.androidauthority.com/why-i-skipped-nest-cams-and-got-tapo-c225-instead-3602055/",
    "summary": "I didn't want to be tied to a Nest Aware subscription or Google's support whims, so I got a Tapo C225.",
    "body": "Credit: Rita El Khoury / Android Authority Google is gearing up to announce a range of new Nest Cams for your home, featuring 2K HDR video and Gemini integration. However, if history is any indication, I think you should look elsewhere. Security cameras are a dime a dozen these days, and many of them are so cheap that it’s ludicrous to consider something as expensive as a $100-200 Nest Cam. Better yet, many of these other cameras offer more controls, greater privacy, and more options than Google will ever provide, so why choose Nest? This was my dilemma about a year ago when I bought my new home. I really wanted to go in with Google — I already had the company’s Nest speakers and hubs, and I used the Google Home app to control the rest of my smart home, so it made sense to get cameras that worked well with all of this. But after careful consideration, I couldn’t justify paying this much on a Nest Cam and committing to a monthly subscription. I looked into Nest Cam alternatives and landed on the TP-Link Tapo C225 () instead. I couldn’t be happier with my choice. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/tp-link-tapo-c225-security-camera.jpg",
    "pubDate": "2025-09-30T11:30:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a2f72e6aafd3447",
    "title": "Jackery debuts at Climate Week NYC 2025 a call for a move from slogans to action",
    "link": "https://www.androidauthority.com/jackery-climate-week-nyc-3602110/",
    "summary": "Partnerships and practical solutions take center stage in Jackery’s debut at the event.",
    "body": "The climate crisis hasn’t gone away, even if it sometimes feels like it’s competing for space with multiple other urgent headlines daily. Ultimately, the issues surrounding the protection of our planet remain as critical as ever. That was the backdrop for Climate Week NYC 2025, where renewable energy specialist Jackery stepped forward to share its message of turning lofty promises into practical action. The company made its debut at the annual summit during the “SEE the Future” forum on September 25, co-hosted by organizations including the World Economic Forum’s GAEA initiative, the SEE Foundation, the Foundations Platform 20, and Columbia University’s Climate School. Jackery’s Global Head of Brand and Public Relations, Tracy Wang, joined a panel alongside UN and academic leaders to tackle a pair of big questions: how green energy supports ecological conservation and how to build lasting alliances for sustainable development. “Green energy shouldn’t stop at the product — it must be the infrastructure behind ecological protection and climate response,” Wang told the audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Jackery-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-30T10:42:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8008cb683c9c92cb",
    "title": "Your Pixel phones can now easily connect to two earbuds for simultaneous audio",
    "link": "https://www.androidauthority.com/pixel-audio-share-fast-pair-android-3602373/",
    "summary": "Audio Share on Pixel phones gets a big boost with a latest update.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android 16’s Audio Share is getting updated, making it much easier and quicker to pair multiple audio devices with the same phone for simultaneous playback. The latest Play Services update brings Fast Pair support to Audio Share. The feature is available on Pixel 8, Pixel 9, and Pixel 10 series phones, except for the Pixel a-series devices. One of the key audio improvements that Google has brought to Pixel phones with Android 16 is Audio Share . It lets you cast Bluetooth audio to multiple connected audio devices — or listen to the same audio via different phones — simultaneously. Using this feature, up to 20 devices can connect to the same audio, which is excellent whether you want to share your music or watch a movie with a large group of friends. However, when you’re allowing other people to connect to your audio stream, you must either pair another pair of headphones manually or scan a QR code using another phone that’s already connected to those headphones. Now, that’s becoming a little easier as Google has added support for audio sharing through Fast Share.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Google_Pixel_Buds_Pro_2_audio_sharing_hero_image.jpg",
    "pubDate": "2025-09-30T09:58:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e73c1009fc4c5ccc",
    "title": "The Note X5 Mini is the newest compact E-Ink tablet from Onyx Boox",
    "link": "https://www.androidauthority.com/onyx-boox-note-x5-mini-launch-3602320/",
    "summary": "Another brand bets on portability.",
    "body": "TL;DR Onyx Boox unveiled the new Note X5 Mini. The compact, 7.8-inch E-Ink tablet ships with stylus support and DeepSeek, an integrated AI assistant. It is available now in China, with global release not yet confirmed. Credit: Boox For anyone after the distraction-free charm of E-Ink in a more portable package, Onyx Boox just announced the Note X5 Mini, a compact tablet that pairs a 7.8-inch E-Ink Carta 1300 display (300 ppi) with stylus support and a built-in DeepSeek AI assistant. Unlike the oversized Note Air 4 Pro and other productivity-heavy slates, the Mini is designed for mobility. It slips into a bag while still offering a paperlike display for reading, jotting notes, and sketching.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/boox-sign-IFA.jpg",
    "pubDate": "2025-09-30T09:30:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe900ed3229aa9b7",
    "title": "If you like the OnePlus 13, you should be concerned about the OnePlus 15",
    "link": "https://www.androidauthority.com/like-oneplus-13-concerns-about-oneplus-15-3602050/",
    "summary": "This doesn't sound like the OnePlus phone I was hoping for.",
    "body": "The OnePlus 13 is one of my favorite Android phones released this year. OnePlus handsets have been among the better Android options for some time now, but the OnePlus 13 strikes a particularly special balance in its design, performance, cameras, and software. Because of that, you might think that I’m eagerly looking forward to OnePlus’s next flagship Android phone, the OnePlus 15. We’ve had tons of news about the OnePlus 15 over the last few days, and a lot of what we’ve heard sounds quite promising. But despite all of that, I still have this concern that the OnePlus 15 will lack what makes its predecessor so special. And if you love the OnePlus 13 like I do, I think you’ll find yourself in a similar boat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/oneplus-15-hand-render-background-edited.jpg",
    "pubDate": "2025-09-30T09:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb75658dde69614",
    "title": "Google is preparing its own Apple-style hypertension alert system for the Pixel Watch (APK teardown)",
    "link": "https://www.androidauthority.com/google-pixel-watch-hypertension-alerts-apk-teardown-3602355/",
    "summary": "Your Pixel Watch could soon warn you about high blood pressure, just like the Apple Watch.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has been spotted working on a blood pressure monitoring feature for the Pixel Watch. The feature appears to be similar to Apple’s approach, passively analyzing data to alert users of potential hypertension risk. The company is gearing up to launch a Fitbit hypertension study to advance research on the upcoming feature. Smartwatch makers have been attempting to integrate blood pressure monitoring technology into their watches for some time now. Several watches come with this feature, each employing a different approach to blood pressure monitoring, with their own pros and cons. Now, Google also wants to jump onto the bandwagon, as it could bring blood pressure notifications to the Pixel Watch. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. On the Galaxy Watch 4 and newer, Sam…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-colors.jpg",
    "pubDate": "2025-09-30T09:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9070d8e1a299f",
    "title": "128GB Pixels aren’t doomed, thanks to this Google Photos hack",
    "link": "https://www.androidauthority.com/128gb-pixel-google-photos-hack-3601424/",
    "summary": "A hidden Google Photos and Files trick makes 128GB Pixels feel less cramped.",
    "body": "I wholeheartedly believe that 128GB of base storage on modern Android flagships should be a thing of the past. It’s just too little at this point when system files and updates already block a sizeable chunk of it, and the remaining is taken up by the ever-ballooning app sizes — God knows what kind of data they are storing, because Excel has no business running into hundreds of MBs (or sometimes GBs). And did you see what a clown the newly launched Pixel 10 series looked like a clown when the iPhone 17 launched with a minimum of 256GB storage across the board? While Google does offer 256GB as base storage in a handful of markets, in most countries, including the US, the Pixel 10 still starts with 128GB of storage. And if you’re already stuck with the latter or cannot stretch the budget for a higher capacity, Google has a lifesaver built right into your Pixel phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-photos-backups-1.jpg",
    "pubDate": "2025-09-30T09:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e317908a48904f7",
    "title": "These two Pixel phone features are driving over to Android Auto",
    "link": "https://www.androidauthority.com/google-pixel-features-android-auto-3602363/",
    "summary": "Call screening and Call Notes are both coming to Android Auto.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google has announced that it’s bringing Call Screen and Call Notes to Android Auto. Call Screen helps filter unwanted callers, while Call Notes makes a summary of your call. Google just announced that it’s expanding call recording to all markets where Pixel phones are sold. However, the company also had some good news for Android Auto owners. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-auto-underrated-apps-1.jpg",
    "pubDate": "2025-09-30T08:40:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "43efa321c2245c10",
    "title": "First OnePlus 15 camera samples reveal some much-needed good news",
    "link": "https://www.androidauthority.com/oneplus-15-camera-samples-zoom-3602332/",
    "summary": "We've got slightly longer zoom, but at the expense of aperture.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has posted some camera samples taken with the OnePlus 15 phone. The images show that the new phone will have a 3.7x telephoto camera compared to the OnePlus 13’s 3x shooter. It also seems like the OnePlus 15’s zoom camera will have a narrower aperture. OnePlus has been teasing the OnePlus 15 for a couple of weeks now, confirming the design and various features ahead of the launch next month. Now, the company has revealed the first camera samples, and these images also reveal a zoom camera change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-30T07:15:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbf56087f839f2ee",
    "title": "Both the Amazon Echo Dot and Pop are $15 off!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-pop-deals-3-3602240/",
    "summary": "These smart speakers have democratized the smart home market. At these prices, anyone can afford them!",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re looking to add a smart speaker to your house (or multiple), nothing quite beats the value that Amazon’s Echo speakers offer. Especially if you can get them on sale! Right now, the most affordable ones are even cheaper than usual. You can get the Amazon Echo Dot and Echo Pop for just $34.99 or $24.99, respectively. Buy the Amazon Echo Dot for just $34.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Amazon-Echo-Dot-Alexa-speaker-with-light-ring-turned-on-stock-photo-1.jpg",
    "pubDate": "2025-09-30T00:58:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b7d8a2b7f56a8dd",
    "title": "Get an Amazon Echo Auto at a record-low price of $14.99",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-2-3602241/",
    "summary": "Need a road companion? Alexa can be the best passenger!",
    "body": "Credit: Amazon Apparently, the average American spends about an hour a day driving . Do you want to make your commutes more pleasant and convenient? The Amazon Echo Auto is only $14.99, Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-09-29T22:49:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "094a1258d6ebae70",
    "title": "A major Tile tracker security flaw could expose users to stalking risk",
    "link": "https://www.androidauthority.com/tile-tracker-security-flaw-3602289/",
    "summary": "Tile's exploit could turn your device into a stalker's tool.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Significant security flaws have been discovered in Tile’s trackers. Researchers found that the tags broadcast an unencrypted MAC address and unique ID that other Bluetooth devices and antennas can pick up and track. The trackers also send unencrypted data to Tile’s servers, which the company could use to track the tags of owners. When you use a Bluetooth tracker , like Tile, you’re typically concerned about locating misplaced items. But maybe you should be more concerned about strangers tracking you. Researchers at the Georgia Institute of Technology have identified a few major security flaws in Tile trackers that stalkers could exploit to track your whereabouts. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/tile-bluetooth-trackers-2004.jpg",
    "pubDate": "2025-09-29T21:22:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65d966d7eb31b50b",
    "title": "Google’s brand-new Windows app has already hit a snag",
    "link": "https://www.androidauthority.com/google-app-for-windows-reinstall-3602173/",
    "summary": "Just installed Google's search app for Windows? You need to reinstall it.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google recently launched an experimental search app for Windows. The company recommends that you uninstall and then reinstall the app. Redownloading the app will allow you to continue to receive updates. Did you install Google’s recently released search app for Windows ? If you did, then you’ll want to uninstall and reinstall the software. That is, if you want the app to get continued updates. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-or-Google-Search-logo-on-Chromebook-laptop-stock-photo-1.jpg",
    "pubDate": "2025-09-29T19:56:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9b5079a38a91bc7",
    "title": "Deal: I bought the Kreedom Phoenix Shield Gaming Glasses for just $8.99!",
    "link": "https://www.androidauthority.com/kreedom-phoenix-shield-gaming-glasses-deal-3602242/",
    "summary": "Protect your eyes and your wallet!",
    "body": "Credit: Kreedom via Best Buy I covered a hot clearance deal on the Kreedom Phoenix Shield Gaming Glasses just last week, and mentioned I would get my own. After looking around for a bit, I found out Best Buy had the same offer on a few models . I walked out of the store with the Kreedom Phoenix Shield Gaming Glasses. Buy the Kreedom Phoenix Shield Gaming Glasses for a mere $8.99 ($36 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Woman-wearing-Kreedom-Phoenix-Shield-Gaming-Glasses.jpg",
    "pubDate": "2025-09-29T19:53:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d8ca6135933d2f0",
    "title": "CMF Headphone Pro goes up for pre-order with a limited-time discount",
    "link": "https://www.androidauthority.com/nothing-cmf-headphone-pro-launch-3602146/",
    "summary": "'100-hour battery life' for under a hundred bucks.",
    "body": "TL;DR The CMF Headphone Pro is CMF’s first pair of over-ear headphones. The headphones come with benefits like ANC and battery life of up to 100 hours. Pre-orders are open today at a limited-time price of $84. Nothing released its first over-ear headphones, the Nothing Headphone 1 , in July. We liked the headset quite a bit, but at an MSRP of $299, it’s pretty unequivocally a luxury item. Today, Nothing’s budget sub-brand, CMF, has launched its own pair of over-ears — and they’re predictably a lot cheaper while still coming packed with features. The CMF Headphone Pro , initially teased earlier this month , is now listed on Nothing’s web store. We haven’t gone ears-on with the new cans yet, but their spec sheet looks pretty stacked. The headphones are packing 40mm drivers, ANC, battery life that’ll apparently last for up to 100 hours of playback, and tactile physical controls, all wrapped up in CMF’s signature hip and colorful look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nothing-cmf-headphone-pro-colors-scaled.jpeg",
    "pubDate": "2025-09-29T19:23:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99bb8fd0c5b516d9",
    "title": "The Galaxy Tab S11’s best new feature turns it into a powerful Linux computer",
    "link": "https://www.androidauthority.com/galaxy-tab-s11-linux-terminal-3602231/",
    "summary": "The Galaxy Tab S11 is a productivity powerhouse thanks to Samsung DeX and the Linux Terminal.",
    "body": "TL;DR The new Samsung Galaxy Tab S11 supports running Linux apps, transforming the big-screen tablet into a versatile productivity machine. This is notable because it’s the first MediaTek Dimensity chipset we know of that can run Android’s Linux Terminal app. Alongside the Galaxy Tab S11, the Xiaomi 15T series also supports the Linux Terminal — but only after updating to Android 16. Big Android tablets are incredible devices for media consumption, but their productivity capabilities are all over the place. While a few large tablets can replace laptops for some people, most are, at best, just giant notepads. The new Samsung Galaxy Tab S11 is firmly in the former category with its massive OLED display and an array of Samsung-exclusive multitasking features. Thanks to the addition of Linux app support, however, its computing capabilities transcend those of almost any other Android tablet. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-with-keyboard-folio-and-S-Pen.jpg",
    "pubDate": "2025-09-29T19:14:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6281b1ea06e7f3b5",
    "title": "Google speaks up about expanding access to call recording on Pixel phones",
    "link": "https://www.androidauthority.com/pixel-call-recording-2-3602189/",
    "summary": "Plus we learn about some new tricks for Call Notes.",
    "body": "TL;DR Google documents have indicated that Pixel phones were expanding support for call recording, and today we get an official announcement. Pixel 6 and newer hardware that doesn’t support Call Notes will be getting call recording. Google also shares that Call Notes is coming to Android Auto before the end of the year. Considering how easily your smartphone snaps a picture, shoots a video, or records a voice memo, it should be a lot more shocking than it is that so many Android users still struggle to access basic voice call recording. A complicated legal framework certainly doesn’t help matters any, but a few weeks back we found ourselves newly hopeful that things were getting better, as Google updated its support documentation to indicate that call recording was coming to Pixel 6 and newer devices. Despite that change, reports of users actually getting access were hard to come by — was this happening or not? Today, we’re finally getting some insight into what Google’s up to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/google-pixel-fold-on-a-phone-call.jpg",
    "pubDate": "2025-09-29T19:07:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8951fad16f77b7",
    "title": "Cracked screens welcome? Leak says T-Mobile is changing its trade-in rules",
    "link": "https://www.androidauthority.com/t-mobile-trade-in-rule-changes-3602082/",
    "summary": "Leak suggests T-Mobile will finally take your broken phone for a trade-in.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile will start accepting damaged and broken devices for high-value promotions, according to a new report. Accepted damaged and broken devices will reportedly receive 50% of the value they would have received if they were in good condition. These devices will only be eligible if they were used on T-Mobile’s network for at least 30 days in the last 12 months. Don’t get rid of that damaged or broken phone, as it might have some value toward your next trade-in at T-Mobile . The carrier is reportedly making some changes to its trade-in promotions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-09-29T17:54:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddc2ab95bfe91b53",
    "title": "Google’s new Pixel 10 promo videos dial the weirdness up to 11 (Update: One more)",
    "link": "https://www.androidauthority.com/pixel-10-videos-3600403/",
    "summary": "Google's latest Pixel 10 videos are definitely a vibe, but how successful is their message?",
    "body": "TL;DR Google has published new promo videos for the Pixel 10 and Pixel 10 Pro. The Pixel 10 clip is classic Google, criticizing Apple fans for their “vanilla” choices. The Pixel 10 Pro spot, on the other hand, is far more ethereal, and is more about making an impression. Update, September 29, 2025 (01:48 PM ET): One week later, Google has another one of these “design” videos to share, this time focusing on the smaller Pixel 10: And once again, we are looking at a video that is just 1,000% vibes — evocative, maybe, about Google’s design process, but offering precious little in the way of actual insight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-garden-video.jpg",
    "pubDate": "2025-09-29T17:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f2c13f64fad4b2b",
    "title": "Why the North America&#8217;s 50 Best Restaurant List Matters to American Diners",
    "link": "https://www.eater.com/dining-out/913638/north-america-50-best-restaurants-list-matters",
    "summary": "Last night at the Wynn Las Vegas, the 50 Best organization — the group behind the World’s 50 Best Restaurants list — unveiled a new ranking, the North America’s 50 Best Restaurants, to a roaring crowd of hundreds of chefs, owners, journalists (including yours truly and Eater audience editor Kat Tho…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:01:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c9c3c8ef95ec63f",
    "title": "Which Food Media Outlet Is Your Entire Personality?",
    "link": "https://www.eater.com/food-culture/911674/food-media-personality-quiz",
    "summary": "It’s Friday night. Where are you going for dinner? A) Who needs to go out? I’ve got Baraghani’s lamb shoulder on the menu. B) Nowhere under 3.5 stars, I’ll tell you that! C) The new place in that hot neighborhood that opened approximately 24 hours ago. It’s going to be a vibe. D) A French bistro th…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bb0b2a4cea31e05",
    "title": "North America’s 50 Best Restaurants 2025: The Full List",
    "link": "https://www.eater.com/restaurant-news/912794/north-america-50-best-restaurants-2025-winners-how-to-watch",
    "summary": "The inaugural North America’s 50 Best Restaurants list was announced live tonight at an awards ceremony in Las Vegas, bringing together top chefs across the U.S., Canada, and the Caribbean to vie for top honors. Atomix in New York was named the No. 1 restaurant in the region, while Mon Lapin in Mon…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T14:37:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]