[
  {
    "id": "52cc81f8921ef633",
    "title": "Sabrina Carpenter Jokes About ‘Man’s Best Friend’ Cover in Raunchy ‘SNL’ Monologue: Watch",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-snl-monologue-mans-best-friend-cover-1236092578/",
    "summary": "The pop star pulled double duty as both host and musical guest on Oct. 18.",
    "body": "Sabrina Carpenter leaned into her provocative image while pulling double duty as host and musical guest on Saturday Night Live . During her opening monologue on Saturday (Oct. 18), the 26-year-old pop star addressed the buzz around the cover of her latest album, Man&#8217;s Best Friend , which shows her on all fours with an unseen person tugging her hair. “Last time I was here, for the 50th anniversary, I got to sing with Paul Simon, and since then my new album Man’s Best Friend came out,” Carpenter told the audience. “Some people got a little freaked out by the cover. I’m not sure why. It’s just this.” The &#8220;Manchild&#8221; singer then pulled up an image of the controversial cover on the screen, revealing a few added images to give it full context. &#8220;But what people don’t realize it’s just how they cropped it,&#8221; she joked.&#8221; If you zoom out, it’s clearly a picture of me at the 50th anniversary special of Bowen [Yang] helping me up by the hair. After Martin Short shoved me out of the buffet line, saying something like, ‘Daddy need his mini-quiche.” Carpenter went on to “clear up some misconceptions” about her public image. “Everyone thinks of me as this, like, …",
    "image": null,
    "pubDate": "2025-10-19T15:43:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aed7afabee48cdb",
    "title": "Sam Rivers, Limp Bizkit Co-Founder & Bassist, Dies at 48",
    "link": "https://www.billboard.com/music/music-news/sam-rivers-death-limp-bizkit-1236092568/",
    "summary": "Rivers is remembered as \"a once-in-a-lifetime kind of human\" in an emotional tribute from the band.",
    "body": "Sam Rivers, longtime bass player and a founding member of Limp Bizkit , has died. He was 48. The band (Fred Durst, Wes Borland, John Otto and DJ Lethal) revealed the news of Rivers&#8217; death Saturday night (Oct. 18) in a tribute to the musician titled &#8220;In Loving Memory of Our Brother, Sam Rivers,&#8221; in a post on Instagram . &#8220;Today we lost our brother. Our bandmate. Our heartbeat,&#8221; Limp Bizkit wrote on Saturday of Rivers, who was born in Jacksonville, Florida, in 1977 and was one third of the original formation of Limp Bizkit in 1994, alongside vocalist Durst and drummer Otto. (Borland and DJ Lethal joined in 1996.) &#8220;Sam Rivers wasn’t just our bass player — he was pure magic,&#8221; his band members said. &#8220;The pulse beneath every song, the calm in the chaos, the soul in the sound. From the first note we ever played together, Sam brought a light and a rhythm that could never be replaced. His talent was effortless, his presence unforgettable, his heart enormous.&#8221; Their statement continued: &#8220;We shared so many moments — wild ones, quiet ones, beautiful ones — and every one of them meant more because Sam was there. He was a once-in-a-life…",
    "image": null,
    "pubDate": "2025-10-19T02:00:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffef76fb52017f44",
    "title": "Sabrina Carpenter Teases Tonight’s ‘SNL’ in Behind-the-Scenes Photos",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-snl-tonight-teaser-photos-1236092552/",
    "summary": "The star pulls double duty as host and musical guest Saturday night (Oct. 18).",
    "body": "With just hours to go until Sabrina Carpenter takes over SNL , the singer reminded fans to tune with an Instagram post full of backstage snapshots. &#8220;TONIGHT,&#8221; Carpenter captioned her photo post , tagging @nbcsnl and topping it off with a red lips emoji. The pics give viewers a glimpse at her dressing room and outfit options. There&#8217;s also a peek at what looks to be a table read or writing session, and at the actual cue card that was used filming this week&#8217;s promo spot &#8212; all at SNL &#8216;s 30 Rock headquarters in New York City. Related Sabrina Carpenter Confesses Her &#8216;Greatest Fear&#8217; in &#8216;SNL&#8217; Promos &#8212; And It&#8217;s &lt;em&gt;Exactly&lt;/em&gt; the Same as Marcello Hernandez&#8217;s Saturday night (Oct. 18) marks Carpenter&#8217;s first time hosting SNL , and her return as musical guest. The &#8220;Manchild&#8221; hitmaker performed during a May 2024 episode and was featured on February 2025&#8217;s SNL50 special, for which she sang a duet with Paul Simon and co-starred in one of Marcello Hernandez&#8217;s &#8220;Domingo&#8221; sketches. (She&#8217;d already had a run-in with Domingo at one of her concerts on the Short n&#8…",
    "image": null,
    "pubDate": "2025-10-18T22:54:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b99c74bc1a36ff4a",
    "title": "‘Saturday Night Live’ Stream: How to Watch Sabrina Carpenter’s Hosting Debut Online Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "The pop star is serving as host and musical guest on Oct. 18.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Sabrina Carpenter is set to play host as well as musical guest during this week&#8217;s Saturday Night Live on Saturday (Oct. 18). Season 51 kicked things off with Bad Bunny earlier this month, but now the Man&#8217;s Best Friend singer is bringing her comedic chops and pop ballets to the iconic Studio 8H stage once again. After sharing a hilarious promo video of her channeling Sex and the City ’s Carrie Bradshaw walking through 30 Rock, expect some can&#8217;t miss laughs from the pop singer&#8217;s hosting debut tonight airing on NBC at 11:30 p.m. ET/8:30 p.m. PT. Want to watch SNL online without cable? Your easiest bet is to grab a free trial to DirecTV or FuboTV to stream an NBC live feed online without needing a subscription. GET: DIRECTV 5-DAY FREE TRIAL Keep reading to learn all the other streaming options to watch Sabrina Carpenter on SNL online without cable. How to Stream Sabrina Carpenter on SNL for Free In order to watch SNL , you&#8217;…",
    "image": null,
    "pubDate": "2025-10-18T21:39:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315c05316cfb9a78",
    "title": "See Keith Urban’s Reaction to a Concert Fan Saying Her Name Is ‘Nicole’ Amid His Nicole Kidman Divorce",
    "link": "https://www.billboard.com/music/music-news/keith-urban-nicole-kidman-divorce-fan-comment-concert-1236092525/",
    "summary": "The actress filed for divorce from the country star in late September after 19 years of marriage.",
    "body": "Keith Urban had a hilarious reaction to a fan’s comment during his recent tour stop in Nashville. The 57-year-old country star’s split from Nicole Kidman came up during the final show of his High and Alive World Tour at Nashville’s Bridgestone Arena on Friday (Oct. 17). Related Nicole Kidman Files to Divorce Keith Urban After 19 Years of&nbsp;Marriage Keith Urban Changes &#8216;The Fighter&#8217; Lyric Inspired by Nicole Kidman at a Recent&nbsp;Concert Keith Urban Launches &#8216;Rising Star Scholarship&#8217; For Next Generation of Country&nbsp;Stars In a video shared by media agency Nashville Experience on Instagram , Urban crouched down to ask a fan her name while interacting with the crowd, but was caught off guard by her response. “What’s your name?” the “Blue Ain’t Your Color” singer asked. The woman’s reply was initially inaudible through the microphone. “What? I’m not going to like your name? What?” he said, prompting the fan to reveal, “It’s Nicole.” Urban responded playfully by dropping to the ground, raising his arm as the crowd erupted in laughter, before popping back up to continue the show. Kidman, 58, filed for divorce from Urban on Sept. 30 after 19 years of marria…",
    "image": null,
    "pubDate": "2025-10-18T19:27:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5c4e3c1e8c7cf36",
    "title": "Drew Barrymore Wins in an Upset Over Kelly Clarkson at 2025 Daytime Emmys",
    "link": "https://www.billboard.com/music/awards/drew-barrymore-beats-kelly-clarkson-2025-daytime-emmys-1236092402/",
    "summary": "Live With Kelly and Mark won outstanding daytime talk series.",
    "body": "After five years of winning in at least one of her two categories, Kelly Clarkson was shut out at the 2025 Daytime Emmys. The awards were held at the Pasadena Civic Auditorium in Pasadena, Calif., on Friday (Oct. 17).&nbsp; Mario Lopez hosted the show. Drew Barrymore won outstanding daytime talk series host for The Drew Barrymore Show . This is the second year in a row that Clarkson has been upset in this category (which she won the four years before that). She lost last year to Kelly Ripa and Mark Consuelos, the married stars of the syndicated Live With Kelly and Mark . Related Kelly Clarkson Returns to Instagram After Former Husband&#8217;s Death With Sentimental &#8216;Idol&#8217; Post: &#8216;It Is a Gift to Find Your&nbsp;Purpose&#8217; Billy Idol Reflects On &#8217;80s Club Days With Drew&nbsp;Barrymore Drew Barrymore Shares &#8216;Pinch Me&#8217; Throwback Photo With Young SZA on &#8216;Drew Barrymore&#8217; Music Video&nbsp;Set This year, Live With Kelly and Mark won outstanding daytime talk series, ending (or at least interrupting ) The Kelly Clarkson Show’s four-year hold on the category. This is the second top program award for the long-running Live franchise. Live! wit…",
    "image": null,
    "pubDate": "2025-10-18T02:20:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da0c4ba0a960b5d",
    "title": "Waylon Jennings’ From-the-Vaults ‘Songbird’ Soars Into Top 10 on Five Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/waylon-jennings-songbird-top-10-billboard-charts-1236092440/",
    "summary": "The set, compiled by the late country icon’s son Shooter, marks Waylon’s first top 10 on Top Album Sales chart.",
    "body": "Waylon Jennings notches his first top 10 on Billboard ’s Top Album Sales chart with the debut of the from-the-vaults collection Songbird . The set flies in at No. No. 6 on Top Album Sales (dated Oct. 18), while also entering the top 10 on four more charts: Top Current Album Sales (No. 6), Indie Store Album Sales (No. 7), Americana/Folk Albums (No. 8) and Vinyl Albums (No. 9). It also starts at No. 17 on Top Country Albums , No. 18 on Independent Albums and No. 116 on the all-genre Billboard 200 . Songbird was compiled and mixed by Waylon’s son Shooter Jennings , and consists of previously unheard recordings by Waylon produced between 1973-84. Songbird is the first of a trio of previously unheard albums from Waylon . Waylon Jennings died in 2002 after a stellar career on the charts, including 16 No. 1s on Billboard ’s Hot Country Songs ranking, and 11 No. 1s on Top Country Albums. Songbird marks Waylon’s first top 10 on the 34-year-old Top Album Sales chart, as it starts at No. 6 with nearly 9,000 copies sold in the United States in the week ending Oct. 9, according to Luminate. Songbird is one of three debuts in the top 10 on Billboard ’s Top Album Sales chart, where Taylor Swift’…",
    "image": null,
    "pubDate": "2025-10-18T01:36:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]