[
  {
    "id": "d38b1ca5627ff3ba",
    "title": "U.S. and Switzerland reach trade deal to lower tariffs to 15%",
    "link": "https://www.cnbc.com/2025/11/14/us-and-switzerland-reach-a-trade-deal-ustr-greer-says.html",
    "summary": "Switzerland has been subject to one of the highest tariff rates levied on an individual country by the Trump administration.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:57:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4110b2743f37a97",
    "title": "Earnings call transcript: MiNK Therapeutics Q3 2025 sees stock dip amid net loss",
    "link": "https://www.investing.com/news/transcripts/earnings-call-transcript-mink-therapeutics-q3-2025-sees-stock-dip-amid-net-loss-93CH-4359371",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-11-14T14:45:09.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1f4631b6716c3f3",
    "title": "T1 Energy Q3 2025 slides: Record sales as company expands U.S. manufacturing",
    "link": "https://www.investing.com/news/company-news/t1-energy-q3-2025-slides-record-sales-as-company-expands-us-manufacturing-93CH-4359370",
    "summary": "",
    "body": null,
    "image": "https://csv-storage.forexpros.com/slides/c5abeaf8765cb77181dedce88c1fdb9a0ae19011af065a77e863d8981fba6486.png",
    "pubDate": "2025-11-14T14:44:49.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45abaf0a8280baf3",
    "title": "Earnings call transcript: Ez Tec SA beats Q3 2025 earnings expectations",
    "link": "https://www.investing.com/news/transcripts/earnings-call-transcript-ez-tec-sa-beats-q3-2025-earnings-expectations-93CH-4359365",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-11-14T14:43:39.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6563b03cd05373c4",
    "title": "Block stock price target reiterated at $91 by TD Cowen ahead of investor day",
    "link": "https://www.investing.com/news/analyst-ratings/block-stock-price-target-reiterated-at-91-by-td-cowen-ahead-of-investor-day-93CH-4359364",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-11-14T14:43:14.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aff68051c9c9d55a",
    "title": "US drops Biden plan to require passenger compensation for delayed flights",
    "link": "https://www.investing.com/news/stock-market-news/us-drops-biden-plan-to-require-passenger-compensation-for-delayed-flights-4359329",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAD0RS_L.jpg",
    "pubDate": "2025-11-14T14:43:01.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7298a3077cdd71d",
    "title": "Switzerland wins tariff rate cut to 15% in US trade deal",
    "link": "https://www.investing.com/news/economic-indicators/details-of-swissus-trade-deal-could-emerge-on-friday-4358228",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAD0GY_L.jpg",
    "pubDate": "2025-11-14T14:42:30.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1354028e0eced821",
    "title": "Novo Nordisk's shareholders approve chaotic board overhaul as weight loss market challenges loom",
    "link": "https://www.cnbc.com/2025/11/14/novo-nordisks-strategy-tested-as-investors-push-back-on-board-revamp.html",
    "summary": "Novo Nordisk shareholders approved the proposals to revamp the board with 93% voting in favor. The foundation controls over 75% of votes.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:41:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7274604267f1d6",
    "title": "The top 10 U.S. cities for Gen Z workers, according to new report—6 are in the Midwest",
    "link": "https://www.cnbc.com/2025/11/14/the-top-10-us-cities-for-gen-z-workers-according-to-new-report.html",
    "summary": "These U.S. cities offer a winning combination of affordability, robust employment and ample social opportunities.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "799768702c23a940",
    "title": "Of Tether, Cantor, and Satoshi statue soft-power diplomacy . . .",
    "link": "https://www.ft.com/content/57dd63c5-4633-4c10-ba76-aea3a82d26b3",
    "summary": "State of the art",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:58:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c393d2ec54f5a80b",
    "title": "StubHub stock tanks 20% as CEO says it is not giving guidance for current quarter",
    "link": "https://www.cnbc.com/2025/11/13/stubhub-stub-q3-earnings-report-2025.html",
    "summary": "StubHub beat Wall Street's expectations for third-quarter revenue in its first earnings report as a public company.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:49:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36105cc9401f4486",
    "title": "Disney Shares Fall After Earnings, But Wall Street Analysts Are Bullish",
    "link": "https://www.hollywoodreporter.com/business/business-news/disney-stock-analysts-earnings-reactions-shares-outlook-1236427095/",
    "summary": "\"Don’t get DIStracted,\" says one analyst, while another expert offers: \"The stock looks increasingly attractive to value investors.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:42:52.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a32a673341b93723",
    "title": "HyperX Cloud Alpha 2 Wireless review",
    "link": "https://www.pcgamer.com/hardware/gaming-headsets/hyperx-cloud-alpha-2-wireless-review/",
    "summary": "A great headset adds a base station and a price hike.",
    "body": "I've spent the past two weeks with HyperX's new Cloud Alpha 2 Wireless, and the pitch is simple: Take a fan‑favorite PC gaming headset, bump the drivers, add simultaneous 2.4 GHz and Bluetooth, and bundle it with a flashy RGB base station that promises to handle every device you own. Then charge $299 (AUD $499). It's a confident swing in a space dominated by Razer, SteelSeries, and Logitech, and for the most part, the Cloud Alpha 2 connects—if you actually need that base station. Battery life remains the headline. HyperX's previous Cloud Alpha Wireless —a long‑standing PC Gamer favorite for best wireless gaming headset until Razer took top honors— pulls a ludicrous 300 hours. The Cloud Alpha 2 Wireless, however, dials that back to a quoted 250. On paper it's a downgrade, but in real use it still feels like witchcraft. I gamed nightly, took Teams calls, and ran music on Bluetooth without ever thinking about the HyperX Cloud Alpha 2 Wireless ' battery. Even with both radios active, it never died. I still haven't charged it since unboxing. \"Charge it once a month and forget about it\" still applies, and it keeps HyperX well ahead of rivals tapping out after around 40–70 hours. The new…",
    "image": "https://cdn.mos.cms.futurecdn.net/bVL6GBBffH3XG9UrpRGLTX-1280-80.jpg",
    "pubDate": "2025-11-14T13:41:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb39230937f331d5",
    "title": "The Steam Frame's vision is only black and white and that could be a real miss",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/the-steam-frames-vision-is-only-black-and-white-and-that-could-be-a-real-miss/",
    "summary": "Accurate passthrough is a boon for everyday VR use.",
    "body": "I am very excited about the Valve Steam Frame . It's packed with a beefier processor, higher-capacity RAM, and a better Wi-Fi chip than Meta's top device, the Meta Quest 3 , and this all makes me think Valve has the guts to step into the ring with the company previously known as Facebook. This is before mentioning that Valve seems to have a bit of a hidden blade up its sleeve in the form of an included USB dongle that connects to a specially sectioned antenna in the headset for wireless streaming. This, combined with foveated streaming , means that the headset can pick up on where you're looking, focus all of the higher quality juice into that section, and render everything at a lower quality. And that's not the only selling point for the Steam Frame. Valve's Lawrence Yang told us it \"represents a fundamental shift in the way that we look at VR.\" For the first time, SteamOS is on an Arm chip in the Frame. It can wirelessly connect to your rig to play your VR games, but also play non-VR games through the same controllers. It's all hitting the right notes for me. However, in my excitement for the new headset, I spotted a single note in the specs sheet that dampens it somewhat: Mono …",
    "image": "https://cdn.mos.cms.futurecdn.net/rzhkjf4RV8tvZxjgbb2cSn-1280-80.jpg",
    "pubDate": "2025-11-14T13:39:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ba6edae9adcbb23",
    "title": "How a Cable News Channel Starts Over: A Candid Chat With MS NOW’s Anchors",
    "link": "https://www.hollywoodreporter.com/business/business-news/ms-now-anchors-talk-change-name-news-mission-1236425128/",
    "summary": "Stephanie Ruhle, Ali Velshi, Katy Tur and Brandy Zadrozny sit with The Hollywood Reporter for a discussion about the changes coming to the channel formerly known as MSNBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91989c080efcc2f9",
    "title": "Turtle Beach Vulcan II TKL review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/turtle-beach-vulcan-ii-tkl-review/",
    "summary": "A great value tenkeyless board with a very distinct keystroke—it's a smooth operator.",
    "body": "Remember when Turtle Beach just made headsets? The days of focusing on making headshots sound orgasmically thwacky are behind this company though, which has expanded its range to flight sim gear, controllers, and even direct drive wheels lately. And, after having acquired the quietly brilliant German innovator Roccat in 2019 and retired the brand name in 2024, it's now putting out gaming keyboard designs like the Vulcan under its own name. That brings us to this Vulcan II TKL , a full-size, tenkeyless board whose design and feature list will be like putting on comfy old shoes to anyone who tried the previous Vulcan, and whose Titan HS mechanical switches offer a really distinctive, linear sensation. Appraising gaming keyboards right now is tough, because it's become extremely specialised. Manufacturers are broadening their ranges to cater to as many preferred tactile sensations as possible, and weighing one up against another really does involve a lot of personal preference. That said, there are a few empirical factors like build quality that help the plight of poor, put-upon reviews like myself. In this case, the Vulcan II TKL makes a great first impression. The aluminium base pl…",
    "image": "https://cdn.mos.cms.futurecdn.net/VHWyNFB6jGzFntGkRsKXJg-1280-80.jpg",
    "pubDate": "2025-11-14T12:42:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2493ad4365daf410",
    "title": "How much is that Steam Machine in the window? Let's talk potential pricing for Valve's new living room gaming box",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/how-much-is-that-steam-machine-in-the-window-lets-talk-potential-pricing-for-valves-new-living-room-gaming-box/",
    "summary": "We don't know the price of the Steam Machine—but we can take a pretty good guess.",
    "body": "We know a lot about the Steam Machine . We know its specifications. We know what it looks like inside. We even know what it's like to game on it. But we don't know how much it'll cost or when it will be available, outside of sometime in the new year. So, I've asked around the PC Gamer team to find out what we think. With plenty of details on what's inside this machine, and Valve's tactics for the Steam Deck , we have most of the information we need to take an educated guess at the price. We don't know anything more than we've already said in our various stories on Valve's Linux box. We're simply piecing together our expectations, Valve's history, the specs, and some amount of vibes-based optimism from the team—a large amount of vibes-based optimism from the team. I've tallied up an average from our guesses—or those of us brave enough to actually take a guess—and it's around $525. That's notwithstanding the difference between the smaller 512 GB model and the much larger 2 TB model, however, which may well cost in excess of $100 more based on today's Steam Deck OLED pricing. Jeremy Laird, Contributor: Valve has clearly gone to great lengths to make the Steam Machine cheap. That AMD …",
    "image": "https://cdn.mos.cms.futurecdn.net/LdxG8uUCnYc3gmhdBEQcRR-1280-80.jpg",
    "pubDate": "2025-11-14T12:36:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24247ebf41af9545",
    "title": "Fossil fuels in the spotlight at COP30",
    "link": "https://www.ft.com/content/97dda5a5-0dc6-4adf-a88a-643c9265ab73",
    "summary": "Momentum builds behind transition ‘road map’ as IEA report underscores the stakes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T12:05:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8fa45b87cc6a6865",
    "title": "Razer Blackwidow V4 Low-Profile Tenkeyless Hyperspeed review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/razer-blackwidow-v4-low-profile-tenkeyless-hyperspeed-review/",
    "summary": "Can the mechanical low-profile combo cut it in the age of analog? Razer thinks so.",
    "body": "It's a tricky moment to be a gaming keyboard . Do you jump on the Hall effect bandwagon to ensure you're bang on trend, and able to deliver that customisable actuation and rapid trigger response all the aspiring pros desire? Or do you stick with tried and tested mechanical keys, which still represent the vast majority of the gaming keeb market but don't offer the same customisation or response times as those analogue switch whippersnappers? Razer's latest V4 incarnation of the BlackWidow—ahem, sorry, BlackWidow Low-Profile Tenkeyless Hyperspeed —sticks in old-school mechanical territory, but pairs that ol' reliable tactical switch feel with low-profile keys that have a shorter travel from starting position to the bottom of the keypress. It can be used wired or wireless, has three control buttons and a clickable volume roller, and the stated 980-hour battery life is impressive enough. But the real crux of this product is the feel of the keypress. Which means it's a very subjective object to review. My review sample's fitted with Razer's proprietary orange low-profile mechanical switches, one of three options which also include 'crisp and clicky' green switches, and a 'smooth and si…",
    "image": "https://cdn.mos.cms.futurecdn.net/XPciqmDiirZq3uvSeW7aca-1280-80.jpg",
    "pubDate": "2025-11-14T12:01:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81ae9151cb8005d5",
    "title": "Valve's Steam Machine may look a bit like the Borg Cube, but it's still the friendliest face of PC gaming I've seen yet",
    "link": "https://www.pcgamer.com/hardware/valves-steam-machine-may-look-a-bit-like-the-borg-cube-but-its-still-the-friendliest-face-of-pc-gaming-ive-seen-yet/",
    "summary": "Is Valve picking up the ball console gaming dropped?",
    "body": "'Tis true, sire—the Steam Machine rides again. No longer simply issuing specs and outsourcing the rest, Valve is set to fully realise what was at best a half-formed vision more than a decade ago, while also fortifying its existing hardware successes. Valve has introduced a number of new branches to its hardware ecosystem, including the aforementioned PC-for-the-TV device. But who is it for? And is Valve really angling for a slice of the console market? While we know the Steam Machine will release early next year, we don't yet know how much it will go for—but I'm feeling hopeful it could be an affordable, accessible option for the PC gaming-curious. I've said it before, and I'll say it again: PC gaming is an expensive hobby. After the not small upfront cost of building your very first rig, there's the regular rhythm of pricey hardware upgrades (to say nothing at all about the cost of repairs and replacement parts). So, could the Steam Machine corner the market of folks curious about the power and customisability of PC gaming, but who still want to hit the ground running when it comes to gaming? Given that the bog-standard PS5 now costs $550 and the price of a 1TB Xbox X has climbed…",
    "image": "https://cdn.mos.cms.futurecdn.net/ekQpdWdPe74NbEt3qC9mSR-1280-80.jpg",
    "pubDate": "2025-11-14T11:59:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c1205a089a6731c",
    "title": "Peak's newest patch update buffs one of the game's most exploited items, and finally resolves an issue it's had since launch",
    "link": "https://www.pcgamer.com/games/sim/peaks-newest-patch-update-buffs-one-of-the-games-most-exploited-items-and-finally-resolves-an-issue-its-had-since-launch/",
    "summary": "Reach for the stars, or in this case, the next biome.",
    "body": "Co-op climbing simulator Peak is one of those games players just love to exploit. Whether that's using the environment to throw yourself into space , or various items in ways they're not really meant to be used in, I'm always impressed with just how quickly everyone else seems to find these loopholes. With that being said, Peak's newest patch update has decided to encourage players to continue doing this by buffing one of the game's most exploited items - the Scout Cannon. These updates mean the Scout Cannon can now launch zombies, which is perfect for anyone struggling to make their way through the Roots biome. The weight of the item has also been reduced from six to four, which is pretty huge news, as one of the sole reasons I don't carry it around is because of how heavy it is and how much stamina I lose when doing so. Outside of this, some smaller tweaks like making the cannon easier to jump out of and the forced ragdoll time being reduced have been made, too. With the reintroduction of the Scout Cannon glitch, I genuinely fear for the power speedrunners now have when it comes to reaching the Peak. However, outside of these significant Scout Cannon buffs, an issue the game has…",
    "image": "https://cdn.mos.cms.futurecdn.net/7Wp773VJ7WFwXxQmp3uAmD-1280-80.jpg",
    "pubDate": "2025-11-14T11:31:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c0ccd024e40d857",
    "title": "How to unlock all Black Ops 7 Mastery Camos",
    "link": "https://www.pcgamer.com/games/call-of-duty/black-ops-7-mastery-camos/",
    "summary": "The new treasured completionist camos from every mode.",
    "body": "It feels like I say this every year, but Black Ops 7 's Mastery Camo grind is the biggest it's ever been. At this point, it's tradition to work through the levels for each gun in every new Call of Duty , unlocking all the prestigious Mastery Camos as you go. This year, alongside the usual multiplayer, Zombies, and Warzone Mastery Camos you'd expect, you'll also have to play the campaign mode and prestige each gun upwards of three times. Don't shoot the messenger; remember, you don't have to do this grind if you don't actually want to. Below, I'll go over all the Mastery Camos you can earn in Black Ops 7 and what you have to do to get them in each mode. Buckle up, because it's a lot of work. Black Ops 7 camos explained Black Ops 7 has more moving parts than ever when it comes to the camo grind, so here are the steps you generally need to follow: Start by unlocking all nine Military Camos sequentially for each gun. For most weapon types, this generally requires you to do the following tasks in each mode: Co-Op Campaign: Critical kills Multiplayer: Headshots Zombies: Critical kills Warzone: Eliminations Collect all nine of a weapon's Military camos and then complete a unique, gun-spe…",
    "image": "https://cdn.mos.cms.futurecdn.net/kDAT6GdY2f4PCZrxBBE2J-1280-80.jpg",
    "pubDate": "2025-11-14T11:11:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9793f72b7e428471",
    "title": "Robbie Ryan Honored With 2025 THR Visionary in Cinematography Award",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/robbie-ryan-thr-visionary-in-cinematography-award-winner-1236426462/",
    "summary": "The Irish cinematographer, famous for his lensing of 'The Favourite,' 'Poor Things,' 'American Honey' and 'Marriage Story' will receive the inaugural THR Visionary award at the 2025 EnergaCAMERIMAGE Film Festival.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb1ed5a142698432",
    "title": "Trump has threatened the BBC with a $1 billion lawsuit. Here's what's going on",
    "link": "https://www.cnbc.com/2025/11/14/trumps-threatened-the-bbc-with-a-1b-lawsuit-heres-whats-going-on.html",
    "summary": "Trump says he has an 'obligation' to sue the BBC: Here's what's going on",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T06:52:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "506acf3d0b06a2fe",
    "title": "Resident Evil Village harkened back to Resident Evil 4, but what about Resident Evil Requiem? 'Resident Evil 2', says producer",
    "link": "https://www.pcgamer.com/games/horror/resident-evil-village-harkened-back-to-resident-evil-4-but-what-about-resident-evil-requiem-resident-evil-2-says-producer/",
    "summary": "Also: why Grace Ashworth's vulnerability is different to Ethan Winters'.",
    "body": "Resident Evil Requiem is the first entry in the series to be set in Raccoon City since Resident Evil 3, though Resident Evil 6 dipped its toes in the setting. As a result, Requiem is already looking very different to its two immediate predecessors: instead of seedy backwaters and toothless hicks, the footage we've seen thus far takes place in the claustrophobic environs of faceless high rises and labyrinthine halls. In that sense, it's quite reminiscent of Resident Evil 2. During a chat with Requiem producer Masato Kumazawa, I noted the shared DNA in Resident Evil 4 and Village, and asked if Requiem might have a similar relationship with any older entry in the series. He confirmed my theory with no hesitation: \"I believe in that regard, it's very close to Resident Evil 2,\" he said. Aside from the setting, Requiem also has a stronger focus on the qualities of its player-character than the last two instalments. Sure, Ethan Winters had a backstory, a personality, and a very pressing motive, but Kumazawa makes an interesting distinction between Ethan and Requiem's new protagonist Grace Ashcroft, who is extremely vulnerable and unused to confrontation or violence. \"When you look at Res…",
    "image": "https://cdn.mos.cms.futurecdn.net/nimuKx5RgowbY2sgrrQX5J-1280-80.jpg",
    "pubDate": "2025-11-14T05:08:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd287be04b0490dc",
    "title": "Scotland to pay borrowing premium in £1.5bn bond market push",
    "link": "https://www.ft.com/content/a03b4c0c-3810-4a2e-8289-421ed1ac711b",
    "summary": "Deputy first minister Kate Forbes says extra cost of ‘kilts’ issuance worth it to build credibility with investors",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35a86cae3d579431",
    "title": "TotalEnergies chief becomes rare CEO to attend UN COP30",
    "link": "https://www.ft.com/content/4ca942fe-a61c-476d-b3d8-0c44be72a0fa",
    "summary": "Patrick Pouyanné to join decarbonisation event in Brazil",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8e39a1028d49d0c",
    "title": "That’s annoying — Japan is no longer cheap",
    "link": "https://www.ft.com/content/7797b21e-de62-402a-a8fc-de6db94268fa",
    "summary": "Topix trades at a discount to peers but is now expensive versus the past 20 years",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0d35926c1d41666",
    "title": "It is time for a rethink on board tenure",
    "link": "https://www.ft.com/content/c6467b26-b2f7-4e2b-9fec-2fb22d39be4b",
    "summary": "The ‘nine-year’ limit for UK directors should not be seen as a hard rule",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fceea686d621df1",
    "title": "High energy prices weigh on UK’s shift to low-emission steelmaking",
    "link": "https://www.ft.com/content/5ac9285d-baae-4775-bd71-333d85edb8a0",
    "summary": "Greener electric arc furnaces are supplanting blast furnaces but running costs are up to 25% more than in other European markets",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "755f86b309aea0f9",
    "title": "BlackRock moves to take on hedge fund giants",
    "link": "https://www.ft.com/content/02010201-e939-443b-bdad-f389ce9b6b26",
    "summary": "Asset manager is revamping flagship quant hedge fund to add stockpicking",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b64de0c0fd399de7",
    "title": "Players flood back to co-op survival RPG Enshrouded as the new 'Wake of the Water' update gets everyone wet",
    "link": "https://www.pcgamer.com/games/survival-crafting/players-flood-back-to-co-op-survival-rpg-enshrouded-as-the-new-wake-of-the-water-update-gets-everyone-wet/",
    "summary": "There are new weapons and a new level cap, too, but more importantly: Fishing.",
    "body": "It's a great time to dive back into co-op survival RPG Enshrouded . That's because the world finally has a feature players have been asking for since it first arrived in early access nearly two years ago: water. The Wake of the Water update arrived this week, bringing a new high-level biome to the already massive Embervale map. Veilwater Basin is a tropical jungle filled with lakes, waterways, and sunken ruins to explore, and the region is also perfect for building a new base because you can put all that water to use. Since Enshrouded's water is simulated in real time, you can dig canals for irrigating crops or powering new crafting stations, and you can move water around in containers to fill your own lakes and ponds. There are even waterproof walls included in the update if you want to build an underwater base—and something tells me you do. Just be careful: if you remove the wrong block down there, water will immediately begin flooding your submerged home. You're not the only one moving into Veilwater Basin. A lizard-like race called Drak are also elbowing their way into the region, and not only are they strong swimmers but they can use weapons underwater—unlike you. You might w…",
    "image": "https://cdn.mos.cms.futurecdn.net/q3ZgnZQcQScRyHQP8PjAGQ-1280-80.jpg",
    "pubDate": "2025-11-14T01:01:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b242c8850573a758",
    "title": "The Witcher 3 didn't originally make you choose between romancing Yennefer or Triss: 'This decision was made pretty late'",
    "link": "https://www.pcgamer.com/games/rpg/the-witcher-3-didnt-originally-make-you-choose-between-romancing-yennefer-or-triss-this-decision-was-made-pretty-late/",
    "summary": "The first game's sex cards were \"childish,\" Badowski says.",
    "body": "Adam Badowski, joint CEO of CD Projekt Red, doesn't look back fondly on the collectible-card romance options in The Witcher 1. \"It was childish in the beginning,\" he says when the topic comes up. He's much more pleased with how things turned out in The Witcher 3 , which did justice to what he calls \"the emotional aspects of the characters from the books.\" After two games in which Yennefer is barely mentioned and relegated to flashbacks, she drops into The Witcher 3 like a bomb to upset the cozy relationship you probably built with Triss in the second game. The ex Geralt never properly ended things with, and the canon love interest as book readers will tell you (it's me, I'm book readers), she complicates Geralt's love life and forces him to belatedly grow up—which feels thematically appropriate, as he retakes his place as Ciri's father figure over the course of the game. Yet that element wasn't always part of The Witcher 3. As Badowski says, \"It wasn't [there] from the beginning, but at some point we understood that this lack of kind of conflict, personal conflict—of course, there's Ciri—but there was a lack of something .\" As soon as someone suggested the idea of making players c…",
    "image": "https://cdn.mos.cms.futurecdn.net/TUNsLE278rGzn8zsAx76Jj-1280-80.jpg",
    "pubDate": "2025-11-14T00:41:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bab70c2aefc9ed67",
    "title": "Even the developers of Steam fave Deep Rock Galactic feel the heat from this year's popular multiplayer games: 'Competition is fierce'",
    "link": "https://www.pcgamer.com/gaming-industry/even-the-developers-of-steam-fave-deep-rock-galactic-feel-the-heat-from-this-years-popular-multiplayer-games-competition-is-fierce/",
    "summary": "Next year's Deep Rock Galactic: Rogue Core will launch into a very different Steam landscape than the first game.",
    "body": "Deep Rock Galactic developer Ghost Ship Games is hard at work on its next game, Rogue Core, which is coming out next year . Based on the enduring popularity of Deep Rock, it'll probably be a hit—but that's not a guarantee in a multiplayer space increasingly squeezed between new games and perennial favorites that have managed to hold onto players for many years now. \"Competition is fierce,\" Ghost Ship Games director Mikkel Martin Pedersen says. \"When we started out making Deep Rock Galactic, I think there were a handful of successful co-op focused games on Steam. Today there are a lot more games there. We definitely feel that there are some really, really good co-op games out there right now. Helldivers 2, obviously, and lately we've seen Arc Raiders do extremely well.\" It's getting harder to predict what will pop off or stick around in the PC multiplayer space, which was much less crowded when Deep Rock entered early access in 2018. This year's unexpected smashes like Peak and RV There Yet? belong to a new crop of cheap, casual hangout games that became trendy in 2025. Heck, multimillion-selling Schedule 1 came out this year, too. Meanwhile, live service games from well-known stud…",
    "image": "https://cdn.mos.cms.futurecdn.net/4uixsTmLdmtpRsNgz5GJMm-1280-80.jpg",
    "pubDate": "2025-11-14T00:34:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88bfc77808b8b4c7",
    "title": "Alien: Earth renewed for Season 2, which is a great opportunity to make up for the disappointing end of Season 1",
    "link": "https://www.pcgamer.com/movies-tv/alien-earth-renewed-for-season-2-which-is-a-great-opportunity-to-make-up-for-the-disappointing-end-of-season-1/",
    "summary": "Here's hoping the start of the next season will be more satisfying than the ending of the last season.",
    "body": "Alien: Earth, the FX prequel series about an alien from Alien (plus a bunch more different kinds of aliens) crash-landing on terra firma, has been picked up for a second season, per Variety . That's good news for two reasons: I enjoyed the first season (except for one part) and the final episode didn't really do much except set up a second season (that's the part). The series started out great. It gave the stale and yet seemingly never-ending Alien saga something it really needed: a kick in the butt. Instead of just one Alien, it gave us a bunch of different types of aliens, including a weird eyeball creature that is both horrifying and yet kinda cuddly? Instead of a single android, standard for Alien movies, it also featured a cyborg and several synthetic people with human minds transplanted into them. And instead of a xenomorph slowly picking off people one by one from the shadows, this big alien boi was just right out there in broad daylight, mass-murdering entire groups of people in mere seconds like a buzzsaw. Alien: Earth was pretty silly, but I liked the anything goes approach of throwing everything at the wall and seeing what slithers. But as the first season concluded it …",
    "image": "https://cdn.mos.cms.futurecdn.net/PirJiGzufdQ47LE8YV64z9-1280-80.jpg",
    "pubDate": "2025-11-13T22:30:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7803c0bedfd0705e",
    "title": "I can't live without the Steam Deck's trackpads anymore, and I hope the Steam Controller forces the competition to adopt them",
    "link": "https://www.pcgamer.com/hardware/game-pads/i-cant-live-without-the-steam-decks-trackpads-anymore-and-i-hope-the-steam-controller-forces-the-competition-to-adopt-them/",
    "summary": "Trackpads could be the 21st century’s analog sticks.",
    "body": "Of the three hardware announcements Valve made yesterday, the Steam Controller is probably the least exciting at face value. It looks a whole lot like the original Steam controller, which hardly set the world ablaze. Also, it’s a gamepad. There are countless PC gamepads on the market, and many are better than what Microsoft or Sony have to offer. We have 1000 Hz polling rates, TMR sticks, and near-mandatory paddle buttons. Sometimes they even have a screen on them, and if you’re lucky, a sprinkling of RGB too. Surely we’re good. Valve's hot hardware (Image credit: Future) Steam Frame : Valve's new wireless VR headset Steam Machine : Compact living room gaming box Steam Controller : A controller to replace your mouse We’re good if we think about a gamepad as a fast-track to a conventional console experience on our PCs. But after a year spent with Steam Deck and its trackpads, I’ve come to appreciate, at least in part, why Valve put those gargantuan circular trackpads on their original design: because it makes swathes of otherwise unplayable PC games playable under circumstances where a mouse and keyboard isn’t practical or desirable. Valve’s infiltration of console orthodoxy with t…",
    "image": "https://cdn.mos.cms.futurecdn.net/JVzVspDAf3wen3Zpg7z8-1280-80.jpg",
    "pubDate": "2025-11-13T22:18:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c7e9a240405a27d",
    "title": "Sotheby's CEO sees 'very strong demand' ahead of $1.4 billion art auctions",
    "link": "https://www.cnbc.com/2025/11/13/art-auction-sothebys-phillips-christies.html",
    "summary": "The fall auction sales in New York next week are expected to top $1.4 billion, marking a 50% increase from last year, according to art experts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T21:05:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93d4ac80d2cd9378",
    "title": "A short history of John Romero wishing Sandy Petersen well before nuking his Doom tweets from orbit with ruthless precision",
    "link": "https://www.pcgamer.com/gaming-industry/a-short-history-of-john-romero-wishing-sandy-petersen-well-before-nuking-his-doom-tweets-from-orbit-with-ruthless-precision/",
    "summary": "John Romero is about to hope you're doing well.",
    "body": "FPS legend John Romero is on record as regretting, and apologizing for , the famous Daikatana magazine ad that stated he was about to make you his bitch. But in recent years, a Photoshop of the ad has taken on a second life as the perfect memey encapsulation of Romero's social media interactions with former id designer Sandy Petersen. For more than four years, Romero has been politely but pointedly correcting every inaccurate memory and anecdote Petersen's shared on Twitter (now X) from his time working at id Software. Nearly each tweet begins with some variation of \"Hi Sandy, hope you're doing well\" before nuking the original statement from orbit. Petersen joined id during the development of Doom in 1993, working on several of the game's levels and designing more for Doom 2. He also worked on Quake before leaving the studio in mid-1997, about a year after Romero's exit. That makes for a good bit of overlap, though of course Romero was with id from the beginning, having co-founded the studio in 1991. Romero, notably, has talked about having hyperthymesia , which he credits for giving him a vivid memory. I don't know if his recall is perfect , but each time Petersen trots out an id…",
    "image": "https://cdn.mos.cms.futurecdn.net/AA3DpbiJEYt8Z4S5mtgHyB-1280-80.jpg",
    "pubDate": "2025-11-13T20:48:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6321835d85595305",
    "title": "One of our favorite 4X games is holding an extra-long free weekend starting today",
    "link": "https://www.pcgamer.com/games/strategy/one-of-our-favorite-4x-games-is-holding-an-extra-long-free-weekend-starting-today/",
    "summary": "Age of Wonders 4 stands tall as a strategy game, whether it's your first or your fiftieth.",
    "body": "I like strategy games, but they start to lose me as they grow increasingly complex to the point of near-impenetrability. That's largely kept me away from grand strategy and 4X games, which tend to offer the richest sandboxes to the most committed players, occasionally at the cost of accessibility to newcomers. The only series in the style that's truly won my heart is Age of Wonders, the fourth of which you can try for free this weekend until Monday, Nov. 17. If you're not familiar, Age of Wonders marries the deep strategy of 4X to turn-based tactical RPG gameplay. It also grounds a lot of the map-painting in intuitive, tangible roleplay scenarios: You don't play a faceless nation, but a customizable ruler and culture, gathering magical artifacts, schools of magic, skills, and provinces as you explore the world. You can play as anything from classic fantasy dwarfs to gothic, power-mad molemen, and territory is won with turn-based battles made up of your custom troops. In his review , online editor Fraser Brown said Age of Wonders 4 \"demands to be played over and over,\" and I concur. It's also a great hangout game with asynchronous multiplayer that can be played cooperatively or com…",
    "image": "https://cdn.mos.cms.futurecdn.net/odZJDXCoETg5XGX325DrEL-1280-80.jpg",
    "pubDate": "2025-11-13T19:49:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9a5775fdace3bcc",
    "title": "Uh oh: Ubisoft postpones its quarterly financial report at the last minute and halts stock trading",
    "link": "https://www.pcgamer.com/gaming-industry/uh-oh-ubisoft-postpones-its-quarterly-financial-report-at-the-last-minute-and-halts-stock-trading/",
    "summary": "We don't know what's going on, but something is definitely happening.",
    "body": "Well, this is a strange one. Just minutes before it was set to deliver its financial results for the first half of its 2025-26 fiscal year, Ubisoft mashed the brakes on the whole thing, postponing the release of its results to an unspecified future date. The company also requested that European exchange Euronext halt trading of the company's shares and bonds from November 14 until the publication of its results. No reason for the postponement or trading halt was provided, but these things are rarely the result of good news. They often arise from events like unexpected major news announcements or regulatory problems that can have the potential to trigger panic selling. (Image credit: Ubisoft) There's no sign that's the case here, but Ubisoft is in a unique and precarious situation right now. The company's share price is in the toilet, and it recently entered into a deal with Tencent to establish a new \"creative house\" called Vantage Studios that will assume control of the Assassin's Creed, Far Cry, and Rainbow Six properties. Leading up to that, though, was something of a low-key power struggle : Tencent wanted to assert more control over Ubisoft, but the founding Guillemot family …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZvaTLRx9bqy8sGTLGTWv9a-1280-80.jpg",
    "pubDate": "2025-11-13T19:15:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4272b2939b3cfdb",
    "title": "The Turnip Boy devs just announced a sudden left turn into horny territory: A dungeon crawler where you 'rizz up' monster girls",
    "link": "https://www.pcgamer.com/games/rpg/the-turnip-boy-devs-just-announced-a-sudden-left-turn-into-horny-territory-a-dungeon-crawler-where-you-rizz-up-monster-girls/",
    "summary": "Rizz Dungeon: Skeleton Key to My Heart should include D&D-style goons of all sorts.",
    "body": "Romance is a perennial hot topic of RPGs. It was back when Mass Effect's steamy fade-to-black romances made the headlines on conservative news outlets , and it still is now that we've seen hair and hide of straight-up animal sex in Baldur's Gate 3, for better or worse . If you're looking for more virtual action in a decidedly high fantasy-themed package, you might have an unlikely savior on the way: Snoozy Kazoo, the team behind the Turnip Boy games. Enter Rizz Dungeon: Skeleton Key to My Heart , a first-person dungeon crawler announced today. While it is not, to my eye, a sex game , and Turnip Boy was always irreverent at its heart, Rizz Dungeon is still a sheer enough left turn into hornyville to give this writer whiplash. Not unlike The Legend of Grimrock or Etrian Odyssey, you trawl around a maze's worth of corridors evading monsters and snagging loot. Unlike those games, you're not much of an adventurer—instead, you're a \"hopeless weakling flirt\" there to romance monster girls by \"rizzing them up,\" according to the Steam page . Once they're head over heels for you, they'll fight by your side so long as you properly take care of them, giving the whole setup a startling resembl…",
    "image": "https://cdn.mos.cms.futurecdn.net/KgqdcuYw2j7x9ifpDxHkS3-1280-80.webp",
    "pubDate": "2025-11-13T18:23:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52bd622c36d9023d",
    "title": "Dispatch review",
    "link": "https://www.pcgamer.com/games/adventure/dispatch-review/",
    "summary": "AdHoc Studio's first game is my new favourite superhero show.",
    "body": "Need to know What is it? A workplace comedy, with superheroes. Release date Full season out now Expect to pay $30/£25 Developer AdHoc Studio Publisher AdHoc Studio Reviewed on RTX 4090, Intel i9-13900k, 32GB RAM Steam Deck Verified Link Official site As someone who still carries a torch for Telltale narrative adventures, I really wanted AdHoc Studio's Dispatch —a superhero workplace comedy full of HR violations—to be great, even as I had my doubts about the return of the episodic release model and the prevalence of celebrity streamers in the cast. Those doubts were a distant memory by the end of the second episode, thankfully, and the rest of the eight-episode run only served to cement this as a brilliant piece of interactive TV. I am genuinely sad that it's over and desperately hoping for a second season. Turning on the charm (Image credit: AdHoc Studio) Dispatch has rizz for days. With such a large cast, many of whom have more experience streaming than voice acting, like Jacksepticeye and MoistCr1TiKaL. I expected there to be at least a couple of duds, but nope! Everyone kills it. Even the villain-turned-hero that's been designed for us to hate—Flambae, a short-tempered asshole …",
    "image": "https://cdn.mos.cms.futurecdn.net/AgPZokZMbjYid2LdEiqrVR-1280-80.jpg",
    "pubDate": "2025-11-13T18:17:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87573de7b001641f",
    "title": "Deep Rock Galactic's roguelite spin-off is delayed, but in the meantime it's getting another season of new stuff including a 'tomb-like' biome",
    "link": "https://www.pcgamer.com/games/fps/deep-rock-galactics-roguelite-spin-off-is-delayed-but-in-the-meantime-its-getting-another-season-of-new-stuff-including-a-tomb-like-biome/",
    "summary": "When it does arrive, spin-off Rogue Core is also getting something miners have asked for for years: a fifth class.",
    "body": "\"Let's just get the bad out of the way: we have to postpone the launch of [Deep Rock Galactic:] Rogue Core to early Q2 2026,\" said Ghost Ship Games director Mikkel Martin Pedersen in a briefing earlier this week. It was a rip-the-band-aid-off opening for a presentation that quickly moved on to what Ghost Ship's doing in the meantime: launching a new season for Deep Rock Galactic, its first since 2024, while it continues work on the roguelite spin-off for next year. \"At Ghost Ship Games we've realized we can't have our cake and eat it at the same time, and do everything ourselves,\" Pedersen said. That's why the studio is following the Dead Cells playbook, partnering with another developer nearby in Copenhagen to create season six, which will come to Deep Rock early next year. The big draw for the new season is a spooky biome littered with the giant bones of ancient beasts, with a new enemy species to go with it. There are three types of Ossirans lurking in the Ossuary Depths, including a flying pest called the Scrab, the Pit Jaw, a \"living bear trap\" that can grab you if you walk over it, and the Bone Collector, which will pop up in other biomes. Image 1 of 3 (Image credit: Ghost S…",
    "image": "https://cdn.mos.cms.futurecdn.net/nZ5dsn78qJeaXwa7SXkM8i-1280-80.jpg",
    "pubDate": "2025-11-13T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7dc7d7896e81ca1",
    "title": "Bethesda is 'actively investigating' the Fallout 4 problems that Bethesda caused with its latest Fallout 4 update",
    "link": "https://www.pcgamer.com/games/rpg/bethesda-is-actively-investigating-the-fallout-4-problems-that-bethesda-caused-with-its-latest-fallout-4-update/",
    "summary": "This sure sounds familiar.",
    "body": "Fallout 4 's overall rating on Steam is \"very positive\" but its recent rating is \"mixed,\" with user reviews languishing well under 50% positive. If you're wondering why, you can thank the recent Fallout 4 Creations Menu update . Released earlier this month alongside the Creations Bundle (which is struggling under a \"mostly negative\" rating) to celebrate Fallout 4's 10 th anniversary , the intent was to simplify the process of finding and accessing externally-developed content—the Creations in question. Instead, however, it made a rather big mess of things : breaking existing mods, introducing new bugs, and causing crashes and performance issues. With Fallout fans decidedly unhappy about the whole thing, Bethesda now says it is \" actively investigating \" issues with the troublesome Fallout 4 update and Anniversary Edition, and that players \"should now see faster load times of the Creations menu, game menu, and redemption of Creation Club items.\" A hotfix is planned for early next week (so, not all that hot, really) that aims to address other issues, specifically: Fixing stability problems particularly on XB1/PS4. Fixing an issue causing creations that rely on DLC to not work. Fixin…",
    "image": "https://cdn.mos.cms.futurecdn.net/xMFgCBXFxQufbpUiEKfkRi-1280-80.jpg",
    "pubDate": "2025-11-13T16:54:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c11a1ca180e5a7c1",
    "title": "Nell's Diner is the best Phasmophobia has ever looked, setting up Tanglewood for a promising rework: 'We're gonna make sure we do it justice'",
    "link": "https://www.pcgamer.com/games/horror/nells-diner-is-the-best-phasmophobia-has-ever-looked-setting-up-tanglewood-for-a-promising-rework-were-gonna-make-sure-we-do-it-justice/",
    "summary": "The ghost will take two creams, no sugar.",
    "body": "It's hard to believe it's been five years since Phasmophobia kicked off a whole subgenre of multiplayer horror games, but the team at Kinetic Games isn't lacking when it comes to ideas for new haunts. Nell's Diner—an intricately detailed small map with all the charm of a haunted Waffle House—launched this week and I'm already thinking I'll be a regular. The diner is a noticeable upgrade from Phasmophobia's early days where you scoured barren spaces for otherworldly clues amongst a room full of stock assets. I recognized very little outside of the intentional tie-in to other maps, but welcomed the unfamiliarity. It's just scarier when you don't recall the same few books or plates hurled at you by an angry spirit. There's little attention-to-detail items strewn about the restaurant too, like a leaflet reference to Maple Lodge Campsite, spooky arcade machines to interact with, a functional jukebox, and cans of sprayable cream ghosts seem to love. I should know, as just about every haunted tour I went on with the game's developers went straight for fiddling with the cream. You can even hear the haunted hiss over the Parabolic Mic. The oddly-detailed unfamiliarity is one of the many th…",
    "image": "https://cdn.mos.cms.futurecdn.net/UWAftekwW2iDnx4zaLGXri-1280-80.jpg",
    "pubDate": "2025-11-13T16:47:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40cc001e5b0ef7c3",
    "title": "Godzilla is stomping his way into the world of tabletop RPGs, with a new game from three legendary Warhammer designers",
    "link": "https://www.pcgamer.com/games/board-games/godzilla-is-stomping-his-way-into-the-world-of-tabletop-rpgs-with-a-new-game-from-three-legendary-warhammer-designers/",
    "summary": "It's the first new project from IDW Games, an off-shoot of the popular comic book publisher, since 2021.",
    "body": "Godzilla's been having a bit of a moment lately, hasn't he? Between the hugely successful Monsterverse movies in the US, and Japanese filmmakers knocking out smash hit reinterpretations Shin Godzilla and Godzilla Minus One, the stink of Godzilla 1998 seems to have been entirely dispelled. What better time, then, for the big fella to finally get his own tabletop RPG? As revealed by our friends over at GamesRadar , IDW Games will be launching a Kickstarter for the game in March. One promising detail is the talent on the design side—it's being written by Gav Thorpe, Jervis Johnson, and Mark A Latham. Those are three legendary names in tabletop gaming, particularly on the wargaming side of things. They've all done serious time in senior positions at Games Workshop on Warhammer Fantasy, Warhammer 40,000, and more. Thorpe also worked on videogames including For Honor and Space Hulk: Deathwing, and Latham designed Modiphius' Skyrim wargame and The Walking Dead: All Out War. While their collective experience in designing RPGs is perhaps more limited, these are certainly guys who know how to make chucking dice fun. Or rather, drawing cards in this case—as, unusually, the Godzilla RPG will …",
    "image": "https://cdn.mos.cms.futurecdn.net/K8QwXimUCCu262UtZst6H8-1280-80.jpg",
    "pubDate": "2025-11-13T16:46:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc2b444626e5c04b",
    "title": "Seriously people, it's fine the Steam Machine has just 8 GB of VRAM, but Valve ought to chill out on the 'play every game at 4K60' chat",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/seriously-people-its-fine-the-steam-machine-has-just-8-gb-of-vram-but-valve-ought-to-chill-out-on-the-play-every-game-at-4k60-chat/",
    "summary": "But I'll eat my words if that price tag is too high.",
    "body": "Valve's Steam Machine has been received generally quite well so far. Judging by online commentary, there's plenty of excitement for it, although pretty much everything of course rests on its pricing. But apart from the over-abundance of still-somehow-funny 'GabeCube' comments, what I've seen perhaps the most is people questioning why the Steam Machine has just 8 GB of VRAM. It's not a new phenomenon; people have been complaining about graphics cards having just 8 GB of VRAM for years now. The problem really rose to the forefront with the RTX 4060 Ti , which initially launched with just 8 GB of VRAM to the chagrin of some . Nvidia then released a 16 GB version with a much higher price tag, which people also didn't like—many seemed to just want a 16 GB version with the 8 GB's price tag. The complaint is that 8 GB of VRAM isn't enough for gaming in 2025 in many cases. And this much is true for at least some games to run at higher settings, such as Hogwarts Legacy and The Last of Us Part 1 —this was resolved in The Last of Us Part 2 , though. Even when games don't seem to be trying to use more than 8 GB of VRAM, that might be because they're choosing not to stream as many or higher-re…",
    "image": "https://cdn.mos.cms.futurecdn.net/gtE65nesjSWjgRr9PuRUTR-1280-80.jpg",
    "pubDate": "2025-11-13T16:37:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ffa522871c1e18c",
    "title": "Michael Burry names FT Alphaville charts quiz winner as successor",
    "link": "https://www.ft.com/content/b6ea22a5-539f-43c8-8527-852f682add2c",
    "summary": "… while pub quiz photographer misses scoop",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T16:07:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aae75e0ff6cd9c50",
    "title": "How Norway jeopardised its integrity overnight",
    "link": "https://www.ft.com/content/f6b34e71-2b3e-43ad-99a9-558a34f56853",
    "summary": "Oslo abruptly changed the ethics rules for the world’s largest sovereign wealth fund",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01006aa0199a38e0",
    "title": "The $590bn Californian investor betting big on private equity",
    "link": "https://www.ft.com/content/0b979d38-0842-4185-8ab5-8e332d60876c",
    "summary": "Calpers believes private markets will outperform in the long term. Sceptics question its strategy",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72755a2726555f57",
    "title": "Scotland to sell £1.5bn of ‘kilts’ bonds after getting same credit rating as UK",
    "link": "https://www.ft.com/content/37bbedc1-d5a1-4ba9-a975-48ebd7c0508a",
    "summary": "S&P and Moody’s award Edinburgh investment-grade status as it plans first bond issue since late 17th century",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T10:49:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]