[
  {
    "id": "b69057eb7c7e43e0",
    "title": "‘Saturday Night Live’: How to Watch the Sketch Comedy Show Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-saturday-night-live-online-free-9546472/",
    "summary": "Alexander Skarsgård hosts, while Cardi B performs as musical guest on Saturday, Jan. 31.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Emmy and Golden Globe-winner Alexander Skarsgård is hosting Saturday Night Live this week. The star of the upcoming dark romantic-comedy Pillion is set as host for the first time on Saturday, Jan. 31. In addition, the sketch comedy show has musical guest Cardi B on the books. SNL broadcasts live on NBC with a start time of 11:30 p.m. ET/PT. Skarsgård, who won an Emmy Award and a Golden Globe for his role in Big Little Lies in 2017, is positioned to have a successful 2026 with new films like Pillion , The Wolf Will Tear Your Immaculate Hands and Wicker slated for release throughout the year. He&#8217;s also makes a co-starring appearance in Charli XCX&#8217;s mockumentary The Moment , which was released on Friday, Jan. 30. Meanwhile, Grammy Award-winning rapper Cardi B performs as musical guest . She&#8217;s coming off the release of her critically-acclaimed album Am I the Drama? , while she&#8217;s going on the Little Miss Drama Tour throughout the …",
    "image": null,
    "pubDate": "2026-01-31T15:00:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c573c5a56ac12592",
    "title": "Boza Joins ‘Latin Grammy in the Schools’ in Panama & More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/boza-latin-grammy-panama-tito-double-p-peso-pluma-tour-1236168328/",
    "summary": "Plus, Tito Double P is confirmed as a special guest for the Dinastía by Peso Pluma & Friends U.S. Tour.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight&nbsp; uplifting moments &nbsp;in Latin music. Here’s what happened in the Latin music world this week. Boza Joins Latin Grammy In The Schools to Support Panamanian High School The Latin Grammy Cultural Foundation partnered with Sony Music and Panamanian artist Boza for Latin Grammy In The Schools, donating instruments to Panama&#8217;s Instituto Rubiano and hosting performances, followed by a Q&amp;A with the artist. Instituto Rubiano, one of Panama’s leading public schools, serves 4,000 students &#8212; which offers diplomas in science, humanities, and computer science &#8212; aims to &#8220;becoming a national model in scientific, humanistic and technological excellence,&#8221; mentions a press release. “It’s an honor for me to be part of the Latin Grammy In The Schools program because music was the tool that helped me believe in myself and change the course of my life,” said Boza in the statement. “Sharing that experience with students and showing them that their talent, voice and culture have value is something very special. I hope thi…",
    "image": null,
    "pubDate": "2026-01-31T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffa94065b3fd0564",
    "title": "‘What a Gift’: Hollywood Remembers Catherine O’Hara",
    "link": "https://www.billboard.com/culture/tv-film/catherine-ohara-tributes-1236168667/",
    "summary": "Dan Levy, Macaulay Culkin and Martin Scorsese were among the stars to pay tribute to the actress following her death at age 71.",
    "body": "Hollywood is mourning the death of Catherine O’Hara, the beloved actress and comedian whose illustrious career spanned decades across television and film. News of her passing at the age of 71 was confirmed on Friday by her manager, prompting an outpouring of tributes from filmmakers, actors, and collaborators across the entertainment industry. O’Hara first rose to prominence as a cast member on SCTV before becoming a defining presence in films including Beetlejuice , Home Alone , Home Alone 2: Lost in New York and a series of Christopher Guest mockumentaries such as Best in Show and For Your Consideration . In the latter part of her career, she became a cultural icon for a new generation with her Emmy-winning performance as Moira Rose on Schitt’s Creek . Director Martin Scorsese, who worked with O’Hara on his 1985 film After Hours , paid tribute in a statement following the news of her death. “Many people know her from Schitt’s Creek . For many others, it’s the Home Alone pictures or Beetlejuice or the Christopher Guest comedies,” Scorsese said. “For me, and for most of my friends, it’s SCTV . All I have to do is think about one of the characters she created, like Lola Heatherton …",
    "image": null,
    "pubDate": "2026-01-31T05:59:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25350fa1c0b725d6",
    "title": "Ricardo Arjona Kicks Off His ‘Lo Que El Seco No Dijo’ U.S. Tour: Here’s the Full Setlist",
    "link": "https://www.billboard.com/lists/ricardo-arjona-tour-lo-que-el-seco-no-dijo-full-setlist/",
    "summary": "The Guatemalan singer/songwriter delighted his fans in Chicago with classics like \"Historia de Taxi\" and \"Mujeres,\" as well as songs from Seco, his latest album.",
    "body": "Ricardo Arjona &nbsp;kicked off his Lo Que El Seco No Dijo U.S. tour on Friday (Jan. 30) with a sold-out show at the Allstate Arena in Chicago, marking the beginning of a 35+ date trek that will bring his music to the most iconic arenas in the country. The Guatemalan singer-songwriter delighted fans by covering his four-decade career with a setlist that included classics like “Historia de Taxi,” “El Problema,” and “Mujeres,” as well as songs from his latest album, Seco , released in January 2025. Related All the U.S. Tours from Latin Artists Announced for 2026 (Updating) This tour represents the evolution of the concept born last year during his historic residency in Guatemala, featuring a theatrical setup and constant interaction with the audience, now expanded for major North American arenas, according to a press release. Produced by Metamorfosis, Zamora Live, and Fénix Entertainment, Lo Que El Seco No Dijo marks Arjona’s return to the stage after his Blanco y Negro: Volver Tour of 2023, which grossed $27.3 million with the sale of 224,341 tickets, according to figures reported to Billboard Boxscore, placing it at No. 11 among the Top Latin Tours of that year. The new North Amer…",
    "image": null,
    "pubDate": "2026-01-31T05:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c87922d20db90eb6",
    "title": "Stream the 2026 Grammys on CBS at a Discounted Price With This Limited-Time DIRECTV Deal",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-2026-grammy-awards-directv-deal-online-1236168661/",
    "summary": "Right in time for Grammy weekend, shop DIRECTV's latest streaming offer here.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Want to watch the 2026 Grammy Awards on CBS live this weekend without cable? DIRECTV is currently offering a limited-time offer for new subscribers, $5 off its MyNews Genre Pack . MyNews pack is now $34.99 for 2 months*. With price hikes continuing to rise with most streaming services, this MyNews deal is a great way to save on streaming and still be able to tune into your favorite news and weather networks and watch live award shows like the Grammys without breaking the bank. With this specific Genre Pack, people just looking to watch news can get this news-centric channel lineup without paying for any unwanted channels. Want to know more about DIRECTV’s MyNews Genre Pack? Keep scrolling to learn more. sign up for directv here *A valid card is required. Your card may be charged a temporary hold during trial period. After the trial, service renews monthly unless canceled. Local channels vary by market.New residential customers only. $5 off first two…",
    "image": null,
    "pubDate": "2026-01-31T02:54:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e794f53c0b106756",
    "title": "What’s Up: February 2026 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-february-2026-skywatching-tips-from-nasa/",
    "summary": "NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky.",
    "body": "The Moon readies for Artemis II, Orion shines bright, and a planetary parade marches across the night sky NASA’s Artemis II mission has its first opportunity to launch to the moon, Orion the Hunter takes center stage, and a planetary parade marches across the night sky. Skywatching Highlights Feb: Artemis II launch window opens. Feb: Orion the Hunter ideal viewing Mid-Late Feb: Planetary Parade Transcript The Moon could have human visitors for the first time since 1972, the constellation Orion will be clear to see, and a planetary parade will sparkle across the skies. That’s What’s Up, this February. The Moon could have some visitors soon! NASA’s Artemis II mission will send astronauts to fly around the Moon. The first opportunities for launch are this February. This mission will pave the way for Artemis III, which will be the first time we’ve sent humans to the lunar surface since the final Apollo mission, Apollo 17, in 1972. So this month, look up to the Moon shining bright in the night sky and there might be somebody looking back down at you. Can you spot Orion the Hunter in the night sky? NASA/JPL-Caltech You might be able to see the line of three stars that make up Orion’s Be…",
    "image": null,
    "pubDate": "2026-01-30T18:34:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]