[
  {
    "id": "d6d6b02845e9ddee",
    "title": "In Canada: The Issues That Will Define the Canadian Music Industry in 2026",
    "link": "https://www.billboard.com/pro/canada-music-industry-biggest-issues-2026-ai-streaming-tax/",
    "summary": "Also this week: Michael Bublé extends a \"Christmas\" chart record.",
    "body": "As the music industry returns from the holiday breaks and out-of-office replies expire, a number of issues continue to loom. With the calendar turning over to 2026, &nbsp;Billboard Canada&nbsp; takes a look at some of the political, legislative, financial and creative issues that continue to affect music in Canada. Many reflect broader conversations that have been hotly debated for the last few years, but continue to intensify with changing pressures and political situations, both north and south of the border. Related 14 Questions for the Music Business in 2026: AI, Live Nation, Spotify, UMG-Downtown &amp;&nbsp;More Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument Here is a taste of what we&#8217;re following into 2026. Ongoing Debates Around The Online Streaming Act and &#8216;Streaming Tax&#8217; Back in 2023, Bill C-11, the Online Streaming Act, updated the country’s laws around broadcasting for the first time since 1991.&nbsp; On June 4, 2024,&nbsp; the CRTC announced &nbsp;streaming platforms that are not affiliated with a Canadian broadcaster …",
    "image": null,
    "pubDate": "2026-01-02T19:54:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "441c1ed721f7d239",
    "title": "Will Smith Sued by ‘America’s Got Talent’ Violinist for Alleged Sexual Harassment on Tour",
    "link": "https://www.billboard.com/pro/will-smith-sexual-harassment-lawsuit-ex-tour-violinist/",
    "summary": "Electric violinist Brian King Joseph alleges a \"pattern of predatory behavior\" by the actor and rapper.",
    "body": "An electric&nbsp;violinist who was part of Will Smith ’s&nbsp; Based on a True Story&nbsp; tour last year has brought a lawsuit accusing the star of sexual harassment and retaliation. Brian King Joseph, a violinist who came in third place on season 13 of America’s Got Talent in 2018, claims in a Tuesday (Dec. 30) civil complaint that he was fired from Smith’s international trek after reporting that someone had broken into his hotel room and left sexually suggestive materials. Related Will Smith Was One of the Top Pop &amp; Film Stars of 1998: Will We Ever See an Artist Be Both at the Same Time&nbsp;Again? Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument “Defendant&#8217;s actions caused plaintiff severe emotional distress, economic loss, reputational harm and other damages,” reads the lawsuit. “Plaintiff was also harmed as a result of the stress of losing his job his health deteriorated causing major physiological damage. Plaintiff suffered from PTSD and other mental illness as a result of the termination.” Joseph met Smith in November 2024 and was l…",
    "image": null,
    "pubDate": "2026-01-02T19:18:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument January 2026 Jan. 3-4 &#8211; ¿PorQuéNo? festival (Tulum, Mexico) Jan. 7 &#8211; A Concert for Altadena benefit (Pasadena, Calif.) Jan. 7-13 &#8211; The 5th Element Festival (San Juan, Puerto Rico) Jan. 11 &#8211; globalFEST (New York) Jan. 11 &#8211; Golden Globes (Beverly Hills, Calif.) Jan. 14 &#8211; European Festival Awards (Groningen, The Netherlands) Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 17 &#8211; …",
    "image": null,
    "pubDate": "2026-01-02T18:15:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ae60fd854cba12f",
    "title": "RAYE Rules U.K. Singles Chart as ‘Where Is My Husband!’ Hits No. 1",
    "link": "https://www.billboard.com/music/chart-beat/raye-where-is-my-husband-uk-number-one-single-1236148210/",
    "summary": "The song is RAYE's second U.K. chart-topper following 2023's \"Escapsism.\"",
    "body": "RAYE has earned the first No. 1 of 2026 on the U.K.’s Official Singles Chart with “WHERE IS MY HUSBAND!” (Jan. 2). The song was first released in September and has waited 14 weeks to hit the top spot. The London-based singer-songwriter benefits from a number of festive classics dropping from the Official Singles Chart, with data from Dec. 26 to Jan. 1 counting towards this week&#8217;s chart update. Her song jumps 47 places to No. 1, but spent much of the final weeks of 2025 inside the top five. “WHERE IS MY MUSBAND!” is RAYE’s second U.K. chart-topper following the success of 2023’s “Escapism.” which featured 070 Shake, and her 20th top 40 single overall across her decade-long career. Taylor Swift is also among the artists to benefit from festive classics departing the chart as “The Fate of Ophelia” rebounds to No. 2. Her album The Life of a Showgirl was recently named as the U.K.’s biggest album in 2025 despite its October release date. Dave and Tems ’ “Raindance” hits a brand new peak at No. 3 in its 10th week on the Official Singles Chart. The song appears on the former’s third LP The Boy Who Played The Harp which hit the No. 1 spot back in October. Olivia Dean ’s sensational …",
    "image": null,
    "pubDate": "2026-01-02T18:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c938886dacdb65b",
    "title": "2026 AAS Town Hall Schedule",
    "link": "https://science.nasa.gov/uncategorized/2025-aas-town-hall-schedule/",
    "summary": "247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301DJosh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 2 min read 2026 AAS Town Hall Schedule 247th American Astronomical Society (AAS) Meeting SATURDAY, JANUARY 3 8:30AM – 6:0PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D Josh Pepper, Dawn Gelino, Karl Stapelfeldt, Nick Siegler, Jessie Christiansen SUNDAY, JANUARY 4 8:30AM – 12:15PM NASA’s Exoplanet Exploration Program Analysis Group (ExoPAG) 301D 9:00AM – 2:00PM NASA’s Cosmic Origins Program Analysis Group (COPAG) Peter Kurczynski 7:30PM – 9:30PM NASA’s Physics of the Cosmos Program Analysis Group (PhysPAG) Francesca Civano NASA’s Joint Program Analysis Group Shawn Domagal-Goldman MONDAY, JANUARY 5 12:45 PM – 1:45 PM NASA Update West Building 301AB Shawn Domagal-Goldman 2:00 PM- 3:30 PM Beyond the Mid-Decadal: Community Inputs for Space Mission Concepts Toward Astro 2030 335B TUESDAY, JANUARY 6 9:30AM – 10:30AM Active Galatic Nuclei SIG 131A 10:00AM – 11:30AM NASA’s Habitable Worlds Observatory 224 B Robert Zellem 10:00AM – 11:30AM A NICER Look at the Energetic Un…",
    "image": null,
    "pubDate": "2025-12-31T02:00:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c3cec33e9e32c4b",
    "title": "Curiosity Sends Holiday Postcard from Mars",
    "link": "https://www.nasa.gov/image-article/curiosity-sends-holiday-postcard-from-mars/",
    "summary": "Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. o…",
    "body": "NASA/JPL-Caltech Team members working with NASA’s Curiosity Mars rover created this “postcard” by commanding the rover to take images at two times of day on Nov. 18, 2025, spanning periods that occurred on both the 4,722nd and 4,723rd Martian days, or sols, of the mission. The panoramas were captured at 4:15 p.m. on Sol 4,722 and 8:20 a.m. on Sol 4,723 (both at local Mars time), then merged together. Color was later added for an artistic interpretation of the scene with blue representing the morning panorama and yellow representing the afternoon one. The resulting “postcard” is similar to ones the rover took in June 2023 and November 2021 . Adding color to these kinds of merged images helps different details stand out in the landscape. Credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-12-30T18:20:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]