[
  {
    "id": "0f638111b1028620",
    "title": "Gunna Set For Rolling Loud’s First Australian Shows in 7 Years",
    "link": "https://www.billboard.com/music/concerts/gunna-rolling-loud-australia-2026-festival-1236093115/",
    "summary": "Rolling Loud Australia will return in 2026 for two one-day festivals in Sydney and Melbourne.",
    "body": "Rolling Loud is headed back to Australia for the first time since 2019. The ever-expanding festival franchise is set to return Down Under in March with Gunna performing. Related Inside Opening Night of Kaytranada &amp; Justice&#8217;s Co-Headlining Tour: Exclusive&nbsp;Photos Lorde Brings Out Charli XCX to ‘Work it Out on the Remix’ at Ultrasound Tour’s L.A.&nbsp;Stop 7 Best Moments From SEVENTEEN’s Return to BMO Stadium in LA: Surprise Talents, &#8216;Aju Nice&#8217; &amp;&nbsp;More Rolling Loud Australia 2026 will touch down for two one-day festivals on March 7 at Sydney’s Centennial Park and March 8 at Melbourne’s Flemington Racecourse. The 2026 edition will mark the first time the festival has reached Melbourne. Gunna is set to perform at both dates with the remaining lineup to be announced soon. Future headlined the last Rolling Loud Australia with Lil Uzi Vert , Playboi Carti and Tyga also taking the stage. The first Rolling Loud Australia was a single day event that sold out in one hour, according to producers, and featured a surprise performance from a then-rising The Kid LAROI during DJ Scheme ’s set. “We’re thrilled to finally bring Rolling Loud back to Australia,” said …",
    "image": null,
    "pubDate": "2025-10-20T21:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1110d8438aa672df",
    "title": "Looking Ahead: A Release Calendar of Upcoming Albums in 2025",
    "link": "https://www.billboard.com/lists/new-albums-2025-calendar-new-music-releases-this-year/",
    "summary": "We'll be updating our list as musicians announce their new music, so keep checking back for the latest!",
    "body": "Long before 2025 even kicked off, many artists were already starting to tease fans, hinting or downright saying they should expect new music in the upcoming year. Take The Weeknd, for example. The artist born Abel Tesfaye began teasing his fans on Jan. 7, 2024, via social media. In an Instagram carousel, he shared the covers for After Hours and Dawn FM , followed by a black square with a giant white question mark in the center and a tiny parental advisory sticker in the bottom left. His caption? A single &#8220;3.&#8221; He finally revealed the title of the final album of his trilogy &#8212; Hurry Up Tomorrow &#8212; in September, and the day before Thanksgiving, shared its release date . But on Jan. 13, the musician announced that due to the deadly Los Angeles area wildfires, he was canceling his Jan. 25 Rose Bowl concert, and also delaying his album out of respect and concern for those in the impacted areas. Related The 50 Best Albums of 2025 So Far (Staff&nbsp;Picks) Then there was Lady Gaga. Mother Monster surprised the Little Monsters with a simple message at the end of the Gaga Chromatica Ball concert film, confirming that her seventh album is indeed in the works: &#8220;LG7…",
    "image": null,
    "pubDate": "2025-10-20T20:44:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfa193e2b995914",
    "title": "How Latin Artists Conquered Stages Worldwide: Highlights From Billboard Latin Music Week’s Touring Panel",
    "link": "https://www.billboard.com/music/latin/latin-music-week-2025-global-touring-panel-1236090633/",
    "summary": "The Globalization of Latin Touring panel took place at The Fillmore Miami Beach on Monday (Oct. 20).",
    "body": "How do Latin artists transcend borders to conquer stages worldwide? On Monday (Oct. 20), global tour manager Jorge García (Live Nation), festival director Leizer Guss (OCESA), and top agent Mac Clark (CAA) teamed up to discuss the rise of Latin touring on the global stage, and the opportunities and challenges that come with exporting Latin music internationally. Related Anuel AA &amp; DJ Khaled Call Bad Bunny&#8217;s Super Bowl Choice &#8216;Legendary&#8217; at Latin Music Week&nbsp;2025 Carín León &amp; Jorge Juárez Reveal the Key to Their Success at Latin Music Week&nbsp;2025 &#8216;Music Connects People With Content&#8217;: Karime, La Segura &amp; More Talk Influencer Effect at Latin Music Week&nbsp;2025 Moderated by Billboard ’s senior editor of Latin Griselda Flores and presented by Live Nation, the panel unpacked the changing dynamics of the live Latin music market – from breaking into untapped regions to capitalizing on the genre’s cultural crossover appeal. Clark emphasized the importance of growing thoughtfully in new regions, adjusting strategies to ensure sustainability: &#8220;You still have to be very thoughtful with the markets. In one year, tickets might sell at $40…",
    "image": null,
    "pubDate": "2025-10-20T20:38:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music October 2025 Oct. 20-24 &#8211; Billboard Latin Music Week (Miami) Oct. 22 &#8211; Hollywood &amp; Mind On Location in Nashville (Nashville) Oct. 22 &#8211; Personal Managers Hall of Fame (Las Vegas) Oct. 22-23 &#8211; NAB Show New York (New York) Oct. 22-25 &#8211; International Music Expo (Shanghai) Oct. 22-26 &#8211; Amsterdam Dance Event (Amsterdam) Oct. 22-26 &#8211; Worldwide Music Expo (Tampere, Finland) Oct. 23 &#8211; AIMP Los Angeles Presents: Executive Talk with Mike Knobloch: The Business of Film Music (Los Angeles) Oct. 23 &#821…",
    "image": null,
    "pubDate": "2025-10-20T20:25:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]