[
  {
    "id": "e9ccd18266dad06d",
    "title": "Google Photos is preparing to show up for Android XR’s big moment",
    "link": "https://www.androidauthority.com/google-photos-spatial-tab-3607661/",
    "summary": "With dedicated features for immersive media, such as panoramas.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing new features in the Photos app for Android XR. We’re now seeing in action a “Spatial” tab with media suitable for XR headsets. It is also testing a “Go immersive” option, which may be used to cast images to the headset directly from your phone or convert 2D images into 3D. Google’s Android XR platform is set for its big debut, with Samsung’s Project Moohan, aka Galaxy XR , likely to be the first headset to feature the interface. Ahead of the release, Google can be seen tailoring standard Android apps to run in the expansive realm. Photos, Google’s suggested app for storing all media, especially what you capture yourself, is gearing up to photos and videos on a big canvas. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier this year, we learned that Google was expl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2025-10-16T10:54:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a014bddd9131118",
    "title": "Forget the Analogue 3D, this competing N64 FPGA console is ready for the spotlight",
    "link": "https://www.androidauthority.com/modretro-m64-console-reveal-3607663/",
    "summary": "The ModRetro M64 will be on display and fully playable for the public this weekend.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The ModRetro M64 will be playable this weekend at the Portland Retro Gaming Expo. The modern N64 FPGA device plays original N64 cartridges, plus many more via MiSTer cores. It may beat the Analogue 3D out of the gate, despite being announced more than a year later. The N64 is making a comeback, with two separate FPGA consoles set to arrive soon. The most recent contender, the ModRetro M64, will be playable for the first time at this weekend’s Portland Retro Gaming Expo. Announced via X , this will be the first official look at the M64 hardware. Several key details have been revealed over the past few months, including the fact that it will be capable of running MiSTer cores to emulate other consoles, but the physical hardware design is still a mystery. The announcement includes an illustration of the console, which looks fairly faithful to the original hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/N64-controllers-connected.jpg",
    "pubDate": "2025-10-16T10:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ef252c9e85c8f3",
    "title": "Why Apple should be terrified if Gemini comes to macOS",
    "link": "https://www.androidauthority.com/gemini-on-macos-apple-spotlight-3606731/",
    "summary": "Make it happen, Google.",
    "body": "Google did something recently that I didn’t see coming from a mile away. While Google does make a few desktop apps (I swear it should be making many more), like Drive for syncing your folders , I never, in my wildest dreams, thought it would bring Search to Windows as a native app. But it did — and how. The new Google Search app experiment on Windows looks like a one-stop solution for anyone more invested in Google’s ecosystem than Microsoft’s Copilot efforts. And seeing it in action as a Mac user, I don’t want to admit it, but I’m a bit jealous. Sure, Apple has Spotlight, but it’s still light on AI and lacks the best of what Google Search offers — the features I actually use every single day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-logo-google-pixelbook-2-scaled.jpg",
    "pubDate": "2025-10-16T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0f124e84d8de75",
    "title": "This is why I stick with Google Pixel phones — despite the weaker specs",
    "link": "https://www.androidauthority.com/stick-with-google-pixel-phones-despite-weaker-specs-why-3607336/",
    "summary": "There's more to a phone than high-end specs.",
    "body": "As with every Google Pixel launch, this year’s Pixel 10 series has been no stranger to criticism, with much of it directed at the Pixel 10’s poor specs. Compared to flagships from Samsung, OnePlus, and others, there’s plenty to critique about the Pixel 10 and Pixel 10 Pro . The Pixel 10 lineup doesn’t stand out for its amazing battery life. Google isn’t pushing any boundaries with its wired charge speeds. And, perhaps the hottest point of contention, the Tensor G5 chip just isn’t as powerful as its Snapdragon and MediaTek rivals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-10-16T09:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d622962183b20bfe",
    "title": "Nothing reveals the shocking cost of building a custom smartphone OS",
    "link": "https://www.androidauthority.com/nothing-custom-os-cost-estimate-3607670/",
    "summary": "It's more than what the hardware of a flagship phone costs.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s latest video with MrWhoseTheBoss breaks down what it really costs to build a smartphone OS from scratch. The team estimates a total cost of $40.47 million, higher than the approximate $26 million needed for flagship hardware. By using AOSP instead of starting from zero, Nothing saves time, money, and gains full access to Google’s ecosystem. Ever wondered what it takes to build a custom operating system from scratch? In its latest collaboration with YouTuber MrWhoseTheBoss, Nothing takes a closer look at what it truly costs to build a new operating system from the ground up. The video, which aimed to create a custom OS for Arun Maini, breaks down every stage of the process, from planning to deployment, and reveals that developing a fully functional mobile OS would cost an eye-watering $40.47 million. As the video highlights, that figure is even higher than the estimated $26 million it would take to produce the hardware of a flagship phone, as shown in the duo’s earlier Dream Phone project .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Nothing-OS-app-drawer-prompt-laying-flat.jpg",
    "pubDate": "2025-10-16T09:05:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae70528cc2e08703",
    "title": "Breaking: Samsung has reportedly cancelled the Galaxy S26 Edge, here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-cancelled-report-3607637/",
    "summary": "To no one's surprise, the Galaxy S25 Edge sold significantly lower than expected.",
    "body": "Credit: Android Headlines TL;DR A new report from South Korea suggests Samsung has cancelled the “Edge” line due to significantly lower-than-expected sales. According to the report, there will not be a Galaxy S26 Edge. Instead, Samsung will stick to its tried-and-tested lineup of Galaxy S26 (Pro), S26 Plus, and S26 Ultra. A previous report had suggested that Samsung has already resumed development on the Galaxy S26 Plus. Samsung took a giant leap of faith with the Galaxy S25 Edge , a flagship smartphone that was ready to compromise on some core specifications in the pursuit of a thin and light body. The Korean company one-upped Apple before it could launch the iPhone Air , and even several other Android OEMs before they could jump onto the thin-and-light bandwagon. However, it’s no surprise that the Galaxy S25 Edge isn’t selling well, and the latest report out of South Korea indicates that Samsung has already canceled its successor, the Galaxy S26 Edge. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-10-16T06:56:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b549a6607d7a45ce",
    "title": "This new $999 de-Googled phone with a physical kill switch wants to take on Android’s best",
    "link": "https://www.androidauthority.com/hiroh-phone-3607617/",
    "summary": "The HIROH Phone runs e/OS lets you kill the camera, mics, and connectivity options with one switch.",
    "body": "Credit: HIROH TL;DR The HIROH Phone is a privacy-focused device that runs e/OS and has a physical kill switch to restrict access to the camera, mics, and connectivity options. The smartphone is now available for pre-order in the US and will cost $999 when it launches early next year. It packs a 5,000mAh battery, a triple-rear camera setup, 16GB of RAM, and a MediaTek chipset. There’s a lot of talk about de-Googling these days. The movement essentially advocates cutting Google’s access to private information on people’s devices. That’s why many privacy-focused operating systems, like GrapheneOS , are gaining traction among users who want to avoid Google’s tracking and data collection and protect their information from reaching the wrong hands. Now, a new smartphone called the HIROH Phone is promising all those things, and it even adds a hardware kill switch for extra peace of mind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/hiroh-phone-1.jpg",
    "pubDate": "2025-10-16T03:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6775dfc89e7b88cd",
    "title": "YouTube goes down for users worldwide in massive outage (Updated: Fixed)",
    "link": "https://www.androidauthority.com/youtube-outage-3607597/",
    "summary": "Updated: All is well now and YouTube is back up and running for most.",
    "body": "Credit: Edgar Cervantes / Android Authority Update: October 16, 2025 (10:56 PM ET): YouTube is back up and running for most people now, with Google also confirming the issue has been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-9.jpg",
    "pubDate": "2025-10-16T02:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecbc51613e6f0503",
    "title": "Deal: The awesome Jackery Explorer 240D Power Bank is $50 off",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-3607550/",
    "summary": "Stay powered through any adventure!",
    "body": "Credit: Jackery Power is one of the most valuable commodities these days, so you need to ensure you have enough when you need it most. Regular battery packs are usually not enough for true adventurers. You should instead look into something like the Jackery Explorer 240D Power Bank, and it’s $50 off right now. Buy the Jackery Explorer 240D Power Bank for $159 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-10-16T00:34:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65bd50760cc36a7f",
    "title": "Catch the Samsung Galaxy S25 Edge at a $410 discount",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-9-3607551/",
    "summary": "Keep your pocket thin and your wallet fat with this awesome deal!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen the Samsung Galaxy S25 Edge go for $699.99 pretty often, but today, you can get it for an even lower price. The super slim device is available for $689.99, a $410 discount and a new record-low price for this handset. Buy the Samsung Galaxy S25 Edge for only $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-15T23:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91f9b555e8c3735",
    "title": "Google is making it easier to find the right photo on your Android phone",
    "link": "https://www.androidauthority.com/android-photo-picker-date-scrubber-voice-search-3607570/",
    "summary": "Google is updating the Android Photo Picker to add a handy date scrubber and voice search support.",
    "body": "TL;DR Google is updating Android’s Photo Picker with new features to make finding media easier. A new date scrubber lets you quickly navigate your gallery by jumping to a specific month. The search tool is also getting an update with a new voice search option for hands-free use. When you need to share a photo or video, Android’s Photo Picker lets you do so without granting an app access to your entire media gallery. It uses a simple, two-tab UI to help you selectively share media: the main “Photos” tab displays your images in reverse chronological order, while the “Collections” tab shows any albums you’ve created. However, finding the right image can be difficult if it’s not part of a collection. Fortunately, Google is introducing new features to make it easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Photo-Picker-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-15T22:49:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f7e7342381cd897",
    "title": "Get the 256GB Samsung Galaxy Z Flip 7 FE for a record-low price of $699!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-fe-deal-5-3607552/",
    "summary": "This deal should end in two days, so sign up now!",
    "body": "Credit: Hadlee Simons / Android Authority If you want a foldable flip phone but would rather not pay the high prices they usually come with, the Samsung Galaxy Z Flip 7 FE is one of your best bets. And Samsung’s cheapest foldable is even cheaper right now! You can get the upgraded 256GB model at a record-low price of just $699. Buy the Samsung Galaxy Z Flip 7 FE for just $699 ($280.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Flip-7-FE-tented-showing-cover-screen.jpg",
    "pubDate": "2025-10-15T22:33:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e11ea0188d457ba4",
    "title": "Every new feature for Pixel phones in Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-features-3607353/",
    "summary": "The third beta of Android 16 QPR2 gives us an early look at the December 2025 Pixel Drop update.",
    "body": "The second quarterly release of Android 16 is coming in December, and it’ll bring a whole host of new features to Pixel devices. Pixel users can expect features like auto-themed app icons, an expanded dark theme, icon shape customization, and much more. Since QPR2 is going to be a big update, Google is working to ensure it doesn’t bring a ton of new bugs, so the company rolled out a new beta today to find and fix them before release. Google rolled out Android 16 QPR2 Beta 3 earlier today to all supported Pixel devices, from the Pixel 6 series to the new Pixel 10 series. In terms of changes, the update doesn’t bring as many new features as QPR2 Beta 1 or QPR2 Beta 2 , but it does still fix a ton of bugs and introduces a new security patch level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-15T21:50:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90864e056740304a",
    "title": "Nothing Phone 3a users in the dark over Glyph light glitch",
    "link": "https://www.androidauthority.com/nothing-phone-3a-glyph-light-bug-3607506/",
    "summary": "Multiple users report a recurring Glyph light bug following the latest update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing Phone 3a and 3a Pro owners report a Glyph light that gets stuck on after the September update. Restarting the phone clears the issue, but it often returns. There’s no official fix yet, although one user was informed that a software update is being developed. Nothing’s signature Glyph lights are meant to be a handy visual accompaniment, but some Nothing Phone 3a and 3a Pro owners say they’re now refusing to turn off. Following the September update, multiple users have reported a persistent light that only disappears after rebooting the device. Across several Reddit threads, such as this one , this one , and this one , affected owners describe the same behavior: a main Glyph segment suddenly turns on and stays lit, ignoring normal controls in settings. A few users say it started after using the Essential Recorder feature, while others noticed it appearing without warning during calls or at a specific time of day. Restarting the phone clears it, but only temporarily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-camera-bump.jpg",
    "pubDate": "2025-10-15T21:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebcd1c0c5175e109",
    "title": "Nothing blames Apple patents for the lack of more phones with magnets for wireless charging",
    "link": "https://www.androidauthority.com/wireless-charging-magnets-3607459/",
    "summary": "Patents and red tape make for a lousy wireless charging landscape.",
    "body": "TL;DR Very few Android phones feature built-in magnets for wireless charging, while many more require a case with magnets. According to Nothing, patent restrictions prevent Android manufacturers from making phones optimally compatible with MagSafe. A company trying to develop its own compatible magnetic system could expect to invest $10M or more. Years and years after smartphones first started supporting it, wireless charging is having a moment. And it’s all Apple’s Qi2’s fault. At least, while we’ve been able to drop phones on charging mats for ages, the convenience and efficiency of magnet-aligned wireless charging has only really taken off with the introduction of MagSafe accessories — and now with the arrival of Qi2 25W, Android devices are finally starting to get in on the action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-qi2-magnetic-charging-stand-1-scaled.jpg",
    "pubDate": "2025-10-15T20:23:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a007736fc6afc061",
    "title": "Bitmoji in Gboard is officially on its way out",
    "link": "https://www.androidauthority.com/gboard-bitmoji-integration-end-date-3607470/",
    "summary": "The stickers will still exist, but they won't be directly accessible from Gboard.",
    "body": "TL;DR Gboard is losing its Bitmoji integration on December 15. We previously saw evidence this was coming in August. Bitmoji will still be accessible generally from its website and in other apps. Gboard provides quick access to GIFs and stickers to easily attach them in any app that allows it. One of the types of stickers the app currently supports is Bitmoji, little customizable cartoons that you can make look like yourself, right down to clothes and accessories. That integration won’t be around much longer, though. Earlier this year, we spotted code in the Gboard app that made it seem like Bitmoji support would be phased out before 2026. That change is drawing near: The app is now showing users a warning that clearly says Gboard’s Bitmoji integration is ending in just a few weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Bitmoji-App-How-to-3-scaled.jpg",
    "pubDate": "2025-10-15T20:21:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ceedd6910b83ff46",
    "title": "Google releases the final beta for its next Pixel Drop: Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-release-3607343/",
    "summary": "Google has released the third and final beta of Android 16 QPR2 to Pixel devices ahead of the stable release in December.",
    "body": "TL;DR Google has released the third and final beta of Android 16 QPR2 to compatible Pixel devices. The update is available for the Pixel 6 series and later, and users can install it by enrolling in the Android Beta program and waiting for the OTA to roll out. Users who install the beta can’t return to the stable channel without a data wipe until the final update is released in early December. Following the stable release of Android 16 back in June, Google pushed out the first quarterly release last month and is now working on the second quarterly release. Although the second quarterly release of Android 16 won’t be released until December, Google is giving users the opportunity to beta test it now to find bugs and issues before the update is finalized. Today, Google released the third and final beta of Android 16 QPR2 to compatible Pixel devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-15T19:55:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cec87d5ea47a56bf",
    "title": "Survey shows how many of you are still holding out hope for Google Home",
    "link": "https://www.androidauthority.com/poll-results-google-smart-home-revival-3607407/",
    "summary": "Your votes in our poll reveal how much patience is left for the smart home ecosystem.",
    "body": "Credit: Stephen Schenck / Android Authority A smart speaker’s supposed to make life easier rather than drive you up the wall, but that’s what many Google Home owners have experienced over the past few years. Various glitches and broken routines have tested people’s patience, even among those who’ve stuck by the platform from the start. Google’s hoping its big Gemini for Home upgrade and new hardware will turn things around, but after so many false starts, we wanted to know if people are willing to wait around for that revival. We polled our readers to find out. My colleague Karandeep Singh expressed his personal views on this recently, making his article the perfect place to run our poll. For his part, he admitted his loyalty to Google Home had finally run out. He explained how years of reliability issues and patchy updates had worn him down, and how learning that Gemini for Home won’t launch in India anytime soon was the final straw. Understandable as that is, his geospecific issue won’t apply to many of our readers, and the poll results below suggest that a majority of you are willing to roll the dice with Google’s smart home ecosystem at least one more time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-15T18:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c074edaf8831c03",
    "title": "Ridiculous design, or your next must-have? This smartphone has a built-in camera gimbal",
    "link": "https://www.androidauthority.com/gimbal-phone-3607386/",
    "summary": "Forget pop-up selfie cams; we're going next level!",
    "body": "TL;DR HONOR has published a teaser for its Robot Phone with a motorized camera gimbal. The gimbal folds up and tucks down behind a sliding panel on the rear camera island. HONOR intends to further show off the hardware at MWC next March. Feel like smartphone hardware has gotten too boring? Sure, we’ve got foldables aplenty now, but what are your options if you want something a little off the beaten path from your handset? The Nothing Phone 3 with its little Glyph Matrix screen on the back? Today we’re checking out what’s maybe the most interesting, innovative attempt to do something a little radical with phone hardware that we’ve seen in quite some time, with the teaser of handset featuring a built-in gimbal camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-gimbal-robot-phone.jpg",
    "pubDate": "2025-10-15T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bd079812554a8e9",
    "title": "Android Auto isn’t losing access to its game collection after all",
    "link": "https://www.androidauthority.com/android-auto-return-of-gamesnacks-3607323/",
    "summary": "Android Auto isn't losing GameSnacks, but it will lose support for Android Oreo.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A beta build indicates that Android Auto will drop support for Android 8.0/8.1. Google has fixed an issue where the GameSnacks app went missing for some Android Auto users. An update to the settings section has reduced the number of items you see at once. The color of the app icon in the header of the new media player UI changes based on the accent of the song. Earlier this month, some Android Auto users noticed that they were no longer able to access the GameSnacks app. There’s now an update on this situation. We have also spotted a handful of changes coming to Android Auto through an APK teardown of the 15.5 beta build. We’ll quickly break down everything you need to know. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting with GameSnacks, there were several reports claiming…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-Apps-List.jpg",
    "pubDate": "2025-10-15T16:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96350c52d915fb41",
    "title": "Samsung’s new Qi2 chargers are ready before its phones are",
    "link": "https://www.androidauthority.com/samsung-new-wireless-chargers-3607339/",
    "summary": "Two Qi2-certified wireless chargers for home and car, but you'll still need a magnetic case for the full experience.",
    "body": "Credit: Samsung TL;DR Samsung has launched two new Qi2-certified wireless chargers in the US, one for home use and one for the car. The Single Wireless Charger costs $34.99, while the Car Wireless Charger is $84.99. The chargers work with the latest Samsung flagships, but you’ll need a magnetic case for the full Qi2 experience. Samsung just rolled out a pair of Qi2 wireless chargers in the US, bringing some significant upgrades to the line for 2025. The new Single Wireless Charger and Car Wireless Charger are both Qi2-certified and designed to work with Samsung’s latest flagships, provided you use a compatible magnetic case for the whole Qi2 experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Single-Wireless-Charger-2025-Press-Image.jpg",
    "pubDate": "2025-10-15T16:18:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60dd5ec69b7a4274",
    "title": "Your open-source custom ROM has a dirty secret, and Librephone wants to fix it",
    "link": "https://www.androidauthority.com/librephone-3607324/",
    "summary": "New FSF effort could finally bring true privacy transparency to smartphones.",
    "body": "TL;DR Librephone is an effort to reverse engineer proprietary code needed for your phone to run. While projects like LineageOS prioritize open-source code, some binary “blobs” have so far been necessary. The project will start by identifying a target handset with minimal proprietary code. Privacy is a big concern for a lot of smartphone users, and while platforms like Android offer oodles of different settings for managing your data and who gets access to it , at the end of the day you’re still placing your trust in Google. You’ve got other options, though, with projects like GrapheneOS offering alternative firmware that doubles down on privacy while further minimizing your data’s exposure. And now we’re learning about a new effort that looks to address one of the biggest issues with open software projects like that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/lineageos-logo-on-poco-x3_1-scaled.jpg",
    "pubDate": "2025-10-15T15:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce3e3ae7e3cdc936",
    "title": "T-Mobile’s JUMP! On Demand program is shutting down, but there’s a silver lining",
    "link": "https://www.androidauthority.com/t-mobile-jump-on-demand-ending-3607303/",
    "summary": "Customers get one final upgrade before December 1.",
    "body": "TL;DR T-Mobile is ending its JUMP! On Demand lease plans on December 1. Existing subscribers can upgrade one final time through November 30. JOD subscribers will keep whichever phone they’re currently leasing when the program ends, at no additional cost. T-Mobile is no longer taking new JOD sign-ups, so this perk is only for established customers. T-Mobile launched a program branded JUMP! On Demand (JOD) back in 2015. JOD is a lease plan that allowed subscribers to swap their leased devices out as frequently as once a month — an appealing proposition for folks who want to try out all the latest phones without spending thousands of dollars a year to do it. T-Mobile has announced that that plan is going away in a few weeks, but it’s offering subscribers a pretty decent consolation. As spotted by The Mobile Report , T-Mobile is ending the JOD program on December 1. But as T-Mobile spells out in support documentation, existing JOD subscribers will get to keep their current device when the plan goes away. The carrier will even waive any remaining lease payments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-15T15:06:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f44c490aa394ca5",
    "title": "Mint Mobile now offers home internet service, but is it any good?",
    "link": "https://www.androidauthority.com/mint-minternet-service-3607310/",
    "summary": "The answer to that will likely depend on how much the $60 a year savings matter to you.",
    "body": "TL;DR Mint Mobile has officially launched MINTernet, a 5G home internet service using the same technology as T-Mobile 5G Home Internet, starting at $30 per month. The $30 rate requires a Mint Mobile voice line and upfront payments: $90 for the first 90 days, then $360 for the following year; without Mint, the cost is $40 per month with annual prepayment. MINTernet offers unlimited data and saves about $60 per year compared to T-Mobile’s service, though monthly payments aren’t available, and its network priority is unclear. Late last month, Mint Mobile dropped the first hints about its new home internet service , but today it’s finally official. MINTernet starts at just $30 a month and is based on the same technology as T-Mobile 5G Home Internet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-15T14:26:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "923ff31c970af99e",
    "title": "This might be my favorite lock screen feature on Android right now",
    "link": "https://www.androidauthority.com/lock-screen-wallpaper-trick-flip-cards-vivo-3603758/",
    "summary": "It's not the most practical feature in the world, but this lock screen wallpaper trick is fun to use nonetheless.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo’s newly launched OriginOS 6 skin for global users has a fun lock screen wallpaper feature called Flip Cards. This feature lets you tilt your phone to smoothly switch between one of several pre-selected lock screen wallpapers. Flip Cards also comes after Xiaomi introduced its fun Dynamic Wallpapers feature earlier this year. It seems like all the major Android phone manufacturers are paying attention to lock screen customization once again, and vivo is no exception. In fact, the company’s latest Android skin has one particular lock screen trick that I’d like to see on phones from other brands. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-flip-cards-scaled.jpg",
    "pubDate": "2025-10-15T13:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16facd717e226870",
    "title": "New Google Messages features make it harder for scammers to fool you",
    "link": "https://www.androidauthority.com/google-messages-new-anti-scam-safety-3607103/",
    "summary": "Get ready to scan some QR codes.",
    "body": "TL;DR Key Verifier, a feature meant to confirm messages are coming from the person you think they are, is now live in Google Messages. The tool generates per-device QR codes that you and your contacts can scan to verify unique device keys. Google also mentions that links in texts marked as spam are now automatically blocked. Scams are everywhere in digital life, from phishing emails to “wrong number” texts to voicemails about nonexistent large purchases supposedly charged to your credit card. Ideally, you should be looking critically at any communication from sources you’re not familiar with, but scammers are getting sophisticated, and a little help spotting a suspicious message can go a long way. Today, Google’s highlighting a couple of recent Messages features that should help keep you (and your less savvy family members) out of hot water. The more interesting anti-scam feature Google is calling attention to is Key Verifier. Initially announced last year and further detailed in May, Key Verifier adds an extra layer of security that helps ensure messages are actually coming from the person you think they are, rather than a bad actor who may have gained access to their phone numbe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-4.jpg",
    "pubDate": "2025-10-15T13:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69c2a30168c24b3",
    "title": "Recovering your Google account after a hack is going to become much less of a headache",
    "link": "https://www.androidauthority.com/new-google-account-recovery-tools-3607120/",
    "summary": "Google's new recovery tools will make getting your account back much easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is rolling out two new ways to recover your account after you lose access. “Recovery Contacts” lets you pick trusted friends and family to verify your identity. Users will soon be able to use their mobile number and lock screen passcode to sign in. The thought of losing access to your Google account for whatever reason is bad enough. But being unable to recover that account would be even worse. To make account recovery less of a pain in the neck, Google is rolling out new account recovery tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Account-sign-in-on-smartphone.jpg",
    "pubDate": "2025-10-15T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992cab9fbd678076",
    "title": "So it begins: This OEM is embracing iOS 26-like design for its global Android 16 update",
    "link": "https://www.androidauthority.com/android-brand-embrace-ios-26-new-update-3603373/",
    "summary": "The good news is that OriginOS is coming to global vivo phones. The bad news is that it's got some iOS-like aesthetics.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR vivo has launched OriginOS 6 for global consumers, replacing the Fun Touch OS skin. This Android 16-based update also brings an iOS-like aesthetic along with Mac integration and a neat Flip Cards feature. The beta program is currently available on the X200 Pro and Iqoo 13. Vivo has long offered two distinct Android skins for its phones, as China gets OriginOS and global users receive Fun Touch OS. Some fans have long asked vivo to bring OriginOS to global markets, and the manufacturer has now done just that. Sort of. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-OriginOS-6-settings-page-scaled-1-scaled.jpg",
    "pubDate": "2025-10-15T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd51069566c32b93",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 15)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-15-2025-3606285/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 15, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-15-1-of-1.jpg",
    "pubDate": "2025-10-15T12:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8a5cc5bef0d23ca",
    "title": "Two big reasons why I won’t buy a new charger for my Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/i-wont-buy-new-pixel-10-pro-xl-charger-3606605/",
    "summary": "$60 to shave less than five minutes off the charge time? No thanks.",
    "body": "Credit: Robert Triggs / Android Authority Picking out the best wall charger for the new Google Pixel 10 Pro XL is not the easiest task, thanks to some quite specific power requirements. Even then, I wasn’t too impressed when testing out Google’s new 67W plug — partly because of some aggressive power throttling to prevent the phone from overheating. This made me wonder if I could just stick with an older adapter and receive pretty much the same charging experience. The thing is, the Pixel 10 Pro XL’s higher 39W power limit is locked behind a rarer 20V PPS charging protocol requirement, meaning most customers are looking at buying (another!) new plug.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-XL-chargers.jpg",
    "pubDate": "2025-10-15T12:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e972f9a9dc0702",
    "title": "DJI’s best mobile gimbal is being upgraded with 360º panning and other vital features",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-gimbal-announced-3607242/",
    "summary": "Along with intelligent tracking for furry friends.",
    "body": "TL;DR DJI has announced a new Osmo Mobile gimbal with improved 360º panning and auto-tracking features. The new DJI Osmo Mobile 8 supports Apple DockKit, enabling subject-tracking features across various video and social media apps. Besides humans, it can now also track pets. DJI is easily one of the top names to crop up when you’re looking for gimbals , and the brand is now rolling out an improved solution for phones. Less than a year after launching the Osmo Mobile 7 and 7P, DJI is introducing a successor with considerable improvements to panning and broader tracking support for apps that justify the update. The newly announced DJI Osmo Mobile 8 integrates or improves upon features from the more premium Osmo Mobile 7P . It now has the same compact profile as before, with an improved hand grip designed specifically for low-angle shots. With the updated model, DJI enhances panning, now supporting 360º rotation, which wasn’t previously possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/DJI-Osmo-Mobile-7P-vs-DJI-Osmo-Pocket-3-1-of-2.jpg",
    "pubDate": "2025-10-15T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b65c4bb936fae3e",
    "title": "Google TV is working on a one-touch camera feed shortcut for your remote",
    "link": "https://www.androidauthority.com/google-tv-camera-feed-shortcut-rumor-3607128/",
    "summary": "The customizable button on select Google TV remotes may soon be able to directly launch your camera feed.",
    "body": "TL;DR A future update for Google TV may let you program the customizable remote button to open a specific smart home camera feed directly. This would add a new shortcut option to the ‘star’ button, which can currently be set to launch an app, the input switcher, or the full smart home panel. Evidence for this unreleased feature was discovered in the code of the Google TV Ambient Mode app, though it’s not yet live. When you’re relaxing at home watching a show on your Google TV , interruptions are the last thing you want. Still, a package delivery or a strange sound outside can pull your attention away. That’s why the customizable button on select Google TV remotes is so useful, as it can be configured to open the smart home panel , letting you view a camera feed or control other devices. A future update, however, may take this a step further by letting you bypass the panel to launch your preferred camera feed directly. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-new-button.jpg",
    "pubDate": "2025-10-15T11:30:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a6b53326bca2488",
    "title": "What Google did to the Pixel 9’s camera is unforgivable",
    "link": "https://www.androidauthority.com/what-google-did-pixel-9-camera-unforgivable-3606956/",
    "summary": "Having used the Pixel 10 Pro, I can't forgive Google for what it did to the Pixel 9's camera.",
    "body": "I’ve been using the Google Pixel 10 Pro XL for nearly two months now, and I keep getting surprised by how good the camera is. I know, I know, this is a Pixel, it’s supposed to have a good camera. But my past year with the Pixel 9 Pro XL left me with a sour taste in my mouth. The Pixel 9 underwhelmed me , repeatedly, with its camera performance. I’d see a beautiful, colorful scene, try to snap it, and get a boring, lifeless shot instead. While the Google Pixel 10 series fixes this , it has opened my eyes to how bad the Pixel 9 has been, so much so that I think what Google has done to that camera and its users is criminal.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-9-pro-vs-pixel-10-pro-photo-colors.jpg",
    "pubDate": "2025-10-15T11:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30907d10eb230e2b",
    "title": "The new YouTube player is here, and users are fuming: Do you like it?",
    "link": "https://www.androidauthority.com/youtube-video-player-ui-poll-3607231/",
    "summary": "YouTube's new video player isn't winning everyone over. What do you think about the redesign? Take our poll and let us know.",
    "body": "Credit: Edgar Cervantes / Android Authority YouTube is once again rolling out sweeping UI changes, and this time, the video player is getting a major overhaul . Naturally, not everyone is welcoming the new look with open arms. In fact, the YouTube subreddit is filled with mixed reactions to the redesigned player, with many users calling it a big mistake.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-10-15T10:11:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0f4a6d9a8a13862",
    "title": "Kobo made a $30 gadget for people who read burrito’d in blankets",
    "link": "https://www.androidauthority.com/kobo-remote-coming-soon-3607026/",
    "summary": "Kobo’s new Remote proves laziness is the mother of invention.",
    "body": "TL;DR Kobo introduced its first handheld clicker for remote page turning. The Bluetooth-enabled Remote runs on a AAA battery and works up to 20m. It will be available for $29.99 starting November 4. There’s a new must-have accessory for lazy (read: efficient) Kobo users. The company just announced its first-ever page turner, a simple, Bluetooth-powered clicker for readers who prefer to keep both hands buried under their blankets. Months ago, Kobo CEO Michael Tamblyn teased that a “little hardware surprise” was on the horizon, sparking speculation about what the company might be cooking up. Many Kobo fans guessed correctly that the use of “little” pointed toward a new accessory, with the leading theory being a remote page turner. Now that it’s official, Tamblyn describes the Kobo Remote as an invitation to “lounge deeper” and read longer. In short, the remote offers users more flexibility in reading position.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Kobo-Remote-Page-Turner.jpg",
    "pubDate": "2025-10-15T10:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad8f47f7a4194b69",
    "title": "Google Wallet now intuitively shows you the right pass at the right time",
    "link": "https://www.androidauthority.com/google-wallet-nearby-pass-rollout-3607222/",
    "summary": "Pulling up the right pass when you arrive at your destination.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is rolling out Nearby Pass, which shows a notification when you’re near a transit station or event venue. The notification lets you access the pass directly without having to screen for the right card. Google is also expanding support for multiple similar cards through the same app. Google Wallet is much more than a payments app. It lets you neatly organize multiple different payments and membership cards, transit passes, event tickets, and much more. With a recent update , Google Wallet is gaining additional features to enhance your experience. For starters, Google is rolling out Nearby Pass geofence notifications in Wallet, first announced at Google I/O 2025 . This feature notifies users when they’re close to any location where one of their passes stored in Google Wallet could come in handy. For instance, these could be loyalty cards or vouchers for a retail store, a transit pass for the subway, the entry ticket to a concert, or something else.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-wallet-custom-passes-hero-2.jpg",
    "pubDate": "2025-10-15T09:41:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ded5949a6b7d2b8",
    "title": "I thought the Pixel 10 Pro’s 100x zoom was a gimmick, but I was wrong",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-100x-zoom-real-benefit-3606000/",
    "summary": "Halfway to Google's limit will beat Apple's limit every time.",
    "body": "I spent a good couple of years complaining that the 30x Super Res Zoom on Google’s premium Pixel lineup wasn’t good enough. I mean, with Samsung offering 100x Space Zoom as far back as the Galaxy S20 Ultra, could you blame me? Honestly, I just wanted my favorite smartphone to provide the best possible camera experience, and I didn’t mind what it would take to achieve that. And then, Google introduced AI-powered 100x Pro Res Zoom on the Pixel 10 Pro lineup — and I still wasn’t happy. Instead, I decried the Pixel 10 Pro and Pro XL for leaning too heavily on AI processing. I complained that they wouldn’t treat photos of humans simply because Google wanted to avoid inaccuracies, but it had no problem using a little too much imagination while recreating signs, animals, and buildings. Overall, I dismissed the whole idea as nothing more than a gimmick meant to push AI forward.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2025-10-15T09:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33e1708391fefa54",
    "title": "What is the best web browser on Android?",
    "link": "https://www.androidauthority.com/best-android-web-browser-open-thread-3607213/",
    "summary": "We want to hear from you. Chrome? Edge? Firefox? Brave? Something else?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/google-chrome-mozilla-firefox-android-feature-1.jpg",
    "pubDate": "2025-10-15T08:22:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1456ec1d96466913",
    "title": "Can’t open Google Play Store on your Android TV? Here’s a quick fix",
    "link": "https://www.androidauthority.com/android-tv-google-play-store-error-fix-3607198/",
    "summary": "The Play Store keeps throwing a \"Can't connect. Check your internet\" error on some Android TV devices.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Some users are unable to open the Google Play Store on their Android TV and Google TV devices. The Play Store returns a “Can’t connect” error despite the device having a working internet connection. Clearing the Play Store’s app data seems to resolve the issue for most affected users. Android TV 14 is over a year old, but this platform update has barely rolled out to the sea of Android TV devices . Still, most consumers have learned to live with their Android TVs as long as the TV can still open their favorite streaming apps, and let them download the occasional new app. However, this also appears to have hit a roadblock, as some users are complaining that they can no longer open the Play Store on their Android TV and Google TV devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/New-content-tabs-on-Android-TV-home-screen-scaled.jpg",
    "pubDate": "2025-10-15T08:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b31304cfb03a83",
    "title": "The gorgeous Marshall Emberton II speaker is $85 off!",
    "link": "https://www.androidauthority.com/marshall-emberton-ii-speaker-deal-2-3607155/",
    "summary": "That's a whopping 47% discount!",
    "body": "Credit: Marshall Are you looking for a portable speaker? I am a big fan of Marshall ones, mainly because of their gorgeous classic designs. They can be pretty pricey, but right now, you can get an incredible $85 discount on the Marshall Emberton II, bringing the cost down to just $94.99. Buy the Marshall Emberton II for just $94.99 ($85 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Marshall-Emberton-II-speaker.jpg",
    "pubDate": "2025-10-15T00:23:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5c0bd8350251133",
    "title": "Samsung’s challenger to the Apple Vision Pro has an official launch date",
    "link": "https://www.androidauthority.com/samsung-confirms-galaxy-xr-launch-date-3607124/",
    "summary": "Galaxy XR is coming, and it has Apple's heavy crown in its sights.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Samsung will unveil Project Moohan, its long-awaited XR headset, on October 21 at 10 PM ET. The device will run on Android XR, a new platform co-developed with Google and Qualcomm. The Samsung Galaxy “Worlds Wide Open” event is promising a new era of multimodal AI. After months of leaks and shifting timelines, Samsung has confirmed when it’ll finally unveil Project Moohan, its long-rumored XR headset and direct rival to Apple’s Vision Pro. The device, which is expected to launch commercially as the Galaxy XR , will headline Samsung’s upcoming Galaxy event, “Worlds Wide Open,” which the company says will mark a new era of multimodal AI. As detailed in a press release on the Samsung Newsroom , the showcase will stream on October 21 at 10:00 PM ET via Samsung.com/us and YouTube . Samsung will introduce Android XR at the event, which is a new platform co-developed with Google and Qualcomm. Samsung makes clear that Android XR is optimized for AI from the start, describing it as an open and scalable system designed to bring intelligent, immersive experiences across devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-on-mans-head-as-he-adjusts-fit.jpg",
    "pubDate": "2025-10-14T23:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de0cec0abcd0b54",
    "title": "If you like pink, you can save 38% on the Motorola Razr Plus 2025",
    "link": "https://www.androidauthority.com/motorola-razr-plus-2025-deal-4-3607156/",
    "summary": "This is better than the Prime Big Deal Days offer!",
    "body": "Credit: Ryan Haines / Android Authority We saw the price of the Motorola Razr Plus 2025 drop to $699.99 during the Prime Big Deal Days event , but right now, you can get it for even cheaper. The Motorola Razr Plus 2025 in Hot Pink is available for $613.09, which is a new record-low price on Amazon. Buy the Motorola Razr Plus 2025 for just $613.09 ($386.90 off!)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-Plus-on-table.jpg",
    "pubDate": "2025-10-14T22:56:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48f691a3049f5cf6",
    "title": "The Google Pixel 9a is my most recommended phone, and it’s 20% off!",
    "link": "https://www.androidauthority.com/google-pixel-9a-deal-7-3582209/",
    "summary": "Save $100 on a phone that is already affordable!",
    "body": "Credit: Joe Maring / Android Authority Most people recommend the latest and greatest phones, but I don’t. Honestly, most people would not even take advantage of what the best Android phones have to offer. This is why my most recommended phone right now is the Google Pixel 9a, which is more than enough for most casual users and costs significantly less. Especially right now that it’s 20% off! Buy the Google Pixel 9a for just $399 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-back-yellow-background-scaled.jpg",
    "pubDate": "2025-10-14T22:09:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df97dab01de851c0",
    "title": "Need a lot of data for dirt cheap? This carrier now offers 50GB for just $25 a month",
    "link": "https://www.androidauthority.com/tello-cheaper-unlimited-3607062/",
    "summary": "Tello’s old \"unlimited\" plan just got a serious data limit upgrade.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Tello has raised its high-speed data cap on the $25 Unlimited plan from 35GB to 50GB, keeping the same price. After the cap, speeds still drop to very slow levels, making it better suited for light to moderate users who rely on Wi-Fi. While not the cheapest overall, Tello’s plan includes free calling to 60+ countries, adding strong value for international callers. Tello is easily one of the very best prepaid options out there for those on a tight budget who don’t need truly unlimited data, but it’s typically not ideal for heavier users unless you keep most of your data consumption to Wi-Fi. Up until now, Tello’s $25 Unlimited plan has been capped at just 35GB of high-speed data, after which it essentially goes down to nearly unusable speeds that aren’t much better than dial-up. The good news is that Tello has officially changed its limit to 50GB, while keeping the same reasonably low price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/tello-unlimited-plan-june-2025-hero-scaled.jpg",
    "pubDate": "2025-10-14T19:30:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64aeb727a8d9ad00",
    "title": "Google Keep and Tasks now work hand in hand for your reminders",
    "link": "https://www.androidauthority.com/google-keep-reminders-saved-to-tasks-3607032/",
    "summary": "Your Google Keep reminders will finally start showing up in your Calendar.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR Google Keep reminders will now automatically be saved to Tasks. You’ll now be able to see your reminders in the Calendar and Tasks apps. You’ll also be able to ask the Gemini app about your reminders. Google Keep is a great note-taking app that lets you create lists, jot down what’s on your mind, record audio, and more. You can even add time or location-based reminders when you need, you know, a reminder. Going forward, your Keep reminders are going to be saved to Google Tasks automatically. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Keep-reminder.jpg",
    "pubDate": "2025-10-14T18:06:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48375c9febe3375c",
    "title": "Google Photos just fixed some of its most annoying collage quirks",
    "link": "https://www.androidauthority.com/google-photos-collage-creation-update-3607035/",
    "summary": "As we previously spotted in an APK teardown, Google is finally smoothing out the rough edges of its collage tool.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The Google Photos collage editor has been redesigned for greater flexibility and ease of use. You can now add or remove photos, switch layouts mid-edit, and share directly to other apps. The update is rolling out now, following changes we first spotted in an earlier APK teardown. Collages have always been one of the easiest ways to relive a great trip or event, but the Google Photos tool for making them has long been a little too rigid. If you picked the wrong layout or wanted to swap out an image, you’d often have to start over. That’s finally changing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-3.jpg",
    "pubDate": "2025-10-14T17:36:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1691125b9d7c47bc",
    "title": "Samsung abruptly halts One UI 8 release for Galaxy S22",
    "link": "https://www.androidauthority.com/galaxy-s22-one-ui-8-rollout-halted-3606964/",
    "summary": "Samsung has hit the pause button on the rollout.",
    "body": "Credit: Eric Zeman / Android Authority TL;DR Samsung has halted the rollout of One UI 8 for the Galaxy S22 series. It’s unclear why the rollout was postponed. The company has not offered any details on when the rollout will resume. One UI 8 just started rolling out to the Galaxy S22, Galaxy S22 Plus, and Galaxy S22 Ultra last week. If you’ve been looking forward to this rollout but haven’t updated your device yet, you’ll now have to wait a little longer. Samsung has temporarily halted the global rollout of the Android 16 skin. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Samsung-Galaxy-S22-Ultra-vs-Galaxy-S22-Plus-camera-module-one-on-top.jpeg",
    "pubDate": "2025-10-14T16:09:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "948170eeef8c5eda",
    "title": "Pixel 10 crashing since October update? Google’s got a fix now",
    "link": "https://www.androidauthority.com/pixel-10-fix-3606967/",
    "summary": "Pixel 10’s app crash problem looks like it's already resolved.",
    "body": "TL;DR Pixel 10 phones, and the 10 Pro in particular, have been experiencing software instability since last week’s October update. Google reportedly began deploying a fix for these app crashes yesterday. The fix is supposedly implemented server-side, so affected users should be seeing the changes already. Making sure your phone is running all its latest software updates is supposed to be how you keep it operating at peak performance, right? After all, fixes and patches are designed to take care of bugs and ensure system stability. That may be the idea, anyway, but every once in a while we hear about an update that inadvertently introduces a few new glitches of its own, and somehow ends up breaking just as much as it fixes. Recently, Pixel 10 owners have been going through just such an ordeal, but the good news is that it may already be over. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-jade-back-8-scaled.jpg",
    "pubDate": "2025-10-14T14:52:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c5465fb71fc6ffb",
    "title": "Survey reveals a lot of Android fans would buy the iPhone 17 — but only with this dreamy change",
    "link": "https://www.androidauthority.com/buy-iphone-17-with-android-poll-results-3606951/",
    "summary": "A good majority would buy the iPhone 17 series if it ran Android. It never will, but a man can dream though, a man can dream.",
    "body": "If you’ve been following the recent smartphone launches, you’re likely already aware that the iPhone 17 series has generated considerable buzz. Although Apple is primarily catching up to Android, it has hit a few home runs with the iPhone 17 and iPhone 17 Pro, enough to tempt many Android fans to consider an iPhone. We asked you whether this year’s iPhones are tempting you to switch , and a surprising number of people are tempted. Even more shockingly, a nice majority would consider the iPhone 17 lineup if it ran Android . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-17-iPhone-Air-and-iPhone-17-Pro-scaled.jpg",
    "pubDate": "2025-10-14T14:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c33be272e80f3f27",
    "title": "My time with the iPhone 17 Pro’s cameras prove it can still battle the best of Android",
    "link": "https://www.androidauthority.com/iphone-17-pro-camera-hands-on-3603897/",
    "summary": "Apple isn't just the video capture champ, its zoom photos are brilliant too.",
    "body": "For as long as I can remember, I’ve been telling my friends and family to buy Pixels. I have several reasons for this — customization, updates, and AI features are on the list — but my favorite one has always been to hype up the cameras. See, I’ve just always loved the way Google can pull details and colors out of my stills, not to mention the fact that Magic Editor is, well, magic. The problem, though, is that Google has always been just okay when it comes to videos (sorry, Jonas Brothers ). Apple, for its part, has always struggled with the opposite problem — it’s long been the king of video, only to leave me underwhelmed by its photos. Now, though, Apple seems determined to put its stills on par with the best Android camera phones , and I wanted to see if that was really possible. So, I took the iPhone 17 Pro for a busy week around town, and here’s how its camera has shaped up so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down-angle.jpg",
    "pubDate": "2025-10-14T13:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8aa00ea20b0bb3e",
    "title": "After auto-dubbing, YouTube is toying with automatic lip-syncs",
    "link": "https://www.androidauthority.com/youtube-auto-dubbing-lip-sync-videos-3606928/",
    "summary": "To make auto-dubs feel reaonsably realistic.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube plans to launch AI-generated lip sync to automatically dubbed videos. It may soon start testing the feature in English, French, German, Portuguese, and Spanish. The feature may incur additional fees, which will likely have to be borne by users. Whether you like it or not, Google isn’t backing down on its attempts to increase engagement by automatically translating audio into your native tongue. Now, following continuous and unwavering stabs at simply translating audio with autodubbing, YouTube may take it a notch higher with realistic-looking audio dubs with accurate lip sync in an attempt to make videos more appealing with AI . YouTube’s product lead for Auto-dubbing, Buddhika Kottahachchi, recently detailed the technology behind lip-synced autodubs in a conversation with Digital Trends . Kottahachchi informed the publication that the system makes intricate pixel-level changes to modify the speaker’s mouth, ensuring the dub looks realistic. It is powered by a custom AI built to understand the nuances of facial structure, including 3D perception of the lips, teeth, and even different facial expressions. Looking at Google’s succe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-10-14T12:39:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb074543eaffe40d",
    "title": "Google breaks another Android Auto feature without telling anyone",
    "link": "https://www.androidauthority.com/android-auto-update-breaks-quick-controls-3606935/",
    "summary": "Quick Controls no longer works with the latest Android Auto update, and user's aren't happy.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Android Auto v15.2 is breaking the “Quick Controls” widget that lets users control media or view navigation while using other apps. Quick Controls can no longer be toggled on via settings after the most recent update, suggesting it could be removed entirely. The feature still works on some display formats with a horizontal taskbar but not vertical ones. Google recently deprecated GameSnacks in Android Auto ‘s beta release track, indicating that the feature may be shut down soon. But that isn’t all that’s going away from Android Auto, as the platform’s Quick Controls feature could be next on the chopping block. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/android-auto-underrated-apps-2.jpg",
    "pubDate": "2025-10-14T12:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4baa505a50291461",
    "title": "I gave myself a full beat trying out all 12 of Google Meet’s virtual makeup options",
    "link": "https://www.androidauthority.com/google-meet-makeup-3606808/",
    "summary": "Will Simply Radiant shine through as the most impressive, or will Dramatic Eye shake things up?",
    "body": "My skin’s not looking great today. I woke up with the usual assortment of dry patches, and while I’m feeling like I’m in a bit better shape after exfoliating and applying some hydrating crème, I still look like a red, puffy mess. Like I said: not great. And camera-ready? Forget about it! When you’re working remotely like I am, sometimes you can get away with looking a little rough — maybe it will be a few days before you even have your next video call, and even then, half the time you can probably show up with your camera turned off and none of the other attendees will even bat an eye.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/meet-makeup-hero.jpg",
    "pubDate": "2025-10-14T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e32e573cba80545",
    "title": "If you had to have one iOS feature on Android, what would it be?",
    "link": "https://www.androidauthority.com/open-thread-ios-feature-android-3606783/",
    "summary": "We want to hear from you in this open thread. Is there an Apple ecosystem feature that Google should be working on?",
    "body": "Credit: Robert Triggs / Android Authority This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Android-16-vs-iOS-26-UI.jpg",
    "pubDate": "2025-10-14T10:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed721e832f958fe",
    "title": "Satisfied with Gemini’s recently rolled out animation? Too bad, Google is testing a new one",
    "link": "https://www.androidauthority.com/google-gemini-new-animation-apk-teardown-3606914/",
    "summary": "It's barely been two months since Gemini's last makeover, and Google is already testing another change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google recently rolled out a makeover for Gemini, and it is already testing another new animation for the Gemini overlay. This new animation covers all four edges of the screen and uses gradient-style colors. Google had recently been testing several tweaks to the Gemini overlay, including changes to its colors , shape, and animation . This “bouncy” makeover rolled out to Gemini just two months ago, and it seems Google is back to the drawing board. We’ve now spotted the company working on a new animation for the Gemini overlay, although the verdict is still out on whether this new animation is better than the current one. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google app v16.41.34 includes code that enables a new animation for the Gemini overlay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-2-scaled.jpg",
    "pubDate": "2025-10-14T10:23:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e206fe2319e95dc",
    "title": "You can now use Nano Banana image generator even without Gemini, here’s how",
    "link": "https://www.androidauthority.com/google-nano-banana-search-lens-notebooklm-3606901/",
    "summary": "Or even use it to search for more fitting results.",
    "body": "Credit: Google TL;DR Google’s Nano Banana is coming to Lens and AI Mode in Search. Google is also using it to bring more visual styles to NotebookLM’s Video Overviews. In the coming months, Nano Banana will also be available in Google Photos. Nano Banana recently fueled a whirlwind of trends for generating an unimaginably wide variety of images with Gemini. But limiting the image-to-image generation tool just for amusement or entertainment undermines its true potential. That’s why Google has been testing ways to combine it with other tools, including AI Mode , to deliver more refined search results. Google has now confirmed the move, while also expanding Nano Banana to tools beyond Search. Google recently announced that Nano Banana is coming to Search through Lens. With Lens, you can now snap a picture and transform it with Nano Banana by adding a text prompt. This update makes Lens just another way to access the Nano Banana, which previously required the Gemini app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-10-14T10:13:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]