[
  {
    "id": "d9f41739ad15957f",
    "title": "Taylor Momsen Rocks New Version of ‘Grinch’ Song ‘Where Are You Christmas?’",
    "link": "https://www.billboard.com/music/rock/taylor-momsen-grinch-christmas-track-1236103217/",
    "summary": "The reimagined version appears on the band’s new holiday EP, Taylor Momsen’s Pretty Reckless Christmas, released Oct. 31.",
    "body": "Taylor Momsen is revisiting a holiday classic — with a rock twist. The Pretty Reckless frontwoman has re-recorded “Where Are You Christmas?” 25 years after first performing the song as Cindy Lou Who in How the Grinch Stole Christmas . The reimagined version appears on the band’s new holiday EP, Taylor Momsen’s Pretty Reckless Christmas , released Friday (Oct. 31) via Fearless Records. The original ballad, co-written by Mariah Carey, James Horner, and Will Jennings, first appeared on the 2000 film’s soundtrack and was famously performed by Momsen at just seven years old. That same year, Faith Hill’s version reached No. 65 on the Billboard Hot 100. Momsen’s 2025 update opens with a nostalgic snippet of her childhood recording before launching into a full-blown rock version, anchored by crunchy guitars and her signature gritty vocals. “Where are you, Christmas? Why can’t I find you?” she sings, giving the wistful lyrics new energy and edge. The six-track EP also includes four original songs — “I Wanna Be Your Christmas Tree,” “Christmas Is Killing Me,” “Blues on Christmas,” and “When We Were Young” — as well as a reprise titled “Christmas, Why Can’t I Find You.” “ Pretty Reckless Chr…",
    "image": null,
    "pubDate": "2025-11-01T06:15:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "672b76b11d2606a9",
    "title": "Ozzy Osbourne’s Grandson Recreates Bat-Biting Moment for Halloween",
    "link": "https://www.billboard.com/music/music-news/ozzy-osbourne-grandson-recreates-bat-biting-moment-halloween-1236103212/",
    "summary": "\"Learned from the greatest, Papa!\" Kelly Osbourne captioned the video.",
    "body": "Ozzy Osbourne’s legacy echoed through Halloween this year thanks to a viral video of his grandson reenacting one of the most notorious moments in rock history. In a TikTok shared on Oct. 31 by Osbourne’s daughter Kelly, her two-year-old son Sidney is seen wearing a skeleton outfit and red cowboy boots, gleefully biting the head off a stuffed bat. “Learned from the greatest, Papa!” Kelly captioned the clip, which plays over Osbourne’s 1980 hit “Crazy Train.” @kellyosbourneyo Learned from the greatest, Papa! ♬ som original &#8211; MusicTok The moment nods directly to Ozzy’s infamous 1982 concert in Des Moines, Iowa, where he bit the head off what turned out to be a real bat onstage — a career-defining stunt that’s followed him for decades. The metal icon, who died in July at age 76 , spoke openly about the incident in later years. “I’ve achieved quite a lot in my life, but all people do is go, ‘Ozzy, what do bats really taste like?’” he told People in a 2022 interview. “But I’ll tell you what, when they gave me the rabies shot, I wasn’t smiling.” Osbourne maintained a close relationship with Sidney up until his death. Earlier this year, Kelly shared that her son’s favorite time of d…",
    "image": null,
    "pubDate": "2025-11-01T05:08:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41d452f5239cc2a0",
    "title": "Liam Gallagher Goes Off After Flare Hits Crowd at Oasis’ Melbourne Show",
    "link": "https://www.billboard.com/music/music-news/oasis-melbourne-show-liam-gallagher-slams-fan-1236103183/",
    "summary": "The incident occurred during “Champagne Supernova,” when two flares were seen flying into the floor section of the sold-out stadium.",
    "body": "Liam Gallagher has called out a fan who launched flares into the crowd during Oasis ’ opening Australian tour stop at Melbourne’s Marvel Stadium on Friday night (Nov. 1), describing the individual as a “seriously f**ked up” person in a profanity-laced post on social media. The incident occurred during the final song of the night, “Champagne Supernova,” when two flares were seen flying into the densely packed floor section of the sold-out stadium. One concertgoer told Australian outlet news.com.au that the flares sparked visible flashes among the crowd. “Each time you saw this flash, it looked like a fire, and then it was contained fairly quickly,” said Virginia, who attended the show with her 13-year-old daughter. The pair exited the venue early due to safety concerns. Security reportedly conducted thorough bag checks at the gate, though it remains unclear how the flares entered the venue or whether any injuries occurred. Marvel Stadium has yet to comment. Gallagher, never one to mince words, addressed the flare-thrower directly on Saturday morning. “To the massive C*** who launched that flare into the crowd last night at the gig in Melbourne you are 1 seriously f***ed up individu…",
    "image": null,
    "pubDate": "2025-11-01T04:27:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0809d6328e5391b",
    "title": "Trick or Treat: Mariah Carey Drops Christmas-Themed Merch Collection on Halloween",
    "link": "https://www.billboard.com/culture/product-recommendations/mariah-carey-amazon-merch-shop-online-1236103100/",
    "summary": "The collection includes fan-favorite items like a Mariah lawn inflatable and an \"All I Want for Christmas\" musical snow globe.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It may not be time to defrost her classic holiday song , but it&rsquo;s never too early to shop Christmas merchandise. On Halloween, Mariah Carey brings the holiday cheer with a Christmas-themed merch collection. This marks the second consecutive holiday merch collaboration between the &ldquo;All I Want For Christmas&rdquo; singer and Amazon Music, and it&rsquo;s exclusively available to shop on Carey&rsquo;s official Amazon store today. Shop mariah Carey's holiday merch here Fans can deck the halls Mariah-style with a cozy and chic assortment of holiday home decor and fashion must-haves, including an &ldquo;All I Want For Christmas Is You&rdquo; festive sweater , a cozy holiday pajama set , fluffy candy cane socks , flashy ornaments , an apron and three-piece spatula set for all your holiday baking needs. Many items feature Mariah&rsquo;s signature &ldquo;MC&rdquo; monogram and plenty of festive designs. There&rsquo;s even an &ldquo;All I Want For …",
    "image": null,
    "pubDate": "2025-11-01T01:06:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0e390f67b003aa",
    "title": "Here’s Who Will Play The Beatles’ Wives in Four-Part Fab Four Biopic",
    "link": "https://www.billboard.com/music/music-news/the-beatles-movies-biopic-wives-casting-1236103032/",
    "summary": "The actresses behind Yoko Ono, Linda McCartney, Pattie Boyd & Maureen Starkey have been unveiled.",
    "body": "We now know who will play the love interests of each of The Beatles in the upcoming four-part Fab Four biopic &#8212; and the cast is stacked. The Beatles — A Four-Film Cinematic Event revealed that Saoirse Ronan will play Paul McCartney &#8216;s wife Linda McCartney, Shogun &#8216;s Anna Sawai will play John Lennon &#8216;s wife Yoko Ono, The White Lotus &#8216; Aimee Lou Wood will play George Harrison &#8216;s wife Pattie Boyd, and How to Have Sex &#8216;s Mia McKenna-Bruce will play Ringo Starr &#8216;s wife Maureen Starkey. Related The Beatles: Actors Set to Play Fab Four in Sam Mendes’ Upcoming Biopics&nbsp;Revealed Here&#039;s What The Alchemist Has to Say About No Rap Songs Being in Hot 100 Top 40 for First Time Since 1990 Travis Kelce&#039;s Ex Kayla Nicole Makes a Halloween Statement, Dressing Up as Toni Braxton in &#039;He Wasn&#039;t Man Enough&#039; Music Video The actresses will join Paul Mescal (McCartney), Harris Dickinson (Lennon), Barry Keoghan (Starr), and Joseph Quinn (Harrison). “Maureen, Linda, Yoko and Pattie are four fascinating and unique figures in their own right – and I’m thrilled that we’ve managed to persuade four of the most talented women working in …",
    "image": null,
    "pubDate": "2025-10-31T23:22:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a5211fdea490a79",
    "title": "Cash Money Tour Promoter Hits Hot Boy Turk With $12M Defamation Suit: ‘Childish and Petulant Antics’",
    "link": "https://www.billboard.com/pro/cash-money-tour-promoter-hot-boys-turk-lawsuit/",
    "summary": "The rapper is accused of trying to “sabotage” the Cash Money Records reunion tour by starting an online feud with former Hot Boys member B.G.",
    "body": "Former Hot Boys member Turk is being sued by a concert promoter over online threats that supposedly threatened to derail a Cash Money Records reunion tour this summer. The $12 million breach of contract and defamation lawsuit, filed in New York federal court on Wednesday (Oct. 29), is the latest in a bitter legal salvo between Turk (Tab Virgil Jr.) and promoter Dope Shows over the Cash Money Millionaires 30th Anniversary Tour. Named in honor of a Cash Money Records supergroup from the ’90s, the ongoing reunion tour features Cash Money figures like Birdman , Juvenile and former Hot Boy B.G. Related Philly Hip-Hop Promoters Dope Shows Keeps Growing: &#8216;We Want It to Live&nbsp;Forever&#8217; Sean Combs Transferred to Federal Prison in New Jersey to Begin Serving Four-Year Sentence Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography Turk originally signed onto the tour as well, but was kicked off the roster before his first performance this summer. The rapper subsequently sued Dope Shows for $340,000 in Florida last month, alleging he was removed from the tour because the promoter wasn’t selling enough tickets and ran out of money to pay …",
    "image": null,
    "pubDate": "2025-10-31T23:01:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be3cf2884cb9cc7f",
    "title": "Barrie Marshall, Famed Music Promoter & Manager, Warns Someone Is Impersonating Him",
    "link": "https://www.billboard.com/pro/music-promoter-barrie-marshall-email-scammer-impersonating/",
    "summary": "The promoter behind acts like Paul McCartney and P!nk says scammers are using his name to target other industry players.",
    "body": "Anyone who&#8217;s received an email inquiry from promoter and music manager Barrie Marshall might need to double-check that it was really him. Representatives from Marshall Arts sent out a rare press release on Friday (Oct. 31) warning that someone is impersonating the AEG-aligned promoter, who works with stars like Paul McCartney and P!nk . “Marshall Arts has been made aware of a scam targeting our promoters,&#8221; the statement reads. &#8220;Fraudulent emails are being circulated detailing fictitious booking offers for artists we represent.&#8221; Fraud is a major problem in live entertainment, an industry in which agents, promoters and managers lean on their long-standing relationships to broker deals worth tens of millions — and sometimes hundreds of millions — of dollars. This atmosphere is easily exploited by bad actors looking to trick talent executives and entertainment buyers into wiring over large deposits for artists they think they&#8217;re booking, only to later learn they&#8217;ve been tricked. It&#8217;s unclear what happened with Marshall, but according to the company, the fraudulent &#8220;messages appear to originate from an individual falsely claiming to be Ba…",
    "image": null,
    "pubDate": "2025-10-31T22:01:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]