[
  {
    "id": "1ade80afb10fbbb9",
    "title": "Google Messages starts testing @mentions in RCS group chats",
    "link": "https://9to5google.com/2025/11/12/google-messages-group-mentions/",
    "summary": "After work got underway earlier this year, Google Messages is beginning to roll out @mentions in group chats. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T05:08:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d516744c5faecf",
    "title": "Ninajirachi Doubles Up at 2025 Triple J Awards",
    "link": "https://www.billboard.com/music/awards/ninajirachi-dominates-triple-j-awards-1236111978/",
    "summary": "The Australian DJ, producer and songwriter won two of five awards handed out Wednesday, Nov. 12 by the state-funded youth network, including the top honor.",
    "body": "Ninajirachi’s hot streak shows no signs of cooling off. The DJ, songwriter and electronic music artist adds to her collection the triple j album of the year and Australian music video of the year, two of five awards handed out Wednesday, Nov. 12 by the state-funded youth network. The 26-year-old musician nabbed album of the year for her debut full-length effort I Love My Computer (via NLV Records), which beat out a ten-strong shortlist of LPs by the likes of Tame Impala, Mallrat, Spacey Jane, OneFour and others. Ninajirachi also collected the top music video honor, for “F*** My Computer,” directed by Ball Bass John. With those wins, Ninajirachi graduates to the head of the class. She has gone from triple j Unearthed finalist in 2016 and 2017, to a brace of awards in 2025, including the top honor. It’s all happening for Ninajirachi, known to her friends and family as Nina Wilson. Just last week, she collected the coveted Australian Music Prize (AMP), and its A$50,000 ($32,800) winner’s check, for her studio collection. And there&#8217;s a strong chance to add more when the 2025 ARIA Awards roll on next Wednesday, Nov. 19, where she’s competing for a leading eight pointy trophies. A…",
    "image": null,
    "pubDate": "2025-11-13T03:37:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ad444d15ff31fc4",
    "title": "Music Videos Are Coming to Spotify in the U.S. and Canada",
    "link": "https://www.billboard.com/pro/spotify-music-videos-us-canada-customers/",
    "summary": "The streaming service previously beta-tested music videos in nearly 100 markets.",
    "body": "Spotify is rolling out music videos to its users in the U.S. and Canada, the company confirmed with Billboard . The feature was previously beta-tested in nearly 100 overseas markets last year. A Spotify representative says music videos will be integrated into the service in the coming weeks for U.S. and Canadian customers, though it did not clarify whether they would be available to all users or just premium subscribers (though the latter was the case for the beta rollout). Related Spotify and NMPA Partner to Launch New Audiovisual Revenue Stream for Music&nbsp;Creators All-American Rejects to Open SXSW 2026, First 100 Showcasing Artists Announced Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award The news arrived one day after Spotify and the National Music Publishers Association (NMPA) announced they had struck a licensing deal for &#8220;expanded audiovisual rights&#8221; in the U.S., in a bid to increase the royalty-earning potential of publishers and songwriters who opt in. The agreement came amid a longstanding battle between Spotify and the NMPA over the streamer&#8217;s bundling of audiobooks into its premium subscription plans, which Spotify…",
    "image": null,
    "pubDate": "2025-11-13T03:00:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b67f3bc72fe7aa01",
    "title": "Ultra Music Festival 2026 Will Feature a B2B From Alesso & Martin Garrix: See Phase 2 Lineup",
    "link": "https://www.billboard.com/music/music-news/ultra-music-festival-2026-phase-2-lineup-martin-garrix-alesso-1236111901/",
    "summary": "Ultra Music Festival 2026 happens March 27-29 at Miami's Bayfront Park.",
    "body": "Ultra Music Festival today (Nov. 12) added more than 70 news acts for the 2025 edition with the announcement of its phase two lineup. Joining the bill are Martin Garrix and Alesso, who will play b2b in a headlining slot, the first ever headlining performance from Argy b2b Mind Against and Ray Volpe b2b Sullivan King. DJ Snake will perform the U.S. debut of his Outlaw alias in a b2b with TYRM and Joris Voorn and Kololova will also perform b2b for the first time in the States. Related How Ultra Music Festival 2025 Diverted Nearly 50 Tons of Waste From Landfill&nbsp;Hell Toni Cornell Pens Moving Essay About Soundgarden Rock Hall of Fame Induction Performance: &#039;One of The Greatest Honors of My Life&#039; Cardi B Makes It Snow With Jeezy for Hard-Hitting &#039;ErrTime&#039; Remix: &#039;Time to Make the Club Fun Again&#039; Additionally, Ultra will host stage takeovers from legendary Ibiza club Amnesia, The Martinez Brothers’ Cuttin’ Headz, Armin van Buuren’s A State of Trance, Steve Aoki’s 30 years of Dim Mak, Coone’s Dirty Workz, Sara Landry’s Hekate and Germany’s Live From Earth collective. These additions expands the previously announced phase one lineup that includes Afrojack…",
    "image": null,
    "pubDate": "2025-11-13T01:40:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7d7c4955a501e0a",
    "title": "Google app rolling out Images tab on Android, iOS",
    "link": "https://9to5google.com/2025/11/12/google-images-tab/",
    "summary": "After testing in recent months, Google is going ahead with a dedicated “Images” tab in the Search app on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T22:40:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de813f01a3c0cb01",
    "title": "Valve is bringing Android game support to Steam alongside new hardware",
    "link": "https://9to5google.com/2025/11/12/valve-bringing-android-games-to-steam-alongside-new-hardware/",
    "summary": "Alongside a new console-like PC, VR headset, and controller, Valve is bringing support for Android games natively to Steam, and it could make for an exciting addition to the PC gaming storefront. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T19:52:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8768d7dc61f1f158",
    "title": "The Galaxy Z Flip 8 might finally slim down as Samsung chases foldable sales",
    "link": "https://9to5google.com/2025/11/12/the-galaxy-z-flip-8-might-finally-slim-down-as-samsung-chases-foldable-sales/",
    "summary": "The Galaxy Z Fold 7 might be the foldable we’ve always wanted from Samsung, but the Galaxy Z Flip 7 received a much smaller reworking this year. Despite the thinner chassis overall, Samsung’s flip phone still feels pretty bulky, even compared to the thicker Moto Razr lineup. After a quiet couple of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4c16d38ee8a9f1a",
    "title": "Waymo starts rolling out freeway driving in Los Angeles, San Francisco, and Phoenix",
    "link": "https://9to5google.com/2025/11/12/waymo-freeway-start/",
    "summary": "After testing since last year, Waymo is ready to start rolling out freeway driving in three cities for public riders. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T17:53:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c225895e7ce30c88",
    "title": "Samsung boosts Galaxy Watch trade-ins as Fold 7, Galaxy S25 get major discounts",
    "link": "https://9to5google.com/2025/11/12/samsung-boosts-galaxy-watch-trade-ins-as-fold-7-galaxy-s25-get-major-discounts/",
    "summary": "Ahead of the holiday season, Samsung is kicking off some big discounts on smartphones, smartwatches, and much more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1043ffc145fd277b",
    "title": "Deals: Galaxy Z Fold 7 $440 off, Galaxy Watch 8 $100 off, Lenovo 2025 OLED Chromebook Plus 14 new low, more",
    "link": "https://9to5google.com/2025/11/12/deals-galaxy-fold-7-galaxy-watch-8-chromebook-plus-14/",
    "summary": "Your mid-week 9to5Toys Lunch Break deals are now ready to roll. We are first kicking off with a deep $440 price drop on the 512GB Galaxy Z Fold 7 over at Amazon – this is the lowest price we have tracked there, before moving over to a solid $100 discount on Galaxy Watch 8 in both colors and sizes. …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T16:52:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff2264ea77eb3113",
    "title": "Google Docs for Android rolling out Material 3 Expressive redesign",
    "link": "https://9to5google.com/2025/11/12/google-docs-material-3-expressive-2/",
    "summary": "Following the editor updates in August, the Google Docs, Sheets, and Slides homepages are now getting a Material 3 Expressive redesign. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T16:14:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b974f0506916a4ba",
    "title": "Even Realities G2 smart glasses bring a ‘spatial’ display and R1 controller ring",
    "link": "https://9to5google.com/2025/11/12/even-realities-launches-g2-smart-glasses-r1-control-ring/",
    "summary": "As competitors begin to flood the smart glasses market, Even Realities has unveiled the second addition to its lineup – the Even G2 – with a new multi-layer display engine. The “holistic” smart glasses opt out of cameras and speakers, and add an improved means of interaction with a smart ring. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T15:56:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d63f18cd864fea98",
    "title": "Galaxy Z TriFold reportedly launches on December 5 as key specs and pricing leak",
    "link": "https://9to5google.com/2025/11/12/samsung-galaxy-z-trifold-release-date-specs-price/",
    "summary": "Samsung’s interesting new Galaxy Z “TriFold” may have a release date as a new report reveals Samsung’s timeline as well as some key specs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63acff56262afa6c",
    "title": "Google Home app previews ‘significant’ device controller  redesign, local Matter control",
    "link": "https://9to5google.com/2025/11/11/google-home-device-control-updates-preview/",
    "summary": "Outside of Gemini, work on the Google Home app continues today with “Improved device controls” in the Public Preview program. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T01:00:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "487d404495fda0a1",
    "title": "Gemini in Google Drive can now make Audio Overviews of PDFs",
    "link": "https://9to5google.com/2025/11/11/google-drive-audio-overviews/",
    "summary": "After NotebookLM, Gemini, and Search, Audio Overviews are coming to Google Drive for conversational, podcast-style summaries of your PDFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T23:24:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a97836a77f66b648",
    "title": "Google rolling out Android 16 QPR2 Beta 3.3 with Pixel bug fixes",
    "link": "https://9to5google.com/2025/11/11/android-16-qpr2-beta-3-3/",
    "summary": "Besides the November 2025 Feature Drop, Android 16 QPR2 Beta 3.3 is rolling out today to Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T21:09:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]