[
  {
    "id": "e21b58c2e2466f94",
    "title": "Sabrina Carpenter ‘Arrests’ SZA at Los Angeles Show: ‘It’s Cuffing Season … SOS for Real’",
    "link": "https://www.billboard.com/music/pop/sabrina-carpenter-arrests-sza-los-angeles-show-1236119394/",
    "summary": "Nov. 20 was night four of six shows in L.A. for Carpenter to wrap up the Short n' Sweet Tour.",
    "body": "It&#8217;s an SOS! Sabrina Carpenter &#8220; arrested &#8221; SZA at her Los Angeles show on Thursday night (Nov. 20). The New Jersey-bred singer pulled up to night four of six in L.A. on the final leg of the Short n&#8217; Sweet Tour, and SC made SZA her Juno girl. The Crypto.com Arena sirens went off and the crowd erupted when SZA appeared on the Jumbotron in a red corset top. &#8220;What&#8217;s your name, gorgeous?&#8221; Sabrina asked. &#8220;SZA, I got some competition, s—t.&#8221; Carpenter had a laugh as the audience cheered loudly when SZA said she was from New Jersey. &#8220;They don&#8217;t always scream for their city, so I love that. OK, New Jersey,&#8221; she added. With temperatures dropping, SC brought up that cuffing season was around the corner and referenced SZA&#8217;s 2022 album. &#8220;SZA, you know what they say &#8212; it&#8217;s cuffing season,&#8221; she said. &#8220;I&#8217;m getting flustered, oh s—t, SOS for real &#8230; This one&#8217;s for SZA, my Juno girl.&#8221; Earlier this week, Carpenter threw the handcuffs on actresses Elle and Dakota Fanning and arrested the Hollywood sisters for committing the crime of being too attractive at Monday night&#8…",
    "image": null,
    "pubDate": "2025-11-21T16:33:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7e0762f93dd8e77",
    "title": "Alex Lifeson on New Music With Rheostatics: ‘There Are No Rules or Expectations’",
    "link": "https://www.billboard.com/music/rock/alex-lifeson-rheostatics-great-lakes-suite-1236119032/",
    "summary": "The all-star collective's new album, The Great Lakes Suite, also features Laurie Anderson and the late Gord Downie.",
    "body": "Thirty years ago, Toronto&#8217;s Rheostatics went high-concept with Music Inspired by the Group of Seven , a National Gallery of Canada commission to pay homage to early 20th century Canadian landscape painters. It was an arty and abstract conceptual piece, incorporating free-form composition and recorded dialogue from the painters and historical figures such as Britain&#8217;s Queen Elizabeth, the Queen Mother. Related Rush Announce Dates For Surprise 2026 Fifty Something Tour Honoring Late Drummer Neil&nbsp;Peart Carrie Underwood Has &#039;The Cure&#039; for the Dreaded &#039;6-7&#039; Trend: &#039;It&#039;s Gonna Take All of Us&#039; HUNTR/X Slays Saja Boys With Top Two on October 2025 Top Gabb Music Songs Chart Ever since then, the band&#8217;s Dave Bidini tells Billboard , &#8220;We&#8217;ve always bandied about, &#8216;How can we do something like that again?&#8217; So we&#8217;ve been searching for a while, and one night I literally had my head on the pillow, and I thought about the Great Lakes.&#8221; The Great Lakes Suite , out Friday (Nov. 21), is the Juno Award-winning Rheostatics&#8217; first album since Here Come the Wolves in 2019. The album’s seven core members &#8…",
    "image": null,
    "pubDate": "2025-11-21T15:34:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e66906d8ad5aa0f",
    "title": "Roborock’s Qrevo CurvX made me a believer in robot vacuums",
    "link": "https://www.androidauthority.com/roborock-qrevo-curvx-hands-on-3617983/",
    "summary": "Between mopping and vacuuming, I feel like my apartment is clean without leaving my couch.",
    "body": "There are household appliances you can convince yourself you don’t need. Sometimes, you’re right — I mean, who needs a 9-in-1 coffeemaker, rice cooker, and ice cream machine? For a while, I even put robot vacuums into that same category. After all, as a dad of two cats in a one-bedroom apartment, I didn’t think I had that much space to worry about. Besides, my traditional vacuum was doing just fine, even if I did have to grab a mop from my closet afterwards. Then, the Roborock Qrevo CurvX showed up, and it changed my tune. Between its ultra-thin design, powerful suction, and smart features that actually ensure that I don’t have to keep a constant eye on it, it’s pretty much taken over my home cleaning routine. Here’s how it made me a believer in robot vacuums and why you might want to consider one, too — especially with Black Friday just around the corner.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roborock-Qrevo-CurvX-18.jpg",
    "pubDate": "2025-11-21T15:32:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5ddb2ee1aa6d20b",
    "title": "See Your Favorite Musicians as Cute Funko Pop! Figures: Where to Buy",
    "link": "https://www.billboard.com/photos/funko-pop-figures-artists-musicians-1235471865/",
    "summary": "Funko Pops! has immortalized everything from beloved artists to iconic album covers and music moments.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&#8217;s always the season for hunting for awe-worthy gifts your friends and family will be talking about for years to come. Funko has made it possible to bring artists and albums home through collectible figurines inspired by iconic bands, singers and even albums. If you&#8217;re searching for creative gifts for your loved ones , Funko Pop! makes everything from special stocking stuffers or unique gifts for music lovers that can be treasured and put on display year-round. Your first thought may be to surprise the music fan in your life with tickets to festivals and concerts where their favorite artist is playing, but finding cheap ticket sites may still result in your wallet giving you the side-eye. Most Funko Pop! figurines offer a more wallet-friendly option, as they usually start at around $11 and span practically every genre of music. Plus, artists and bands are immortalized into cute decor-worthy figurines, allowing your loved ones to admire…",
    "image": null,
    "pubDate": "2025-11-21T15:27:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a3eaa136bbae8c3",
    "title": "Joe Perry Talks Moving Past ‘Traumatic’ Farewell Tour Cancellation With Aerosmith/Yungblud EP: ‘This Kid’s Got It’",
    "link": "https://www.billboard.com/music/rock/joe-perry-yungblud-aerosmith-one-more-time-1236118681/",
    "summary": "One More Time is the first new Aerosmith music in 13 years. And there may be more on the way.",
    "body": "After the disappointing cancellation of Aerosmith ’s Peace Out: The Farewell Tour 15 months ago, Joe Perry did not foresee he and bandmate Steven Tyler getting back in the saddle very quickly &#8212; and certainly not with the first new Aerosmith music in 13 years. So the guitarist regards the Friday (Nov. 21) arrival of One More Time, a five-song EP in collaboration with British rocker Yungblud , as nothing short of &#8212; as the song says &#8212; amazing. &#8220;I think it&#8217;s great,&#8221; Perry tells Billboard about the project, whose first single, &#8220;My Only Angel,&#8221; went No. 1 on Billboard’ s Hot Rock Songs chart and hit No. 7 on the Mainstream Rock Airplay chart. &#8220;It&#8217;s certainly nothing we had planned. We really didn&#8217;t. It was pretty traumatic, what happened; we&#8217;ve had to cancel gigs before, but this was a big one. This was arguably the biggest tour we had ever mounted, and to have it collapse like that… was heartbreaking. It was almost more than we could get over. After the dust settled and we realized touring wasn&#8217;t gonna be part of our repertoire, it&#8217;s also a time where (we realized) there&#8217;s so many other ways to be…",
    "image": null,
    "pubDate": "2025-11-21T15:20:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "618e7e24aa33f97a",
    "title": "Stephen Schwartz, Charles Fox & More to Be Honored by Society of Composers & Lyricists",
    "link": "https://www.billboard.com/pro/society-composers-lyricists-holiday-events-stephen-schwartz/",
    "summary": "The awards will be presented at the organization's upcoming holiday events in New York, Los Angeles, and Nashville.",
    "body": "The Society of Composers &amp; Lyricists (SCL) will present the 2025 SCL Lifetime Achievement Awards to composers Stephen Schwartz and Charles Fox and will posthumously induct legendary composer Ennio Morricone and iconic singer-songwriter Peggy Lee into its Hall of Fame. The SCL will also present its 2025 Ambassador Award to artist, songwriter, and actress Sara Bareilles . Nashville composer and songwriter Steve Dorff will receive the SCL 2025 Trailblazer Award. The SCL will also present Sen. Marsha Blackburn (R-TN) with special recognition for Excellence in Advocacy for championing the rights of music creators. Related Stephen Schwartz to Receive Johnny Mercer Award at 2025 Songwriters Hall of Fame&nbsp;Gala 5 Seconds of Summer Shines on ARIA Chart With &#039;Everyone&#039;s A Star!&#039; Stray Kids Launch &#039;SKZ IT TAPE&#039; Series With &#039;DO IT&#039;: Stream It Now Schwartz, Fox, Lee and Dorff have been inducted into the Songwriters Hall of Fame. Morricone received an Honorary Oscar in 2006 (and another in competition in 2016 for The Hateful Eight ). The presentations will be made at the SCL’s upcoming holiday events in New York, Los Angeles, and Nashville. Here are det…",
    "image": null,
    "pubDate": "2025-11-21T14:11:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b571779f9618fed4",
    "title": "Nothing begins Android 16 rollout with Live Updates in Glyph, redesign, new features",
    "link": "https://9to5google.com/2025/11/21/nothing-begins-android-16-rollout-with-live-updates-in-glyph-redesign-new-features/",
    "summary": "Nothing is starting its rollout of Android 16 this week, and in the new Nothing OS 4.0 there are a bunch of updates including the ability to show Live Updates in Glyph, redesigns throughout, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "538a793e42f3ef33",
    "title": "5 essential products that should be in your everyday carry backpack",
    "link": "https://www.androidauthority.com/essential-products-everyday-backpack-3616784/",
    "summary": "If you told me I could only take five items with me on the next trip, these would be my picks!",
    "body": "Credit: Guest Post / Android Authority Your everyday carry (EDC) backpack is more than just a place to stash your lunch and keys; it’s your mobile command center, your lifeline for productivity, and your source of peace of mind. But a great bag is only as good as the essential technology inside. After years of commuting, working remotely, and traveling, I’ve refined my daily payload down to the non-negotiables — the gear that offers maximum utility and rock-solid reliability without weighing me down. Whether you’re a heavy commuter or someone who can’t risk a dead phone, these are my top five recommendations to help you be truly prepared for any occasion.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Jlab-jbuds-lux-anc-airpods-pro-2-anker-cable-esr-magsafe-ring-holder-ugreen-powerbank-on-a-white-desk-next-to-plant.jpg",
    "pubDate": "2025-11-21T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed1547535067f318",
    "title": "Android Find Hub trackers from Pebblebee, Moto Tag, more are pretty heavily discounted for Black Friday",
    "link": "https://9to5google.com/2025/11/21/android-find-hub-trackers-black-friday/",
    "summary": "Pebblebee just launched its latest tracks for Android’s Find Hub network earlier this month, but they’re already discounted for Black Friday, as is Motorola’s Moto Tag and several other trackers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a8f084c75363fc",
    "title": "Phone by Google could soon let you scream ‘Urgent’ before a call",
    "link": "https://www.androidauthority.com/google-phone-urgent-expressive-calling-3618392/",
    "summary": "It could be a boon if your friends never pick up your call. Just pray you're not that friend.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is developing a new calling feature that would allow you to mark your calls as Urgent using the Phone app. Callers might be able to add a short message along with an emoji to make their call appear important. The feature would also override the recipient’s DND settings, reducing the likelihood of the call being missed. Google’s Phone app offers a host of nifty features, including Spam Rejection and Call Screen, that let you fend off spammers and keep unwanted calls at bay. However, it may be now be working on a feature that could allow urgent calls to reach you, even when you might not be in the mood for talking. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Just like important emails, Google may soon let you mark your calls as important, prompting the other person to pick …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/A-man-uses-the-Google-Pixel-9-in-his-right-hand-to-make-a-phone-call.jpg",
    "pubDate": "2025-11-21T11:14:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42ace9af775d0917",
    "title": "Fitbit’s next feature could help you conquer pre-doctor visit anxiety (Updated: Announced)",
    "link": "https://www.androidauthority.com/google-fitbit-plan-for-care-apk-teardown-3617858/",
    "summary": "\"Plan for Care\" could be an upcoming experimental tool that assesses symptoms and helps draft a visit prep sheet.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Fitbit is developing an experimental, generative AI feature called “Plan for Care.” The feature could seemingly analyze symptoms to suggest possible conditions and urgency, and create a prep sheet for doctor visits. The feature could be restricted to legal adults in the US whenever it initially rolls out. Update: Fitbit has officially announced the feature. Update, November 21, 2025 (05:45 AM ET): Fitbit has officially announced the Plan for Care lab feature. As we predicted, Plan for Care helps get personalized support when assessing symptoms at home and preparing for an upcoming doctor’s visit. A select number of users can opt in to explore Fitbit’s latest experimental capabilities and provide feedback.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Pixel-Watch-Fitbit-Apps-scaled.jpg",
    "pubDate": "2025-11-21T10:45:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f1ba315f9de7ba7",
    "title": "If you needed a nudge to buy a Kindle, Black Friday just shoved",
    "link": "https://www.androidauthority.com/amazon-kindle-black-friday-deals-3618321/",
    "summary": "Next year's reading list deserves an upgraded device.",
    "body": "Black Friday doesn’t just kick off holiday shopping; it’s basically the start of cozy reading season, too. Thankfully, Amazon clearly got the memo. Several Kindle models have officially dropped to some of the best prices we’ve seen this year, including a budget-friendly deal on the basic model. Whether you’re curling up for winter or gift-giving to your favorite bookworm, the lineup has rarely looked this appealing! Kindle (2024) For anyone after a simple, distraction-free reading device, the basic Kindle is the budget-friendly pick this Black Friday. It has a 6-inch, 300ppi glare-free display, 16GB of storage, and multiple weeks of battery life, all wrapped in a lightweight frame that’s easy to carry anywhere. It’s not waterproof, and it doesn’t have page-turn buttons, but for pure reading, it’s the most affordable entry point to the Kindle ecosystem. At this price, it’s easily one of the best e-reader values of the season.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/2024-Amazon-Kindle-and-Kindle-Paperwhite-on-top-of-book.jpg",
    "pubDate": "2025-11-21T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9eb0cae724663e54",
    "title": "This new PS2 emulator for Android will soon get online multiplayer support",
    "link": "https://www.androidauthority.com/ps2-emulator-android-online-multiplayer-3618370/",
    "summary": "ARMSX2 might be the new PS2 emulator on the block, but it's getting a big feature that's missing from NetherSX2.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The team behind the ARMSX2 PS2 emulator for Android has revealed that the app will soon get online multiplayer support. This would be a major addition as a variety of PS2 games supported online play, including Madden titles, the SOCOM franchise, and more. The team also confirmed that it’s working on a PS1 emulator that’s actually a fork of an existing effort. ARMSX2 is the newest PlayStation 2 emulator on Android, and the hope is that it will eventually surpass AetherSX2/NetherSX2 as the best PS2 emulator on the platform. Now, the team behind the nascent emulator has revealed that a major feature is on the way. The ARMSX2 team confirmed on Discord that the PS2 emulator will soon get online multiplayer support. This is a big deal as AetherSX2 and NetherSX2 don’t support online play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/04/PS2-controller-scaled.jpg",
    "pubDate": "2025-11-21T09:26:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9804b01795fc3a3a",
    "title": "After 10 years, Google Photos may be getting this basic UI feature",
    "link": "https://www.androidauthority.com/google-photos-editor-theme-3618363/",
    "summary": "What took you so long, Google?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos may soon have a new display option for the built-in image editor. Google is experimenting with a light theme in the image editor inside the Photos app. While the editor has existed for over a decade — parallel to Google Photos — it has always had a dark theme, with no option to switch. Google Photos has been around for over a decade and has offered a built-in photo editor throughout that duration. Even though its native photo editor wasn’t initially as sophisticated as Google Snapseed — it only received advanced editing features in 2020 — and did not have AI-backed editing chops until recently, one trait has always remained constant. That is the background color of the editor interface, which has always been dark gray. Now, Google appears to have finally meditated on it and might be working to add a new light theme.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-21T08:01:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e249a79f13722bee",
    "title": "Google Tasks could soon give you a better way to sort tasks (APK teardown)",
    "link": "https://www.androidauthority.com/google-tasks-sort-deadline-apk-teardown-3618348/",
    "summary": "You'll soon have a very useful sorting option for your tasks.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Google Tasks could soon let you sort tasks by deadline. The tasks would be sorted from earliest to latest deadline. This would join other sorting options like date, title, and custom sorting order. It took a while, but Google Tasks finally gained a deadline feature a few days ago. Now, we’ve discovered that Google could offer another nifty deadline-related feature in Tasks. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the Google Tasks app for Android (2025.11.17.833092473.0-release) and enabled the ability to sort tasks by deadline. Check out our screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-2.jpg",
    "pubDate": "2025-11-21T06:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "774c2425226aea2b",
    "title": "Google Phone app preps ‘Expressive Calling’ to mark your calls as urgent, more",
    "link": "https://9to5google.com/2025/11/20/google-phone-urgent-calls/",
    "summary": "The Google Phone app is working on an “Expressive Calling” feature that lets you tell the person on the other end why you’re reaching out to them, including if it’s urgent. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T01:37:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6149cdf5a419fee2",
    "title": "Skip the giant TV, these Roku TV projectors are on sale for Black Friday",
    "link": "https://www.androidauthority.com/aurzen-roku-tv-projectors-black-friday-3618315/",
    "summary": "Movie night just got more affordable.",
    "body": "If you’ve been daydreaming about a home theater setup but don’t want a giant TV overtaking your living room, Black Friday is the time to shop. Among the projectors currently hitting steep discounts, Aurzen’s compact Roku TV projectors are down to some of their best prices of the year. More importantly, both models currently on sale deliver far more portability than a wall-mounted behemoth. Aim either at a blank wall, and you’re all set for holiday movie nights. Aurzen EAZZE D1R At an approachable price point, the EAZZE D1R features built-in Roku TV for straightforward streaming without any extra hardware. It also packs 1080p resolution and Dolby Audio, plus auto focus and auto keystone for near-instant setup. Brightness lands at 280 ANSI lumens, which is solid for dark or evening viewing, and projection can stretch from 60 to 150 inches. That range should be more than ample for movies, gaming, or turning your space into an aggressively cozy virtual fireplace. Dual-band Wi-Fi and Bluetooth round out the essentials. It’s an easy win for anyone wanting a plug-and-play projector that won’t dominate the room or the budget.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Aurzen-Roku-TV-Smart-Projector-Indoor.jpg",
    "pubDate": "2025-11-21T01:07:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abc44e4f27da34f0",
    "title": "Holiday savings: Anker SOLIX C300 drops to $199.99",
    "link": "https://www.androidauthority.com/anker-solix-c300-power-station-deal-3618289/",
    "summary": "You may not need a huge power station! This one is very capable, much smaller, and on sale right now!",
    "body": "Credit: Anker via Amazon Are you in the market for a portable power station that’s both compact and efficient? The Anker SOLIX C300 Portable Power Station might be right up your alley. Black Friday isn’t even here yet, but you can already get your hands on it for only $199.99, down from the usual $299. That’s a solid 33% discount. Anker SOLIX C300 for $199.99 (33% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Anker-SOLIX-C300-Portable-Power-Station.jpg",
    "pubDate": "2025-11-20T22:51:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d08b9404cb4aca80",
    "title": "Gemini Live now captions you, Search Live gets homescreen shortcut",
    "link": "https://9to5google.com/2025/11/20/gemini-live-captions-search/",
    "summary": "Last week, Gemini Live got a big model upgrade, and now a quality-of-life update improves the captions experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:37:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0b0f6d162c423d7",
    "title": "Oura wants to take Samsung to court over the Galaxy Ring",
    "link": "https://www.androidauthority.com/oura-lawsuit-against-samsung-over-galaxy-ring-3618221/",
    "summary": "Oura is ready for a legal battle with Samsung, Reebok, and others.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has filed a preemptive lawsuit against Samsung, Reebok (Reebok Smart Ring), Zepp Health (Amazfit ring), and Nexxbase (Luna ring). The smart ring company argues that these brands infringed on several of its patents. These patents relate to form factor, internal and external components, and manufacturing methods. Samsung entered the wearable market last year with the launch of the Galaxy Ring . With the tech giant’s weight behind it, the Galaxy Ring immediately became one of the Oura Ring’s biggest rivals. Now, Oura is taking the steps to sue Samsung over its Galaxy Ring. And it looks like Samsung isn’t the only brand Oura has its eyes on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-vs-Oura-Ring-3-design-scaled.jpg",
    "pubDate": "2025-11-20T21:47:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49c0f0c5846b09f1",
    "title": "The new Amazon Echo Dot Max and Echo Studio on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-echo-studio-2025-deals-3618141/",
    "summary": "This is the first time we see these Alexa speakers on sale!",
    "body": "Credit: Stephen Schenck / Android Authority Amazon’s latest smart speakers were just launched in late October, less than a month ago. Brand-new products usually take a while to go on sale, but Amazon finally caved in with its Black Friday sales. Both are available at a discounted rate for the first time! Buy the Amazon Echo Dot Max for $89.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-11-20T20:52:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82d064aeb06a55d3",
    "title": "Motorola might already sell a phone in Pantone’s 2026 Color of the Year",
    "link": "https://www.androidauthority.com/motorola-pantone-2026-color-3618158/",
    "summary": "This might be Pantone's 2026 Color of the Year, and Motorola knows it well.",
    "body": "TL;DR Reliable leaker Evan Blass claims to know the Pantone 2026 Color of the Year, and it’s a color Motorola already uses. Blass correctly predicted Pantone’s 2025 Color of the Year ahead of its official announcement, which is expected to come next month for the 2026 iteration. If this is the Pantone 2026 Color of the Year, Motorola could still release a limited-edition colorway of it for other Android phone models. Motorola and Pantone have a running partnership that’s one of the more fascinating Android phone collaborations. Pantone, the color naming and validation company, works with Motorola to validate the displays and cameras on select smartphones. The two brands also team up to deliver exclusive phone colorways, and we’ve seen Pantone-colored Motorola phones since 2022. Pantone picks a “Color of the Year” annually, and Motorola releases a special edition of a phone in that color. This time, Pantone’s 2026 Color of the year may have leaked, and there’s a twist.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-2025-stacked-up-colors.jpg",
    "pubDate": "2025-11-20T19:58:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cb8fc8f8e023c46",
    "title": "T-Mobile is giving customers DoorDash memberships and free pie in time for Thanksgiving",
    "link": "https://www.androidauthority.com/doordash-tmobile-thanksgiving-3618191/",
    "summary": "Even better, there's free pie involved.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is bringing back the free DoorDash DashPass promo for existing customers. The DashPass offer opens next Tuesday and is available for only one week. Customers who redeem the offer will also receive a free pie with their next DoorDash grocery order ($12 minimum). Today, T-Mobile unveiled a new “Switching Made Easy” program, which lets you sign up directly for T-Mobile services without the need to talk to a rep at all . While this is all good for new customers, what about existing users? The good news is you aren’t being left out, as T-Mobile is giving folks another chance to get a free DashPass by DoorDash membership in time for Thanksgiving. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-4-scaled.jpg",
    "pubDate": "2025-11-20T19:47:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "813942be6497bca0",
    "title": "This Black Friday deal takes the Anker Laptop Charger 140W to a new record-low price!",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-3-3618142/",
    "summary": "This could be the only charger you'll need in a long time.",
    "body": "Credit: Anker via Amazon The Anker Laptop Charger 140W just keeps getting cheaper! It’s never been as affordable as today, though. Black Friday is coming in early this year, and those who have been looking for a capable charger need to look no further than this one. It is fast, features four ports, maintains a compact size, and is currently the most affordable it has ever been. Buy the Anker Laptop Charger 140W for just $59.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-11-20T19:33:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "791253bf5508b517",
    "title": "What’s Up: November 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-november-2025-skywatching-tips-from-nasa/",
    "summary": "Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart).",
    "body": "Mars and Mercury cozy up, the Leonids sparkle, and Saturn’s rings are…disappearing? Mars and Mercury get close for a conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? Skywatching Highlights Nov. 12: A conjunction between Mars and Mercury Nov. 16-18: Leonid meteor shower peak viewing Nov. 23: Saturn’s rings disappear Transcript Mars and Mercury have a cozy conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? That’s What’s Up for November. Conjunction: Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart). But you can see these two long distance pals close together if you look slightly southwest just after sunset in the early evening sky on November 12th. NASA/JPL-Caltech Mars will be just to the right above Mercury, and you’ll know it’s Mars by its distinctive reddish-orange color. Leonid Meteor Shower: The Leonid meteor shower will sparkle across the skies this month, peaking on…",
    "image": null,
    "pubDate": "2025-11-20T19:31:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9cd843948eafb5a",
    "title": "Smart cameras could be about to get a major upgrade with Matter 1.5",
    "link": "https://www.androidauthority.com/matter-cameras-3617989/",
    "summary": "DIY smart home lovers just got great news thanks to this protocol update.",
    "body": "TL;DR Matter is an open smart home protocol for communication between devices. The new Matter 1.5 standard adds support for smart home cameras, opening up new possibilities. New support is also arriving for soil sensors, helping you automate your garden. Are smart home ecosystems at an inflection point right now? This year has already been a frustrating one for Google Home users , and as if those regular usage headaches weren’t bad enough, companies like Google and Amazon have been complicating their smart home offerings with AI-powered subscriptions — and sometimes introducing new, unwanted content in the process. That’s pushing more and more people to consider a more DIY smart home solution , and today we’ve got great news for anybody going that route. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/eufy_cam_s4_ifa.jpg",
    "pubDate": "2025-11-20T18:23:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d753dd744346db30",
    "title": "Spotify will let you import playlists from other music platforms directly in its app",
    "link": "https://9to5google.com/2025/11/20/spotify-import-playlists-other-music-platforms/",
    "summary": "Spotify is making it easier to switch from its rivals without leaving the app, thanks to a new “Import your music” option rolling out to mobile users in the coming days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28a733fb9b79bb14",
    "title": "Catch the first deal ever on the RingConn Gen 2 — down to just $209 (30% off)",
    "link": "https://www.androidauthority.com/ringconn-gen-2-black-friday-deal-3618019/",
    "summary": "RingConn’s smart ring gets a rare 30% Black Friday discount, and there's no subscription.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to add a bit of tech flair to your health and wellness journey? The RingConn Gen 2 Smart Ring could be just the gadget you need. It’s currently experiencing its first-ever Amazon discount, thanks to the Black Friday sale, and it’s no small markdown — the smart ring is available for just $209 today, down from its standard price of $299. This is a significant 30% discount from the RRP. We called this smart ring the best option for a subscription-free experience . With its solid health-tracking capabilities, the RingConn Gen 2 Smart Ring is designed to monitor various indicators like heart rate, SpO₂, and even sleep trends. It’s particularly noteworthy for not requiring an app subscription, which can be a money-saver if you’re aiming to keep costs down. The battery life is another highlight, often lasting over ten days per charge — making frequent recharges a thing of the past.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/RingConn-Smart-Ring-Gen-2-alternatives-2-scaled.jpg",
    "pubDate": "2025-11-20T17:31:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c4f240fad801818",
    "title": "Gemini starts rolling out to Android Auto users globally: Here’s everything it can do",
    "link": "https://www.androidauthority.com/gemini-android-auto-global-rollout-features-availability-3617789/",
    "summary": "Gemini promises to act as your driving buddy, answering questions, having live conversations, creating vibes, and more.",
    "body": "Credit: Google TL;DR Gemini is starting to roll out for Android Auto users worldwide. Google says the rollout will continue over the next couple of months. To get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones. Google recommends trying five things when you first get Gemini in Android Auto. After giving beta testers the first taste , Google is now starting to push out Gemini to Android Auto users around the world. While the worldwide rollout is kicking off today, Google says it’ll continue over the next couple of months. Naturally, to get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-in-Android-Auto.jpg",
    "pubDate": "2025-11-20T17:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb87215fefc5d513",
    "title": "Gemini officially launches on Android Auto today, rolling out ‘over the coming months’",
    "link": "https://9to5google.com/2025/11/20/gemini-android-auto-launch-rolling-out/",
    "summary": "As promised, Gemini is finally launching on Android Auto, but the rollout could take a while. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ea6a4d489cc35c9",
    "title": "Google Chromebooks getting exclusive GeForce Now ‘Fast Pass’ tier",
    "link": "https://9to5google.com/2025/11/20/chromebook-geforce-now-fast-pass/",
    "summary": "Google and Nvidia today announced GeForce Now Fast Pass, a streaming tier “built exclusively for Chromebook users.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c946110952ba08b",
    "title": "Stop using the wrong Gemini: The one setting you need to change for Gemini 3",
    "link": "https://www.androidauthority.com/how-to-use-gemini-3-3616918/",
    "summary": "Ready to use Gemini 3 Pro? Here's what you need to do.",
    "body": "Just eight months after Gemini 2.5 launched, Google has upgraded its AI models once again with the release of Gemini 3 . Gemini 3 officially began rolling out widely on November 18, and even this early on, it’s already proving to be wildly impressive. Google is making big promises for Gemini 3, touting that this latest model is much better at understanding complex questions and delivering more concise answers. Gemini 3 can even generate custom UIs in real-time for your prompts, making its answers much more interactive and stylized than ever before. It’s exciting stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-11-20T16:44:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b908b13f593da26",
    "title": "Nothing Headphone 1 sees a rare discount in Black Friday deluge",
    "link": "https://www.androidauthority.com/nothing-headphone-1-black-friday-3618001/",
    "summary": "This Amazon holiday deal drops the stylish cans to their best price to date of just $239.",
    "body": "Despite their controversial aesthetic, the Nothing Headphones (1) have many handy features under the hood. Credit: Tom Triggs / Android Authority If you’re cultivating an alternative style and looking to snag a great deal on a pair of headphones, then have a peek at the Nothing Headphone 1. Just in time for Black Friday, these fashionable headphones are available for $239 , down from their usual $299. Like many of the excellent deals dropping today, this one is an all-time low price. Nothing Headphone 1 for $239 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-halo-image.jpg",
    "pubDate": "2025-11-20T16:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "896fec09144b18a6",
    "title": "Black Friday Week deals: Pixel Watch 4 now up to $100 off, Pixel 10/Pro $300 off, 2025 Nest Doorbell all-time low, more",
    "link": "https://9to5google.com/2025/11/20/black-friday-deals-pixel-watch-4-pixel-10-nest-doorbell/",
    "summary": "The official Amazon 2025 Black Friday Week deals are live alongside Google’s 2025 sale and the deals are flying for today’s 9to5Toys Lunch Break. The entire Pixel 10 and Pixel 10 Pro lineup is now sale at up to $300 off alongside discounts on Pixel Buds Pro 2 and the very first cash deal on Pixel W…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:10:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d83195e56bf997e",
    "title": "Record-low price: Pick up the OnePlus Pad 3 for just $579.99",
    "link": "https://www.androidauthority.com/record-low-price-pick-up-the-oneplus-pad-3-for-just-579-99-3617992/",
    "summary": "This Black Friday Amazon deal drops the excellent OnePlus Pad 3 to its lowest price ever, thanks to a $120 markdown.",
    "body": "Credit: Paul Jones / Android Authority Even in a sea of new Black Friday offers, this OnePlus Pad 3 deal stands out. In a coup for tablet shoppers, the device we raved about in our review just dropped from its usual $700 retail price to only $579.99 . With this 17% discount, it’s easily the lowest price we’ve ever tracked on the slate. This sleek device is designed to deliver a premium experience. Users often praise its 13.2-inch 3.4K LCD display, which comes with a super-smooth 144Hz refresh rate and Dolby Vision support. Whether you enjoy watching high-definition content or playing graphics-intensive games, this tablet’s display is up to the task.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-on-desk-with-keyboard.jpg",
    "pubDate": "2025-11-20T16:10:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f6951bc44439bb5",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series",
    "link": "https://9to5google.com/2025/11/20/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update less than a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Gala…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:59:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84014aafc807e4c1",
    "title": "The best smart ring you can buy just got an epic $100 price drop!",
    "link": "https://www.androidauthority.com/oura-ring-4-black-friday-deal-3617978/",
    "summary": "The Oura Ring 4 is our pick from a crowded smart ring field, and it just hit it's lowest price by far in the holiday sales.",
    "body": "Credit: Rita El Khoury / Android Authority Smart rings are one of the hottest new tech accessories in recent years. In this now fiercely competitive field, we named the Oura Ring 4 as the best overall smart ring , which makes the Black Friday deal that dropped today all the more enticing. The sale just dropped the device from its normal $349 price to just $249 , marking an impressive 29% off retail and easily a record for its lowest price to date. Oura Ring 4 for $249 (29% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/oura-ring-4-2.jpg",
    "pubDate": "2025-11-20T15:37:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1f16552794a7388",
    "title": "Nano Banana Pro is here, making Google’s image model better than ever before",
    "link": "https://www.androidauthority.com/nano-banana-pro-launch-3617913/",
    "summary": "The update brings improvements in text generation, element blending, aspect ratio control for better output, and more.",
    "body": "TL;DR Google has launched Nano Banana Pro, its latest image model, built on Gemini 3 Pro Image. It features state-of-the-art reasoning, excellent legible and multilingual text rendering, and the ability to use real-time data from Google Search. You can try out Nano Banana Pro globally via the Gemini app with quotas based on subscription tiers. Back in August, Google launched Nano Banana , its Gemini 2.5 Flash Image model that went viral for doing a great job with human subjects and making it easier to tweak generated images (mostly). People used it for all sorts of creations, such as making mini-figurines for themselves and restoring old photos. Today, Google is introducing Nano Banana Pro based on Gemini 3 Pro Image, making its image model better than ever before. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Nano-Banana-Pro-featured-image-created-using-Nano-Banana-Pro.jpg",
    "pubDate": "2025-11-20T15:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6de7fe16101429a1",
    "title": "Google rolling out Gemini 3-powered ‘Nano Banana Pro’ image gen, editing",
    "link": "https://9to5google.com/2025/11/20/gemini-3-nano-banana-pro/",
    "summary": "Google is following Tuesday’s launch of Gemini 3 Pro with Nano Banana Pro. The image generation and editing model is officially Gemini 3 Pro Image, but the viral moniker is sticking around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c668c773b5827979",
    "title": "Eufy’s E28 robot vacuum is a favorite of ours, and it just got a massive Black Friday price cut",
    "link": "https://www.androidauthority.com/eufy-e28-robot-vacuum-black-friday-deal-3617538/",
    "summary": "A rare 30% discount on a model our team genuinely rates, and there are more Eufy deals to explore.",
    "body": "Credit: Jonathan Feist / Android Authority In a sea of Black Friday robot vacuum deals, the Eufy E28 stands out for more than just the discount. It’s now $699.99 , down from $999.99, and it’s also the model my colleague Jonathan keeps around specifically for deep-cleaning carpets. He’s plenty of Eufy’s lineup at home, and the E28 is the one he calls a “mopping and deep-clean champ.” Part of the appeal is that the E28 isn’t just another vacuum-and-mop combo. The dock hides a detachable FlexiOne deep cleaner, essentially a portable spot-cleaning unit you can grab for carpets, stairs, and fabric messes the robot can’t reach. It’s an unusual two-in-one setup — the robot handles the whole-home route, and the detachable cleaner takes care of the stubborn stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Anker-eufy-Robot-Vacuum-Omni-E28-mapping.jpg",
    "pubDate": "2025-11-20T14:53:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29b608fc805aae5b",
    "title": "This cheap Android gaming handheld is my new favorite PSP replacement",
    "link": "https://www.androidauthority.com/mangmi-air-x-review-3606910/",
    "summary": "Excellent upscaled PSP emulation for less than $100.",
    "body": "When I finished my studies and left my childhood home 15 years ago, the only piece of gaming hardware I brought with me was my PSP. Sony’s first portable console wasn’t just jam-packed with great games, it also served as my portable media player. In the age of smartphones and streaming services, it’s long been retired, but when I recently dug it out to revisit the memories, I was sad to see that the battery pack had swelled to a dangerous degree. Sure, I could buy a new battery pack, but instead, I moved on to a new handheld that perfectly captures and builds on what made the PSP great.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/MANGMI-AIR-X-Beacon-PSP.jpg",
    "pubDate": "2025-11-20T14:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "623f64209a6961c4",
    "title": "The impressive OnePlus Buds Pro 3 just got $50 cheaper in the Black Friday sale",
    "link": "https://www.androidauthority.com/oneplus-buds-pro-3-black-friday-deal-3617583/",
    "summary": "These Black Friday 2025 Amazon deal drop the earbuds to their lowest price ever of just $129.99.",
    "body": "Credit: Aamir Siddiqui / Android Authority Looking to upgrade your headphones game this holiday season? The OnePlus Buds Pro 3 could be just what you need, and they’re now available for $129.99 thanks to the Black Friday sale. It marks the first time we’ve seen them at $50 off , and we liked them at full price! The audio experts at our sister site, SoundGuys , had a lot of glowing words to say about these buds. To quote their review , “With vastly improved features that compete with more expensive earbuds, the OnePlus Buds Pro 3 are a tantalizing, wallet-friendly alternative to more expensive brands.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-Buds-Pro-3_1-scaled.jpg",
    "pubDate": "2025-11-20T13:10:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e2bac0e6e3adc7b",
    "title": "Google Meet update shuts the door on gatecrashers once and for all",
    "link": "https://www.androidauthority.com/google-meet-link-update-recurring-event-3617879/",
    "summary": "Your old Google Meet link could be a security risk — here's Google's fix.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Meet now generates a new meeting link whenever you change a recurring event’s start time or frequency. The update keeps all original settings, such as hosts, co-hosts, and recording permissions, while giving you a refreshed link for added protection. Previously, recurring meetings reused the same link, making it easy for anyone with an old URL to slip into future sessions. Do you remember when “Zoom bombing” was all over the news? While the frenzy has died down, the threat to your online privacy and productivity never really went away. If you have an old Google Meet link in a recurring calendar event, it could be an easy way in for unwanted guests. To address that concern, Google has rolled out a new update that helps keep gatecrashers out for good whenever you change a meeting’s recurrence or start time in Google Meet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2025-11-20T13:04:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cedcb720cd55bc14",
    "title": "How much longer does a 7,500mAh phone battery really last?",
    "link": "https://www.androidauthority.com/oneplus-15-battery-versus-3616029/",
    "summary": "Let's see if these bigger batteries are really worth the hype.",
    "body": "While fans may quibble over the various drawbacks to this year’s OnePlus 15 , one of the phone’s biggest claims to fame is its humongous 7,300mAh silicon-carbon-based (Si-C) battery . Its sibling phone, the OPPO Find X9 Pro, boasts an even larger 7,500mAh cell, making them two of the largest battery capacities available on global markets. For comparison, the Apple iPhone 17 Pro Max features a 5,080mAh cell, the Google Pixel 10 Pro XL offers 5,200mAh, and the Samsung Galaxy S25 Ultra boasts around 5,000mAh. Those were considered very robust capacities just a few months ago, despite being slightly smaller than the first-wave of 6,000mAh Si-C batteries. However, they are now eclipsed by nearly 50% compared to the second wave of Si-C-equipped smartphones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-battery.jpg",
    "pubDate": "2025-11-20T13:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af57f3c99d86b604",
    "title": "Limited-time offer: CMF Headphone Pro drops to just $79 for the first time",
    "link": "https://www.androidauthority.com/cmf-headphone-pro-black-friday-deal-3617513/",
    "summary": "This Black Friday Amazon deal knocks the customizable, 100-hour headphones down by 20%, and we liked them at full price.",
    "body": "Credit: SoundGuys “The CMF Headphone Pro delivers some valuable features for the price.” Those were the words of the experts at our sister site, SoundGuys , and they were referring to the retail price of $99. The Black Friday sale has slashed that to a record low of $79 , making it an easy recommendation. That’s a 20% saving on a pair of feature-rich headphones. The CMF Headphone Pro brings you a lot more than just your typical headphone features. It features a sleek, modular design, allowing you to easily change ear cushions and choose from base colors such as Dark Grey, Light Grey, and Light Green. It’s essentially a canvas for your style. But it’s not just about looks — inside, you’ll find 40mm dynamic drivers and support for Hi-Res audio and LDAC. Adjustable features such as the Energy Slider give you direct control over your bass and treble settings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/CMF-Headphone-Pro-SoundGuys.jpg",
    "pubDate": "2025-11-20T12:40:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c17da7cf15a4455a",
    "title": "Rare find: OnePlus Watch 3 hits its lowest price yet at $249.99",
    "link": "https://www.androidauthority.com/oneplus-watch-3-black-friday-deal-3617499/",
    "summary": "This Black Friday Amazon deal drops the highly rated OnePlus smartwatch by $100, marking its biggest discount ever.",
    "body": "Credit: Joe Maring / Android Authority Not every Black Friday offer is worth your time, but this OnePlus Watch 3 deal certainly caught our attention. For a limited time, it’s priced at $249.99, down from the usual $349.99. That’s a 29% discount relative to retail, and easily the best price we’ve tracked since launch. Pretty awesome, especially since it’s highly rated by both Amazon reviews and our experts alike. For those who love their gadgets to have a bit of flair, the OnePlus Watch 3 features an attractive Emerald Green finish, complemented by a stainless-steel frame and a titanium alloy bezel. The vivid 2D sapphire crystal AMOLED display isn’t just about looks — it helps with usability, ensuring everything remains sharp and clear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-watch-3-43mm-hands-on-1-scaled.jpg",
    "pubDate": "2025-11-20T12:35:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79dc0e8e2c6b6362",
    "title": "Google is fixing a major oversight in the Pixel’s Live Effects wallpaper tool",
    "link": "https://www.androidauthority.com/pixel-live-effects-pan-zoom-wallpaper-3617601/",
    "summary": "You’ll finally be able to adjust the position and zoom level of the photo you’re applying a Live Effect to.",
    "body": "TL;DR Google is updating Pixel Live Effects to finally let you adjust the position and scale of your wallpaper photos. You can now pan with one finger or zoom with two to frame your subject perfectly in the Shape and Weather tabs. We spotted this highly requested feature in the latest Android Canary build, so a Beta and Stable release will be coming in the future. One of my favorite new Pixel features in recent months is Live Effects , a tool that lets you create stunning, personalized lock screen wallpapers. However, the feature currently has one glaring problem: you can’t adjust the position or scale of your photo! While the algorithm typically does a great job at isolating the main subject, it isn’t always perfect. Fortunately, Google is finally fixing this oversight by allowing you to pan and zoom on the photo you’re applying a Live Effect to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/android-16-magic-portrait-weather-frog-wallpaper-scaled.jpg",
    "pubDate": "2025-11-20T12:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68d2909c535d6a94",
    "title": "Don’t miss the first-ever price drop on the Google Pixel Buds 2a",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-black-friday-deal-3617469/",
    "summary": "The compact buds are down to just $99.99 while the deal lasts.",
    "body": "Credit: Rita El Khoury / Android Authority If you’re eyeing a budget-friendly alternative to the Pixel Buds Pro 2 , the Google Pixel Buds 2a could be right up your alley, especially today. These earbuds offer some neat features without breaking the bank, and with the unique Black Friday discount, they’re an even better deal. For this holiday sale, the compact earbuds are being offered at $99.99 — down from their regular price of $129. This is a 22% discount off the recommended retail price, making it the first time these buds have seen a price drop since their launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-in-case-1.jpg",
    "pubDate": "2025-11-20T12:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "421866d5a4dbe9df",
    "title": "Record price drop: Get the Samsung Galaxy Watch 8 for just $279.99!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-deal-3617373/",
    "summary": "This Black Friday deal drops the premium smartwatch to its lowest price yet, with the Watch 8 Classic also $100 off.",
    "body": "Credit: Tushar Mehta / Android Authority Samsung’s Galaxy Watch 8 is turning heads, and there’s never been a better time to consider it, thanks to the current Black Friday discount. You can pick up the 40mm Bluetooth variant in Graphite now for $279.99 , a drop from its usual $349.99 price tag. That’s a 20% savings on the RRP. The smartwatch deal marks the lowest price available for this watch all year. For those eyeing the Galaxy Watch 8 Classic instead, the LTE model is now $100 off, down to $349.99 , while the Bluetooth-only model can be bought for just $299.99 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-Watch-8-Universal-controls.jpg",
    "pubDate": "2025-11-20T12:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458c61e051d80d34",
    "title": "The Galaxy S23 Ultra convinced me yearly upgrades just aren’t worth it anymore",
    "link": "https://www.androidauthority.com/galaxy-s23-ultra-vs-yearly-phone-upgrades-3614708/",
    "summary": "The Galaxy S23 Ultra is proof that phones are aging more gracefully than ever before.",
    "body": "For a long time, I upgraded my phone every year. Samsung made it easy with its upgrade program here in the UK, and it was always fun to open up a shiny new phone after the next model was announced. The upgrade program ended just before Samsung launched the Galaxy S25 , though, so I traded in my Galaxy S24 Ultra for a Pixel 10 Pro, which left me with an “aging” Galaxy S23 Ultra . After re-using it for a bit, I can see how pointless yearly upgrades are. I know — many of you reading this will find my conclusion obvious. Most people don’t upgrade every year. Even so, it’s worth looking back at how a phone like the S23 Ultra has aged. It provides context for how well subsequent models will mature, and reminds those of us who do like to upgrade more often that it isn’t worth it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/red-galaxy-s23-ultra-in-hand-16-9-scaled.jpg",
    "pubDate": "2025-11-20T12:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b99a954015127124",
    "title": "Pick up the Samsung Galaxy Watch Ultra with $100 Black Friday savings",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-black-friday-deal-3617456/",
    "summary": "Black Friday just dropped the 2025 model of Samsung's rugged, titanium Galaxy Watch to $549.99.",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve been waiting for a good time to upgrade your smartwatch , now’s your chance. For Black Friday, the 2025 refresh of the Samsung Galaxy Watch Ultra is seeing a major price drop. Originally retailing at $649.99, it’s now available for $549.99 . This 15% discount from the regular retail price makes it a deal worth checking out, especially since it’s $50 less than its lowest previous price. The Galaxy Watch Ultra impresses with its robust features and elegant design. The titanium build not only lends it sturdiness but also a sleek appearance, and the fresh Titanium Blue color adds a touch of flair. The 1.5-inch AMOLED display is crystal clear and durable, thanks to sapphire crystal protection.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-on-Wrist-showing-pilot-face.jpg",
    "pubDate": "2025-11-20T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8392f6c16c5cf4e0",
    "title": "Black Friday hits the Nothing Phone 3, and it’s a record price drop",
    "link": "https://www.androidauthority.com/nothing-phone-3-black-friday-deal-3617428/",
    "summary": "The impressive handset with a quirky Glyph Matrix design is now on sale for just $639.",
    "body": "Credit: Ryan Haines / Android Authority While Nothing might have started as a brand for the tech-savvy and hipsters, their Nothing Phone 3 seems to be getting nods from all directions, including from us . It’s a well-liked choice that’s just got even better thanks to a record Black Friday deal. This deal sees the Nothing Phone 3 dropping to just $639 , saving you $160 off its regular $799 price, a 20% markdown from retail. This also marks the best discount we’ve tracked on the handset to date.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-rear-hero.jpg",
    "pubDate": "2025-11-20T11:35:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "195a3c62f693a8db",
    "title": "Here’s how One UI 8.5 will make your Samsung Galaxy phone a more helpful assistant",
    "link": "https://www.androidauthority.com/now-nudges-3617529/",
    "summary": "Like the sound of Magic Cue but are a Galaxy die-hard? Check out 'Now nudges' in One UI 8.5.",
    "body": "TL;DR Magic Cue on Pixel 10 phones uses Gemini AI to anticipate your needs based on screen contents. Now Samsung appears to be working on its own version for One UI 8.5 called “Now nudges.” Nudges would function very similarly to Magic Cue, finding information for when you need it and suggesting next actions. How does the adage go? Good artists copy, great artists steal? We certainly see enough of that kind of behavior in the smartphone world, and everything from elements of phone design to software features finds itself constantly appropriated. This year, Pixel 10 owners have been getting to know Magic Cue , and while it’s been slow to grow on some of us, we’re finally starting to really appreciate its appeal . And now it looks like it’s found a new fan in Samsung. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Magic Cue works g…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-magic-cue-settings-app-hero-3-scaled.jpg",
    "pubDate": "2025-11-20T11:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1afafbec00fda45",
    "title": "The OnePlus 13 just plunged to $699.99 in an early Black Friday deal",
    "link": "https://www.androidauthority.com/oneplus-13-black-friday-deal-3617418/",
    "summary": "This Amazon deal drops the still-excellent smartphone to its lowest price ever, saving you $200.",
    "body": "Credit: Joe Maring / Android Authority Black Friday is genuinely the best time of the year to catch a great smartphone deal, and this one is a peach. With the recent launch of the OnePlus 15, now is the perfect time to snag its predecessor, the OnePlus 13, at an incredible holiday discount. This year’s Black Friday deal offers the OnePlus 13 for just $699.99 , down from the usual price of $899.99. That’s a solid 22% off the recommended retail price, making it the lowest price we’ve ever tracked on the handset.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/oneplus-13-close-up-logo-phone-scaled.jpg",
    "pubDate": "2025-11-20T11:25:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3de899045bb0188a",
    "title": "Deal: Score the Google Pixel Watch 4 at a $100 Black Friday discount",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-black-friday-3617393/",
    "summary": "A rare 22% Black Friday discount brings the new Google Pixel Watch 4 down to its lowest price yet.",
    "body": "Credit: Rita El Khoury / Android Authority The holidays are looming large, but you might already have some thoughts on how you’re going to hit your new fitness routine once January rolls around. The Google Pixel Watch 4 could be just the motivation you need, with a sharp focus on both functionality and design improvements this year. On sale for Black Friday, the LTE model of the smartwatch comes with a $100 discount, bringing the price down to $349.99 from $449.99. This kind of deal doesn’t come around often, especially for a device as capable as this. If you don’t need that level of connectivity, following the link below will also reveal a $50 price drop on the Wi-Fi model of the wearable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-new-modular-watch-face.jpg",
    "pubDate": "2025-11-20T11:20:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c180b7648f128b9",
    "title": "This top-tier foldable could take the fight to Galaxy Z Fold 8 with its 200MP camera upgrade",
    "link": "https://www.androidauthority.com/vivo-x-fold-6-processor-camera-leak-3617807/",
    "summary": "It could also skip the Snapdragon 8 Elite Gen 5, but no one will be surprised.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaks for the vivo X Fold 6 have surfaced, suggesting a major performance and camera upgrade. The upcoming foldable is being tested with the Snapdragon 8 Gen 5 processor and a 200MP rear camera. The next-generation device is expected to launch around mid-2026, intensifying competition in the foldable market. Foldables are back in the conversation this year, thanks to great performances by the likes of the Galaxy Z Fold 7 and other stalwarts like the vivo X Fold 5 . Apple is expected to enter the field next year, so competition is likely to intensify further on this end. And intensify it would, as leaks have now surfaced for the next-generation vivo X Fold 6, and it appears that vivo is poised to raise the bar again. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Vivo-X-Fold-5-unfolded-display-showing-crease.jpg",
    "pubDate": "2025-11-20T11:14:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f0c7fe1c1a68d87",
    "title": "The Pixel Watch’s design is holding it back",
    "link": "https://www.androidauthority.com/pixel-watch-design-holding-it-back-3617198/",
    "summary": "A second look could make the line more adoptable.",
    "body": "When Google launched its first smartwatch , I was immediately sold. The domed glass and clean minimalist lines felt like a refreshing break from an otherwise predictable market. Three generations later, I still love the Pixel Watch’s silhouette. It’s charming, distinct, and undeniably “Google.” But as much as the design appeals to me, it’s also one of the most polarizing aspects of the line, and I’m increasingly convinced it’s holding the watch back from mainstream adoption. Sleek doesn’t always mean universal",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Pixel-Watch-4-Face-scaled.jpg",
    "pubDate": "2025-11-20T11:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb56a541096b45ec",
    "title": "Rare Black Friday offer: Sonos Ace headphones drop to just $279",
    "link": "https://www.androidauthority.com/black-friday-offer-sonos-ace-headphones-deal-3617341/",
    "summary": "A rare Black Friday discount drops the premium headphones by a record $120.",
    "body": "Credit: SoundGuys If you’ve ever followed tech brands, you’ll know that Sonos is listed up there with the likes of Apple — a premium brand that doesn’t typically do many big discounts. That’s what makes this Black Friday deal on the Sonos Ace headphones such a tempting opportunity. During the sale, you can snag the Sonos Ace for just $279 , a nice markdown from the usual $399. That’s a solid 30% off the recommended retail price, and the lowest price we’ve seen this year was $295, making this deal even sweeter for those looking to grab them at a bargain. In fact, the headphones were selling at full price just yesterday.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Sonos-Ace-Headphones-SoundGuys.jpg",
    "pubDate": "2025-11-20T10:39:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9469e57885fe8a3c",
    "title": "Early Black Friday pick: Save $300 on the Google Pixel 10 Pro Fold",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-black-friday-deal-3617440/",
    "summary": "Black Friday finally slashes the price of the the first IP68-rated foldable.",
    "body": "Credit: Joe Maring / Android Authority It’s the premium purchases that we put off until Black Friday — after all, the more you spend, the more you save. Phones don’t come much more premium than the Pixel 10 Pro Fold, and its Black Friday deal has finally arrived to save you a cool $300 . Typically priced at $1,799, this foldable smartphone is now available for $1,499. That’s a 17% discount from the recommended retail price, making it a perfect opportunity for anyone who’s been considering upgrading to one of the hottest foldable phones on the market.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-hands-on-back-of-phone-scaled.jpg",
    "pubDate": "2025-11-20T10:35:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8c7b9aeadb939b5",
    "title": "Black Friday brings the new Bose QuietComfort Ultra Headphones their first markdown to $399",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-headphones-2025-deal-3617477/",
    "summary": "This first-ever discount on the high-end cans drops them to $399 as Black Friday hits its stride.",
    "body": "Credit: SoundGuys When comparing the new 2nd Gen model of the Bose QuietComfort Ultra Headphones with its predecessor, the audio experts at our sister site, SoundGuys , said, “Sequels are always a mixed bag, but this is an upgrade.” The Bose QuietComfort Ultra Headphones (2nd Gen) are now on special for Black Friday, reduced from $449 to just $399 for the first time. If you’ve been curious about these headphones, now might be the right moment to act. Bose QuietComfort Ultra Headphones (2nd Gen) for $399.00 (11% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Bose-QuietComfort-Ultra-Headphones-2nd-Gen-SoundGuys.jpg",
    "pubDate": "2025-11-20T10:26:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e655e858e11d534",
    "title": "Another Galaxy Watch generation is getting the latest One UI 8 stable update",
    "link": "https://www.androidauthority.com/galaxy-watch-6-one-ui-8-stable-update-3617784/",
    "summary": "With perks, including more personalized coaching and Wear OS 6.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has begun rolling out the stable One UI 8 Watch update for yet another generation of Galaxy Watch. The stable update is rolling out to Galaxy Watch 6 and 6 units in South Korea after Samsung recently concluded the beta testing. The global release may follow soon. Samsung has been quick to roll out the One UI 8 update to Galaxy phones across different segments, not just premium ones. Thankfully, that hasn’t affected the progress of the update for other devices, specifically the Galaxy Watch. In addition to the Galaxy Watch 8 series and the new Watch Ultra, which launched with One UI 8 Watch and is based on the latest Wear OS 6, Samsung has already updated last year’s Watch 7 and the Watch Ultra (32GB) to the newest firmware. Now, it’s time for the previous year’s Watch 6. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Galaxy-Watch-6-Classic-Daily-Activity-Number-scaled.jpg",
    "pubDate": "2025-11-20T10:15:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d33a0efd64bcc0f",
    "title": "Your next Google TV box might have this cool solar-powered remote",
    "link": "https://www.androidauthority.com/google-tv-box-solar-powered-remote-3617747/",
    "summary": "First Samsung TVs, now Google TV boxes could get solar-powered remotes.",
    "body": "Credit: Epishine TL;DR A prominent Google TV remote maker has revealed a solar-powered Google TV rmote. This remote has solar cells on the front and back so it can be charged via your room lights in almost any orientation. It’s unclear whether any Google TV box brands have agreed to use this remote. Some Google TV box manufacturers don’t design their own remotes, but rely on reference designs. Now, one of the more popular Google TV remote makers has revealed a remote with a difference. Ohsung Electronics has designed the solar-powered G32 Google TV remote (h/t: 9to5Google ). According to solar company Epishine , this remote is capable of indoor solar charging and indeed uses Epishine’s tech to make this possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Google-TV-solar-remote-Epishine.jpg",
    "pubDate": "2025-11-20T09:40:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f75a71134c3f7b56",
    "title": "OnePlus 15R could inherit key flagship features from the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15r-ace-6t-ip-ratings-3617748/",
    "summary": "The next OnePlus value flagship might be much harder to drown or fool.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR The OnePlus Ace 6T is confirmed to have top-tier IP66, IP68, IP69, and IP69K water/dust resistance ratings. The phone will also feature an upgraded ultrasonic fingerprint scanner, a feature previously reserved for the flagship OnePlus 15. The global OnePlus 15R is expected to be a rebranded version of the OnePlus Ace 6T. OnePlus has begun teasing its next sub-flagship, the OnePlus 15R , for global markets. Separately in China, OnePlus is also building up to the launch of the new OnePlus Ace 6T, confirming key specifications such as the Snapdragon 8 Gen 5 SoC, a 165Hz refresh rate display, and 100W SuperVOOC charging. We know that the OnePlus Ace 6T is very likely to be rebranded into the OnePlus 15R , and now we’re learning more about the phone’s IP ratings and fingerprint scanner. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13R-review-image-back-cameras.jpg",
    "pubDate": "2025-11-20T09:06:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfcfc23ffb8f49b2",
    "title": "Google Photos 7.55 rolling out gradient icon redesign on Android",
    "link": "https://9to5google.com/2025/11/19/google-photos-gradient-icon-redesign/",
    "summary": "Following our report at the start of this month, Google Photos for Android is rolling out its new gradient redesign of the homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:44:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07696ede6d6c43cc",
    "title": "Gemini 3 Pro rolling out to Android as iPhone app gets redesign",
    "link": "https://9to5google.com/2025/11/19/gemini-3-pro-android-ios/",
    "summary": "Following the announcement yesterday, Gemini 3 Pro is now rolling out to the Gemini app on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:45:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f3aded0fc573f59",
    "title": "Nothing’s Android 16 update will be released later this week",
    "link": "https://9to5google.com/2025/11/19/nothings-android-16-update-will-be-released-later-this-week/",
    "summary": "After launching in beta recently, Nothing has confirmed plans to release its Android 16 update later this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3502968b36eab2c",
    "title": "Gemini coming to Polestar vehicles with a ‘future’ Android Automotive update",
    "link": "https://9to5google.com/2025/11/19/gemini-coming-to-polestar-vehicles-with-a-future-android-automotive-update/",
    "summary": "Polestar has officially announced plans to deliver Gemini on its Android Automotive-powered EVs sometime next year alongside a “future Google update.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75cb0fd27b93743f",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY VII, Cubasis 3, VARIOUS DAYLIFE, more",
    "link": "https://9to5toys.com/2025/11/19/android-app-deals-free-final-fantasy/",
    "summary": "Your mid-week lineup of the best Android game and app deals is now live. We are adding some additional Final Fantasy classics to the list alongside titles like Runic Curse, VARIOUS DAYLIFE, Dungeon Tracer, and the Cubasis 3 DAW. Just be sure to scope out the early Black Friday offers on Samsung’s u…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:31:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]