[
  {
    "id": "4c0cdb7f8bfc4f31",
    "title": "Lucky Brand Is Paying Homage to The Beatles With Its Latest Drop: Shop the Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/lucky-brand-the-beatles-collection-shop-online-1236108022/",
    "summary": "The collection includes vintage-inspired t-shirts, hats, hoodies and a signature varsity jacket, among other things.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The Beatles are about as iconic as bands get. Pair the quartet with another icon, Lucky Brand , and you get a collection of vintage-inspired silhouettes that should be on every Beatles fan&#8217;s wishlist this holiday season. The full collection features apparel and accessories for both men and women, including tees, baseball caps, hoodies and a bomber jacket, all with a vintage-inspired look. Each piece recalls some of the band&#8217;s most iconic moments, from Abbey Road to their unforgettable 1965 Shea Stadium performance. The collection is available to shop right now on Lucky Brand&#8217;s website with prices ranging from $39.50 to $299. To sweeten the deal further, right now, Lucky Brand is running a 25% off sale on $150 or more using the code LUCKY25 to save you a little extra cash. This offers fans a great opportunity to stock up on quality merchandise with a stylish touch. ShopBillboard is breaking down our five favorites from the collectio…",
    "image": null,
    "pubDate": "2025-11-07T22:03:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Billboard&#039;s Live Music Summit Honors Khalid with VENU&#039;s Disruptor Award Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; November 2025 Nov. 3-7 &#8211; Anti Social Camp (London) Nov. 3-9 &#8211; Pitchfork Music Festival Paris (Paris) Nov. 4-8 &#8211; Pitchfork Music Festival London (London) Nov. 5-7 &#8211; GoldState Music Presents: Conversations in Music conference (Fort Lauderdale, Fla.) Nov. 6-8 &#8211; VENUExVENUE (London, Ontario) Nov. 7 &#8211; Grammy Nominations Announcement Nov. 7 &#8211; SEMA Fest (Las Vegas) Nov. 7-9 &#8211; Brooklyn Folk Festival (New York) Nov. 7-16 &#8211; …",
    "image": null,
    "pubDate": "2025-11-07T21:39:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b80a0536abc8af4",
    "title": "How to Watch the Rock & Roll Hall of Fame Induction Ceremony Live Online",
    "link": "https://www.billboard.com/culture/product-recommendations/rock-and-roll-hall-of-fame-induction-ceremony-watch-online-1236107537/",
    "summary": "Inductees include Outkast, The White Stripes, Cyndi Lauper and others, while the ceremony livestreams on Saturday, Nov. 8.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The Rock &amp; Roll Hall of Fame has the most iconic and influential recording artists, performers and songwriters in the music industry. For 2025, the induction ceremony features Bad Company , Cyndi Lauper, Outkast, Soundgarden , The White Stripes and others. The 2025 Rock &amp; Roll Hall of Fame Induction Ceremony takes place at the Peacock Theater in Los Angeles, California, with performances from Brandi Carlile, Chappell Roan, Donald Glover, Elton John, Jim Carrey, The Killers, Missy Elliott, Olivia Rodrigo and others. The ceremony livestreams on Saturday, Nov. 8 at 8 p.m. ET/5 p.m. PT online. Watch The 2025 Rock &amp; Roll Hall of Fame Induction Ceremony on Disney+ Read on for the best way to stream the Rock &amp; Roll Hall of Fame Induction Ceremony online. How to Watch The Rock &amp; Roll Hall of Fame Induction Ceremony Online The Rock &amp; Roll Hall of Fame Induction Ceremony is exclusively livestreams on Disney+ for subscribers only. Not a…",
    "image": null,
    "pubDate": "2025-11-07T20:39:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d7cf60db2e53275",
    "title": "Pablo Alborán’s Ultra Personal Album ‘KM0’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-pablo-alboran-km0-1236107719/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin &nbsp;is a compilation of the best new Latin songs and albums recommended by Billboard and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Pablo Alborán,&nbsp; KM0&nbsp; (Warner Music Spain) Pablo Alborán&#8217;s personal and heartfelt seventh album,&nbsp; KM0 , is a set of 14 songs and four bonus tracks in which he explores a variety of rhythms and styles. Born from the pain and uncertainty of a loved one’s illness, as the artist recounted in a recent interview with&nbsp; Billboard , the album showcases a more mature and determined musician with renewed artistic freedom. Here, Alborán takes on the songwriting of all the songs and, for the first time, produces and arranges most of them, experimenting with rhythms like country/folk (“Vámonos de Aquí,” with Indiara Sfair), salsa music (“La Vida Que Nos Espera”) and merengue (“Si Te Quedas”). The album opens with “Clickbait,” a pop track that critiques the superficiality and fake news of social media, addressing the obsession with fame and &#8220;likes.&#8221; And continues with the emotional title track, “KM0,” in which he sings about facing a new start after going through a very difficult p…",
    "image": null,
    "pubDate": "2025-11-07T20:23:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]