[
  {
    "id": "7e697cec1ab51e08",
    "title": "Winter storm grips much of US in snow, ice, Arctic cold",
    "link": "https://www.investing.com/news/world-news/thousands-of-flights-canceled-ahead-of-us-winter-storm-4464076",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0N0IG_L.jpg",
    "pubDate": "2026-01-26T00:42:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9040da2e10cda43c",
    "title": "Japan’s ex-finance minister Noda sees limited success to yen intervention",
    "link": "https://www.investing.com/news/economy-news/japans-exfinance-minister-noda-sees-limited-success-to-yen-intervention-4464133",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0P00I_L.jpg",
    "pubDate": "2026-01-26T00:18:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "471e3ac99c4eb035",
    "title": "UK labour market cools further, online jobs data shows",
    "link": "https://www.investing.com/news/economy-news/uk-labour-market-cools-further-online-jobs-data-shows-4464132",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0P00C_L.jpg",
    "pubDate": "2026-01-26T00:12:46.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "475bbc9b9f878786",
    "title": "Baker Hughes earnings beat by $0.11, revenue topped estimates",
    "link": "https://www.investing.com/news/earnings/baker-hughes-earnings-beat-by-011-revenue-topped-estimates-4464131",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2026-01-26T00:12:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a4ead98481d1583",
    "title": "China didn’t grab many headlines at Davos, but it's the elephant in the room",
    "link": "https://www.cnbc.com/2026/01/26/china-isnt-grabbing-headlines-at-davos-but-its-the-elephant-in-the-room.html",
    "summary": "The world's second-largest economy is sticking to its calls for global cooperation, which didn't stand out as much as other high-profile speeches at Davos.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T00:05:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d899473ed3f9ac83",
    "title": "What I want from Apple, Meta and Microsoft in their key earnings reports",
    "link": "https://www.cnbc.com/2026/01/25/cramer-what-i-want-to-see-in-earnings-from-apple-meta-and-microsoft.html",
    "summary": "All three stocks are regarded as broken, and it's difficult to get more broken.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T22:45:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8dc025b73523c1e4",
    "title": "‘The Musical’ Review: A Theater Teacher Breaks Bad in Dated Dark Comedy Starring Will Brill and Rob Lowe",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/the-musical-review-will-brill-rob-lowe-1236480640/",
    "summary": "Woke jokes, drama jokes and 9/11 jokes commingle in Giselle Bonilla’s movie about romance and revenge among faculty at a high school.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T21:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9680c79958a311d",
    "title": "Former Marathon art director says 'what I could control, I feel really good about' in the face of pre-release animosity: 'You can't take that away from me'",
    "link": "https://www.pcgamer.com/games/fps/former-marathon-art-director-says-what-i-could-control-i-feel-really-good-about-in-the-face-of-pre-release-animosity-you-cant-take-that-away-from-me/",
    "summary": "\"All great art—commercial art anyways—it’s doubted and there’s a level of skepticism. Until there’s not.\"",
    "body": "Bungie's upcoming extraction shooter, Marathon, has experienced a good deal of pre-release turbulence. It only just got a release date after a lengthy delay following rough playtest feedback , and after a fiasco involving some stolen art assets , studio morale took a nose dive . Former art director Joseph Cross left the studio in Dec. 2025 after six years, and last Tuesday, he unpacked his thoughts on the online discourse around Marathon in an interview with Mikhail Klimentov of ReaderGrev . Cross told Klimentov the team felt distinct \"spells\" where talk around the game was positive at first, and then became negative. \"Personally, I'm able to compartmentalize a lot of that,\" he said in the interview. \"The art is really the most important thing to me here. It's difficult for me to take any of that stuff personally because I believe in the art, because I believe in what we've done. I think we did something really cool, and I think it will pan out.\" He added that he had no say over design or \"the way the game plays,\" but \"what I could control, I feel really good about.\" \"You can't take that away from me, as much as the haters try online or wherever,\" said Cross. \"And whether someone …",
    "image": "https://cdn.mos.cms.futurecdn.net/2JWeQnJgcZdhiVXswJvWPW-1280-80.jpg",
    "pubDate": "2026-01-25T20:37:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5b88c0c1b8c7a62",
    "title": "Final count for Stop Killing Games petition verifies 1.3 million of its 1.4 million signatures, well above the minimum to be formally considered by EU politicians",
    "link": "https://www.pcgamer.com/gaming-industry/final-count-for-stop-killing-games-petition-verifies-1-3-million-of-its-1-4-million-signatures-well-above-the-minimum-to-be-formally-considered-by-eu-politicians/",
    "summary": "They threw out all of Sideshow Bob's votes from the pet cemetery.",
    "body": "Stop Killing Games volunteer Moritz Katzner has shared an update on the popular European Union Citizens' Initiative to its official subreddit. The EU has successfully verified 1,294,188 of Stop Killing Games' 1,448,270 signatures , easily clearing the one million minimum count it needed to move forward in the process. Under an infographic breaking down the votes by EU country, Katzner explained that the team had initially planned a big rollout of the news further down the line, close to Stop Killing Games' next meeting with the EU Commission. According to Katzner, this smaller announcement was made because \"We didn’t want to present our case unprepared, unintentionally leak information to lobby groups, or worst of all burn out our team.\" Stop Killing Games: Final Count of Verified Signatures of the European Citizens Initiative from r/StopKillingGames Katzner also requested that people show patience for the volunteer team running Stop Killing Games. \"You’re not talking to some abstract institution like the EU, you’re talking to real people,\" he said. \"Yes, even the mods are real! In fact, you’re talking to someone who’s about to play Kingdom Come: Deliverance 2 in about 30 minutes …",
    "image": "https://cdn.mos.cms.futurecdn.net/Ak79zn3xCcsFiwnjD9zQsV-1280-80.jpg",
    "pubDate": "2026-01-25T19:14:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea98a85ef3833627",
    "title": "I am a videogame music purist who cannot mute even the most diabolical tracks, help me",
    "link": "https://www.pcgamer.com/games/i-am-a-videogame-music-purist-who-cannot-mute-even-the-most-diabolical-tracks-help-me/",
    "summary": "You'll never find my music slider at zero, I can promise you that.",
    "body": "Soundtrack Sunday Welcome to Soundtrack Sunday , where a member of the PC Gamer team takes a look at a soundtrack from one of their favourite games—or a broader look at videogame music as a whole—offering their thoughts or asking for yours! It doesn't matter if I'm eight hours deep into a raid in Final Fantasy 14 , labbing combos on the same Tekken 8 stage for days on end, or leaving my latest game running while I potter around my apartment—the videogame music stays on during chores, baby. I've always been a bit of a VGM purist, to my own detriment. I've recently been suffering progressing through Final Fantasy 14's newest savage-difficulty raid tier, and found myself getting gatekept by group after group, unable to do one specific mechanic during the second fight against Red Hot and Deep Blue. The joys of being a staticless raider. (Image credit: Square Enix) I mention this because the song for this raid is, well… I can best describe it as surfer-dude-2000s-Tony-Hawk-pro-skater-BMX-pop-punk-core. It's something pre-teen Mollie would have gone crazy for on Kerrang! Radio. But 30-year-old Mollie, who has been trying to clear the fight for the last several hours while some Blink-182…",
    "image": "https://cdn.mos.cms.futurecdn.net/iqFWGKVkEAqJ7GhEmTNQvC-1280-80.jpg",
    "pubDate": "2026-01-25T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2aad1de5644d05b1",
    "title": "Modders just shadow dropped a PC port of the original Banjo-Kazooie with ultrawide support, improved controls, and quality-of-life features",
    "link": "https://www.pcgamer.com/games/action/modders-just-shadow-dropped-a-pc-port-of-the-original-banjo-kazooie-with-ultrawide-support-improved-controls-and-quality-of-life-features/",
    "summary": "There's a built-in mod menu with support for the Banjo scene's most celebrated mods, too.",
    "body": "The bear and the bird are finally home. You might have expected that Banjo-Kazooie would get a PC version somewhere in the last 20 years given that Windows purveyor Microsoft acquired Rare in 2002, but alas, it's remained stranded on Xbox consoles and the original Nintendo 64 all this time. As they have done with other N64 favorites before, recompilation mad lad Wiseguy and co. are here to save the day. Yesterday, a trailer for Banjo: Recompiled went up on YouTube seemingly out of nowhere and with it, a full native port of the original Banjo-Kazooie for Windows, Linux, and Mac was shared on GitHub along with its source code. You'll need to bring your own game files, but plug the ROM in and it just works. It's remarkably crisp and feature-rich, offering a superior experience to emulation while demanding less from your computer. Some of those features include support for higher framerates, widescreen and ultrawide aspect ratios, and an extensive options menu where you can change control mappings and switch to a dual analog camera. You can even borrow the best feature from the Rare Replay version of the game, which lets you hold on to any notes you've collected when you leave a level…",
    "image": "https://cdn.mos.cms.futurecdn.net/hgJiB3jHZo42XqE95FBazJ-1280-80.jpg",
    "pubDate": "2026-01-25T16:36:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffb90509e23a6430",
    "title": "From mugs to little trinkets, MadebyLottie is making my inner magpie sing with their ceramic gaming creations",
    "link": "https://www.pcgamer.com/games/from-mugs-to-little-trinkets-madebylottie-is-making-my-inner-magpie-sing-with-their-ceramic-gaming-creations/",
    "summary": "Because everyone needs a little Club Penguin.",
    "body": "I love to try a new crafty hobby whenever I can, especially since it's been proven that my ability to create art with pen and paper is null. I've dabbled in hand-embroidery, cross stitch, and now crochet to varying levels of success. But there's one format I am much too intimidated to try: ceramics and pottery. I just know the second I have to control a spinning wheel and a lump of clay everything will go wrong. Not to mention then having to fire, paint, and glaze whatever I've created. Character Select Welcome to Character Select , a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off about the talents of the gaming community. It's a shame really, as everyone loves a good mug (I refuse to believe people without an extensive mug collection exist). That's why ceramic and pottery artists like MadebyLottie are so important—after all, where would we be without our collections of quirky mugs? So if you're like me and you're looking for the next best thing to spice up your morning coffee, then one of these gaming-related m…",
    "image": "https://cdn.mos.cms.futurecdn.net/v9q2rssDj2BMJ9HdMpnbuP-1280-80.jpg",
    "pubDate": "2026-01-25T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7349dab3b40fb193",
    "title": "'Brutally honest' city builder Microlandia gets brutally honest crime simulation: 'It's a spectrum of consequences that can become a death spiral every single day'",
    "link": "https://www.pcgamer.com/games/city-builder/brutally-honest-city-builder-microlandia-gets-brutally-honest-crime-simulation-its-a-spectrum-of-consequences-that-can-become-a-death-spiral-every-single-day/",
    "summary": "\"Cities are not clockwork, they are chaos machines with a mayor attached.\"",
    "body": "Most city-builders are creative toolsets with an optional management sim attached, canvasses for the imagination with a budget you might glance at occasionally. But Microlandia is built different. The city-builder developed by Information Superhighway Games is designed to be \"brutally honest\". Roads are expensive, traffic jams can cost your citizens their jobs, and uncontrolled rent prices can trigger a homelessness crisis. One area where Microlandia wasn't quite so forthright, however, was crime. Illegal activity was only simulated in the broadest terms within textureless cityscapes. But that's all changed. Microlandia's recently released update 1.5 makes crime vastly more complicated and, as a consequence, vastly more challenging. In a Steam post , ISG introduces the update in characteristically bold fashion: \"Cities are not clockwork, they are chaos machines with a mayor attached. Most of what breaks your plans is not the ordinary day, it is the ugly little surprise that arrives precisely because you acted as if it could not,\" the studio writes. \"Version 1.5 leans into that reality: crime is no longer a single checkbox; it's a spectrum of consequences that can become a death sp…",
    "image": "https://cdn.mos.cms.futurecdn.net/gNneWvcjFs2hXxE9AqfuQ8-1280-80.png",
    "pubDate": "2026-01-25T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17b06e809e55ab5f",
    "title": "30-year-old quit her job to open a bake shop—now her 2 storefronts bring in 7 figures yearly: 'I always knew I wanted to work for myself'",
    "link": "https://www.cnbc.com/2026/01/25/30-year-old-quit-her-job-to-open-a-bake-shopnow-her-2-storefronts-bring-in-7-figures-yearly.html",
    "summary": "Abi Caswell started baking cookies at home in 2021. Five years later, she's the founder of two successful bakeries.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T14:34:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b11346b80620243d",
    "title": "The U.S. states where you can retire at 65 with less than $1 million in savings",
    "link": "https://www.cnbc.com/2026/01/25/us-states-where-you-can-retire-at-65-with-less-than-1-million.html",
    "summary": "In many states in the South and Midwest, lower housing costs make it possible to retire with $1 million or less.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac70c945c14d3062",
    "title": "Early access multiplayer shooter Out of Action is, ironically, full of action, with cyborg ninjas blasting each other in a mix of Titanfall and Max Payne",
    "link": "https://www.pcgamer.com/games/fps/early-access-multiplayer-shooter-out-of-action-is-ironically-full-of-action-with-cyborg-ninjas-blasting-each-other-in-a-mix-of-titanfall-and-max-payne/",
    "summary": "Come for the movement, stay for the \"advanced multiplayer bullet time\".",
    "body": "Between games like Dusk , Amid Evil , Prodeus and Ultrakill , indie gaming has long taken over from the big-budget devs in delivering the best single-player shooters (though id Software can still pack a punch when it wants to). But lately, small developers have been beating the mainstream in the multiplayer sphere too. With Call of Duty: Black Ops 7 falling flat on its face and Battlefield 6 struggling to maintain its promising initial momentum, I've turned increasingly to the throwback deathmatch joys of Straftat and the cooperative combat shenanigans of 2024's Echo Point Nova . Now, new indie challenger Doku Games has entered the arena with Out of Action , a PvP FPS that aspires to be the darling of movement kids everywhere. Out of Action doesn't look all that in screenshots, with generic-looking cyborg ninjas battling in aggressively grey arenas. But it springs to acrobatic life when in motion. Its cyberpunk-ish warriors can shoot-dodge, slide across floors, run along walls, rebound off walls, and perform first-person somersaults in midair. It's enough to make Max Payne motion sick. On the subject of Max Payne , Doku Games also promises \"advanced multiplayer bullet-time\". The S…",
    "image": "https://cdn.mos.cms.futurecdn.net/Uq9xRip7BzfaogmMAkxXrH-1280-80.jpg",
    "pubDate": "2026-01-25T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "baf4a5c5a685a29c",
    "title": "The top 10 analysts of 2025, as measured by TipRanks",
    "link": "https://www.cnbc.com/2026/01/25/the-top-10-analysts-of-2025-as-measured-by-tipranks.html",
    "summary": "TipRanks highlights U.S. analysts with the most successful ratings in the previous year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T12:47:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1d2de162c42c0c7",
    "title": "Dinner is served in Star Birds' latest early access update, adding bakeries and restaurants to the Dorfromantik devs' factory management sim: 'Ever fed an alien pizza?'",
    "link": "https://www.pcgamer.com/games/sim/dinner-is-served-in-star-birds-latest-early-access-update-adding-bakeries-and-restaurants-to-the-dorfromantik-devs-factory-management-sim-ever-fed-an-alien-pizza/",
    "summary": "Star Birds' three new levels are \"longer and more complex\" than those included at launch.",
    "body": "Factory management sim Star Birds surprised us when it landed on Steam early access late last year. Intrepid explorer Robin Valentine went into Toukana Interactive's latest game expecting a chill, cosy experience similar to Dorfromantik . But he discovered that its cutesy visuals and gentle onboarding belied a game of serious puzzling depth. \"As a puzzle it becomes exponentially tricky. Each asteroid or planet only houses a small number of possible resources, making effective shipping between them vital,\" he wrote in September last year. \"It starts to feel like trying to fit all the components of a circuit board in a functioning layout on the surface of a potato.\" Up to this point, Star Birds' puzzling has been limited to synthetic resource production. Now, though, things are about to get more involved with the addition of organic production chains. Earlier this week, Toukana introduced its Flora & Fauna update to Star Birds, adding alien plants, food production, and a frankly concerning number of tentacles. Much of this revolves around the new star system players can explore. Paradeira is a green and pleasant sector of space bustling with organic life. Primarily, this life can be…",
    "image": "https://cdn.mos.cms.futurecdn.net/L9HvZDkmXkZWF7dyUWAJy5-1280-80.jpg",
    "pubDate": "2026-01-25T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "312d9ff0a4a04771",
    "title": "From Bill Gates to Emmanuel Macron: How the world’s most powerful people communicate and exert influence",
    "link": "https://www.cnbc.com/2026/01/25/how-worlds-most-powerful-people-communicate-influence.html",
    "summary": "\"It's the performance, not the content... it's not what you say, it's the way that you say it,\" executive coach René Carayol tells CNBC about how leaders speak.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T11:40:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4baaae1f1bdebbe",
    "title": "The uses and abuses of prediction markets",
    "link": "https://www.ft.com/content/0e1ac46d-8a51-4d3a-b840-ac6620f2f7cc",
    "summary": "Insider bets, low liquidity and regulatory gaps complicate efforts to turn wagers into financial tools",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T11:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d729ad0be914934",
    "title": "Trump threatens to impose 100% tariff if Canada makes deal with China",
    "link": "https://www.cnbc.com/2026/01/24/trump-tariff-canada-china.html",
    "summary": "In his Truth Social post, Trump suggested that China would try to use Canada to try to avoid paying U.S. tariffs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T19:39:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45f9995ebf023b67",
    "title": "WoW's rough 2.0 transmog overhaul is mostly fixed, and I'm left wondering why Blizzard didn't just take the easy win",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wows-rough-2-0-transmog-overhaul-is-mostly-fixed-and-im-left-wondering-why-blizzard-didnt-just-take-the-easy-win/",
    "summary": "This could've all been avoided!",
    "body": "Terminally Online (Image credit: Future) This is Terminally Online : PC Gamer's very own MMO column. Every other week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. There's been some drama in the World of Warcraft community—I know, we live in a wild and mad world—over its overhauled transmog system , and I can't say it's entirely unwarranted. For the completely uninitiated, 'transmog' is a very fancy MMO lingo word for 'playing dressup', and for World of Warcraft: Midnight, Blizzard's changed the entire economy around how it works. Before this week's pre-patch, players could create and save outfits, which would apply a sort of 'new skin' over their existing gear. If they got a new piece of gear, it'd pop up in their currently-equipped item, requiring them to visit an NPC to re-apply the transmog over it again. That old transmog system is gone: In its place, players are now able to create outfits that will not visibly change as new gear is acquired—with a limited amount of slots they need to unlock with gol…",
    "image": "https://cdn.mos.cms.futurecdn.net/nAKRHA7rYwkMxdjxZntyM3-1280-80.png",
    "pubDate": "2026-01-24T19:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae0eb77236fba927",
    "title": "Deadlock's new Street Brawl mode is like a better version of the infamous MOBA 'All Random, All Mid,' but I think it could stand to be even more chaotic",
    "link": "https://www.pcgamer.com/games/moba/deadlocks-new-street-brawl-mode-is-like-a-better-version-of-the-infamous-moba-all-random-all-mid-but-i-think-it-could-stand-to-be-even-more-chaotic/",
    "summary": "Reject strategy. Embrace endless teamfights.",
    "body": "I don't have children, but if I did, I'd probably love them less than I love Deadlock, Valve's work-in-progress MOBA shooter. It might be unfinished, but its anarchic invite-only test has served up better live service than most live service games with its constant reinvention—a habit Deadlock's carried into 2026 with the massive update released Thursday. That update brought a new mode which is almost my favorite way to play the game now... if it weren't for one critical aspect. A normal match of Deadlock is familiar MOBA fare and is therefore extremely stressful. Games usually last between 20 and 45 minutes, and there's very little downtime as teams vie for objectives and farm creeps. Furthermore, every match is ranked⁠—there's no casual queue. Even if you just want to try a new build and unwind, your lackadaisical performance might be mucking up a teammate's chance to get promoted. This environment is fundamentally hostile to the habitual chiller. Most MOBAs have a chiller-friendly mode based on an old custom game tradition: All Random, All Mid. Everyone's hero choice is decided at random, and both teams barrel down a single lane to kill each other and start smashing towers as qu…",
    "image": "https://cdn.mos.cms.futurecdn.net/WqMn8RxBpUP27XuznaMg8Z-1280-80.png",
    "pubDate": "2026-01-24T18:59:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b36693a8d71d018",
    "title": "From throwing bear traps with telekinesis to piledriving a zombie into a tree, this new roguelike is a brilliantly accessible gateway into the world of turn-based tactics",
    "link": "https://www.pcgamer.com/games/roguelike/from-throwing-beartraps-with-telekinesis-to-piledriving-a-zombie-into-a-tree-this-new-roguelike-is-a-brilliantly-accessible-gateway-into-the-world-of-turn-based-tactics/",
    "summary": "Blightstone's battles are over in minutes, but offer surprising tactical depth.",
    "body": "I'm a huge fan of turn-based tactics, but I can recognise why many people see it as an intimidating genre. Between complicated mechanics, detailed unit stats, and lengthy missions, they can feel like a big investment of time and energy. Heading into new roguelike Blightstone , just launched this week in Steam early access, I was girding myself for another steep learning curve and hours lost to figuring out which exact weapon works best against which goblin. I couldn't have been more wrong. (Image credit: Unfinished Pixel) Blightstone is snappy . I'm thrown right into a battle between my three-man crew (well, technically three men and a dog) and a small group of villagers. Within just a few minutes I've not only gotten to grips with how combat works, I've finished the fight, and I'm onto the next challenge. My brawler, hunter, and arcanist each have two action points per turn to play with. Though they boast substantial hotbars of abilities, it's immediately clear what each one does—here a damaging arrow shot, there a dog attack that inflicts a bleed status effect, etc. It's straightforward but not simple. As in any great turn-based game, every turn comes with difficult choices. You…",
    "image": "https://cdn.mos.cms.futurecdn.net/eYMNf42ewAgnXfu64L6UF7-1280-80.jpg",
    "pubDate": "2026-01-24T18:06:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7655f03e948a7c41",
    "title": "This horror game built from the bones of an abandoned FPS server and an accidental ARPG might be one of the strangest puzzlers I've ever played",
    "link": "https://www.pcgamer.com/games/horror/this-horror-game-built-from-the-bones-of-an-abandoned-fps-server-and-an-accidental-arpg-might-be-one-of-the-strangest-puzzlers-ive-ever-played/",
    "summary": "No Players Online is a truly esoteric adventure.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . Before I played No Players Online, I knew nothing about it, except that it was a horror game set in a server for an abandoned multiplayer FPS. In some ways it is exactly that, but in others it is not really that at all. If that description seems confounding, then it is only accurate to my experience with this deeply strange game, which is at once a fairly derivative horror experience and one of the oddest puzzlers I've ever played. Even the history of No Players Online is confusing. I've been vaguely aware of the game for years, but it turns out that the No Players Online I was familiar with is not the No Players Online I just played. The commercial version that launched late last year and costs $15 is based upon a free, short game released back in 2019, developed by Adam Pype with sound design by Viktor Kraus and addit…",
    "image": "https://cdn.mos.cms.futurecdn.net/Mmop37YjwgvzCWhrvVJorA-1280-80.jpg",
    "pubDate": "2026-01-24T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70f250d39b020cc3",
    "title": "Our diabolical PC gaming dungeons quiz is harder than a level 1 Molten Core solo run",
    "link": "https://www.pcgamer.com/games/rpg/our-diabolical-pc-gaming-dungeons-quiz-is-harder-than-a-level-1-molten-core-solo-run/",
    "summary": "Can you identify which game each underworld hellscape is from?",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. I love a classic videogame dungeon. Give me dark caves and dripping ceilings. Give me puzzle doors and weird keys. Give me traps under every flagstone and monsters in every room. The best dungeons are burned into my brain as some of my favourite levels of all time, lurking forever in the shadows of my memory like a gang of 2d4 skeletons. But how well do you remember your years of excursions in the underworld? Our latest quiz tests exactly that, challenging you to match each ominously titled dungeon to its game of origin. Only the kind of seasoned adventurer who knows their Underearth from their Underdark and their Dredmor from their Deadmines will prevail. It's multiple choice, so even when you're stumped you can at least make a guess—but remember that down in the dark, giving the wrong answer to a riddle can have dire consequences… Let us know how you did in the comments below!",
    "image": "https://cdn.mos.cms.futurecdn.net/rrf5RV9hdo4FXrPDHC35GU-1280-80.png",
    "pubDate": "2026-01-24T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69d39fc70311d70a",
    "title": "Pursuing early retirement led this financial coach to marriage counseling—here's how he changed his strategy",
    "link": "https://www.cnbc.com/2026/01/24/pursuing-early-retirement-led-financial-coach-to-marriage-counseling.html",
    "summary": "Andy Hill encourages couples to define a shared set of dreams and work backward rather than charging toward a savings goal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6908a1969052f16",
    "title": "Delroy Lindo just got his first Oscar nomination at age 73—he overcame ‘strategic missteps’ to build a 50-year career",
    "link": "https://www.cnbc.com/2026/01/24/delroy-lindo-overcame-strategic-missteps-on-way-to-first-oscar-nod.html",
    "summary": "\"Sinners\" actor Delroy Lindo, nominated for his first Oscar award at age 73, has discussed the challenges of being labeled as \"difficult\" earlier in his career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "807fd7f419cdc815",
    "title": "The 10 best markets for first-time homebuyers in 2026, according to Realtor.com",
    "link": "https://www.cnbc.com/2026/01/24/best-markets-first-time-homebuyers-realtor.html",
    "summary": "In January, Realtor.com released its annual ranking of the best housing markets for first-time homebuyers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T14:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a15aa84222a3dd6",
    "title": "New Berkshire CEO Abel quickly signals troubled Kraft Heinz stake could be toast",
    "link": "https://www.cnbc.com/2026/01/24/new-berkshire-ceo-abel-quickly-signals-troubled-kraft-heinz-stake-could-be-toast.html",
    "summary": "With Greg Abel as Berkshire Hathaway's new CEO of Berkshire Hathaway, the company is apparently preparing to sell some or all of its Kraft Heinz shares.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T13:59:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1102e99092f7af7",
    "title": "Activist Engaged Capital is poised to shake up the board at BlackLine. How it may unfold",
    "link": "https://www.cnbc.com/2026/01/24/activist-engaged-capital-is-poised-to-shake-up-the-board-at-blackline.html",
    "summary": "A shake-up of BlackLine's board of directors could be in the cards.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T13:54:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fba19d865dd1eb1e",
    "title": "Chart of the Week: The zero-sum labour market trap",
    "link": "https://www.ft.com/content/ed314eb5-38ce-4aee-b781-a4adab94f173",
    "summary": "Trump’s immigration crackdown has not helped native-born employment",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T10:30:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2335fa5ed12f0a80",
    "title": "Banks poised for bumper bonuses this spring",
    "link": "https://www.ft.com/content/e560a94e-89f7-496f-a932-6a544f6eeec7",
    "summary": "Complete the FT’s bonus survey and see how your payout will measure up",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T05:00:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a27eba4e40fb1bab",
    "title": "It's hard to fault Highguard for giving the internet the silent treatment—wouldn't you?",
    "link": "https://www.pcgamer.com/games/fps/highguard-game-awards-marketing/",
    "summary": "After the free-to-play shooter's Game Awards reveal was roundly mocked, the creators opted not to engage. Can't blame 'em!",
    "body": "Few actually expected last year's Game Awards to close with anything as earth-shattering as Half-Life 3 , but if that kind of huge announcement were going to happen during the show, that's when it would. Instead, Geoff Keighley cued up a trailer for an unknown hero shooter called Highguard. It didn't go great. The social media reaction was instantly hostile. Highguard was received as a 'one more thing' trespasser that had claimed an unearned seat of honor, although its developer did not pay for the slot as many assumed. The reveal has become a case study in how not to announce a game, but what really got people worked up is what Highguard's developer did next: nothing. Highguard is launching on Steam next week, but the studio still hasn't said anything new about it publicly, aside from a tweet today announcing a livestream. Starved for a new trailer to dunk on in the endless competition to win the social media Cynicism Cup, posters have had to settle for generic declarations of Highguard's cookedness. That cynicism-for-cynicism's-sake aside, it feels safe to say that general distrust of this kind of game is at an all-time high. In Highguard's case, you do get a whiff of hubris fro…",
    "image": "https://cdn.mos.cms.futurecdn.net/gh8YUaaxTZjBNdknvf8n3d-1280-80.jpg",
    "pubDate": "2026-01-24T02:16:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8552d75066f5ded",
    "title": "Everything you can get from Arknights: Endfield Twitch Drops and how to link accounts",
    "link": "https://www.pcgamer.com/games/rpg/arknights-endfield-twitch-drops/",
    "summary": "Free Oroberyl, T-Creds, combat records, and more.",
    "body": "Between the Arknights: Endfield Twitch Drops and a batch of pre-registration freebies, I'm having an easier time with the RPG's whole \"rebuilding society\" thing than I thought I would. Couple that with a few of the other launch bonuses trickling in, and I may be on my way to making Talos-II a functional society. If you've already blown through any new Arknights codes and need more freebies for headhunting, then worry not. Hypergryph is running its Arknights: Endfield Twitch Drop event from now until February 18 , giving away extra Oroberyl, Combat Records, and T-Creds. It's not a particularly difficult chore to tune into livestreams for free Oroberyl and T-Creds, but a few account-related details managed to throw me off when setting things up. That's why I'm here to help with a quick explainer on all the Arknights: Endfield Twitch Drops and how to get them. Arknights: Endfield Twitch Drops Rewards and watch milestones for drops 150 Oroberyl - 2 hours (10) E-Cognitive Carrier - 1 hour 30 minutes (3) Arms INSP Set - 1 hour (15) I-Combat Record - 30 minutes 10,000 T-Creds - 15 minutes How to get Arknights: Endfield Twitch Drops Image 1 of 2 How your Twitch account options on the offi…",
    "image": "https://cdn.mos.cms.futurecdn.net/j57UpfgHRJxkXnP6WKnoe3-1280-80.jpg",
    "pubDate": "2026-01-24T00:41:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0c8b3a526c4234a",
    "title": "Building an optimized factory is so important in Arknights: Endfield that someone made a simulator tool for sharing your best blueprints",
    "link": "https://www.pcgamer.com/games/action/building-an-optimized-factory-is-so-important-in-arknights-endfield-that-someone-made-a-simulator-tool-for-sharing-your-best-blueprints/",
    "summary": "The factory must grow so that my anime characters can too.",
    "body": "With every new anime gacha game release—especially the ones chasing after Genshin Impact's success—you can expect to see a flood of character tier lists and build guides. But Arknights: Endfield, which just came out this week, isn't your typical anime gacha game. For a lot of players, it's actually a surprisingly robust factory builder with some action RPG combat on the side. Rolling for the most powerful characters is only half the game; the rest is building the most efficient material processing plant you can. Now that everyone's realized what kind of game they're actually playing, someone went and built an entire simulator for designing factory blueprints to share with other players. EndfieldTools is currently getting slammed with traffic because it's the best spot for sharing factory blueprints and testing out layouts without having to waste resources in-game. The factory planner is essentially a simplified version of the real thing with tools to simulate how efficient your setup truly is. I haven't made it far enough in the game to understand a lot of what's available, but I can already see how much easier it is to click and place buildings without having to jump through menu…",
    "image": "https://cdn.mos.cms.futurecdn.net/mSCuU927HPpQ6gSy4n58i7-1280-80.png",
    "pubDate": "2026-01-23T23:17:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a0fead5e839b52",
    "title": "Fallout 4 feels like a brand new game now that it's forcing me to take naps, drink plenty of water, and not save scum",
    "link": "https://www.pcgamer.com/games/fallout/fallout-4-feels-like-a-brand-new-game-now-that-its-forcing-me-to-take-naps-drink-plenty-of-water-and-not-save-scum/",
    "summary": "Pro: Everything feels fresh and dangerous. Con: I had to replay the same scripted walk and talk story mission three times on account of bugs.",
    "body": "Between the new season of the Fallout show , New Vegas' 15th birthday, Fallout 4's 10th anniversary, and our interview series celebrating all of the above (complete with print cover story! ), I've been in a bit of a Fallout mood. I smashed through Fallout 3 in a week and change over Christmas, I'm getting asymptotically close to the end of a New Vegas run I started in November, and I've put a humiliating number of hours (28.2, according to Steam) into Fallout 4 in just the past five days. My cold take: New Vegas is still my favorite entry in the series, including the 2D originals. My hot take: Fallout 4 is a vastly superior game to Fallout 3, and deserves more credit than it gets in RPG snob circles. The writing is much better than you remember, with more interesting quests and characters than Fallout 3⁠. The color, vibrancy, and general art direction look fresh even 10 years on. The gunplay is so much better and more satisfying than the prior 3D Fallouts, and the weapon customization is a genuine advancement over what you see in New Vegas. This is actually the optimal settlement shape. (Image credit: Bethesda) That's not even getting to the settlement building stuff, which Fallou…",
    "image": "https://cdn.mos.cms.futurecdn.net/geESa9waxTQDkdTzrADvVN-1280-80.jpg",
    "pubDate": "2026-01-23T23:07:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56ff01d75983924a",
    "title": "One of Steam's most wishlisted games announces it's launching next week with a song so unhinged you've got to hear it for yourself",
    "link": "https://www.pcgamer.com/games/sim/one-of-steams-most-wishlisted-game-announces-its-launching-next-week-with-a-song-so-unhinged-youve-got-to-hear-it-for-yourself/",
    "summary": "\"Claw your way to the top, let their corpses be your crop!\"",
    "body": "Medieval combat sim Half Sword made a big, bloody splash at Next Fest last year when its tech playtest became the most popular demo on Steam. The physics-based melee brawler is equal parts gore and clumsiness as players face off—and try to slash each other's faces off—with wildly-swung swords and axes and spears. Players loved that tech demo so much the sim quickly rocketed onto Steam's list of top wishlists, where it now sits in slot number 10 alongside big-budget games like Ark 2 and Forza Horizon 6. Well, sharpen your sword and polish your armor, because Half Sword is ready to spill its guts all over early access: it launches Friday, January 30. That's just next week! To celebrate, the developer, aptly named Half Sword Games, released a comically grisly new trailer set to a soundtrack of what I'll call one of the most delightfully unhinged songs ever written for a game in history. Watch and listen for yourself: The trailer begins with some bare-fisted boxing, but that quickly escalates to people's faces being pulverised on the ground or against wooden posts. Then it moves on to combatants wonkily destroying each other's bodies with hammers, axes, and swords. But you've seen stu…",
    "image": "https://cdn.mos.cms.futurecdn.net/xbJ5k8KwLrb52MoSstAoJj-1280-80.jpg",
    "pubDate": "2026-01-23T23:04:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1f752ec4e82bf68",
    "title": "Mass Effect boss Michael Gamble is looking for a production director for the next game in the series: 'They’ll report to me and it’s gonna be awesome'",
    "link": "https://www.pcgamer.com/games/rpg/mass-effect-boss-michael-gamble-is-looking-for-a-production-director-for-the-next-game-in-the-series-theyll-report-to-me-and-its-gonna-be-awesome/",
    "summary": "Things are happening.",
    "body": "I'm not entirely confident that Mass Effect 5 will ever see the light of day. Between the Andromeda debacle, the dismantling of BioWare after Dragon Age: The Veilguard missed whatever expectations EA had for it, and the upcoming acquisition of EA by Saudi Arabia, the environment just doesn't seem entirely conducive to another big sexy space adventure . But the wheels are continuing to turn. The most recent sign of progress comes from Mass Effect executive producer Michael Gamble, who's looking for help getting the new game done. \"Hi, I’m hiring a very important senior leadership role,\" Gamble wrote on X . \"They’ll report to me and it’s gonna be awesome.\" The post includes a link to a job listing for a production director on the next Mass Effect game. Before you get too excited, this is a high-level position (pay range is $187,000 - $259,400 CDN plus benefits), so you're not going to get any details about the game itself except that it will be the next chapter of \"one of the highest-rated and most celebrated series in video game history.\" Except for the last chapter, I suppose. But if you're curious about what it is a production director actually does, here's the lowdown: Act as a …",
    "image": "https://cdn.mos.cms.futurecdn.net/KFHg8GDDR3849wRKzX39Jn-1280-80.png",
    "pubDate": "2026-01-23T22:14:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a589f518bf6f276",
    "title": "Creator of DMCA'd Cyberpunk VR mod takes ball and goes home, removing access to all his VR mods after receiving a second DMCA takedown from 505 Games and a warning from Patreon",
    "link": "https://www.pcgamer.com/games/vr/creator-of-dmcad-cyberpunk-vr-mod-takes-ball-and-goes-home-removing-access-to-all-his-vr-mods-after-receiving-a-second-dmca-takedown-from-505-games-and-a-warning-from-patreon/",
    "summary": "I suppose that's one solution.",
    "body": "Last week, creator of the popular paid-access Cyberpunk 2077 R.E.A.L. VR mod Luke Ross found himself at the center of a growing controversy after receiving a DMCA notice from Cyberpunk developer CD Projekt, which claimed the modder was profiting from its IP. The studio had earlier requested that Ross make the mod free to download, but rather than submit to what he called \"iron-clad corpo logic,\" Ross instead made the VR mod unavailable. Now, after receiving a second DMCA notice from publisher 505 Games over his VR conversion mod for Ghostrunner, Ross has opted for the nuclear option and removed access to all 40+ of his VR mods from his Patreon rather than distribute them for free. \"Due to DMCA notices received from CD Projekt S.A. and 505 Games, I am forced to temporarily pause the Patreon page,\" says a disclaimer on the About page of Ross's Patreon. \"You can still subscribe if you want to support me, but be advised that for the moment there will be no benefits available. No access to the 40+ mods or detailed information about my VR conversions, until the legal situation clears out.\" On Reddit , users have shared an email that was supposedly sent out yesterday to Ross's Patreon su…",
    "image": "https://cdn.mos.cms.futurecdn.net/RrKWBQLDZb3WHTmZP4Ha9a-1280-80.jpg",
    "pubDate": "2026-01-23T22:08:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76b79e7b2e0ef15d",
    "title": "‘There’s no free lunch’: How Wall St learned to live with Trump’s barbs",
    "link": "https://www.ft.com/content/0b06b987-66c6-45d7-983f-9b60368042e5",
    "summary": "Banks endure presidential attacks as their share prices and profits soar under lenient policies",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T20:29:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c05d5660ac86fe78",
    "title": "Submit your questions to Stuart Kirk: What should I invest in this year?",
    "link": "https://www.ft.com/content/5cd7781d-5f39-4f2a-9ef4-f56d29934f04",
    "summary": "Take part in a live Ask an Expert Q&A with the FT’s ‘Skin in the Game columnist on Thursday January 29, at 1pm GMT",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T19:36:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac1cd72953f190a3",
    "title": "How to remaster Prince Of Persia: The Sands of Time yourself, since Ubisoft won't",
    "link": "https://www.pcgamer.com/games/action/how-to-remaster-prince-of-persia-the-sands-of-time-yourself-since-ubisoft-wont/",
    "summary": "With hopes dashed for an official remake, here's the next best option.",
    "body": "The future of Prince of Persia has never seemed more fraught, as Ubisoft's money men announce a major reshuffling at the company . Jobs have been lost and multiple games have been cancelled, including the long-delayed and much-wanted remake of Prince of Persia: Sands of Time. While the fate of Ubisoft's many studios is the more pressing concern (including staff already going on strike), along with the threat of a pivot towards even more live service games and generative AI, a gamer-level problem is that one of Ubi's most iconic adventures exists in a surprisingly sorry state. Fortunately we're PC gaming nerds, and we know how to solve such problems. Where to buy Prince of Persia: The Sands of Time If you don't already own a modern digital copy of Sands Of Time, you've got a few options. The first and most convenient is Steam , where the game goes for around $12 (£9). At the time of writing, the Ubisoft Store has the game discounted down to under $3 (£2), although, yes, you'll have to download it through their app. You can launch it through Steam after doing so. The third option is GOG , but you might want to wait just to buy there: At the time of writing, GOG has just announced th…",
    "image": "https://cdn.mos.cms.futurecdn.net/Y4qgdKwLSzoUioyicXQTpE-1280-80.jpg",
    "pubDate": "2026-01-23T19:05:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dac76d1f28cc8a3d",
    "title": "The Taco trade has eaten itself",
    "link": "https://www.ft.com/content/5c1a2e77-6f41-4241-ad3e-66139f6dfac8",
    "summary": "Tracking the Donald Trump show has become pointless for investors in the short term",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T18:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1fd2a5a3d34ef9e1",
    "title": "Microsoft Windows 365 goes down the day after Microsoft celebrates 'reimagining the PC as a cloud service that streams a Cloud PC'",
    "link": "https://www.pcgamer.com/hardware/microsoft-windows-365-goes-down-the-day-after-microsoft-celebrates-reimagining-the-pc-as-a-cloud-service-that-streams-a-cloud-pc/",
    "summary": "That cloud is looking a little grey.",
    "body": "Earlier today, Microsoft's Windows 365 suite of productivity apps went down, with the Microsoft 365 Status X account blaming it on a service infrastructure in North America \"not processing traffic as expected.\" The first tweet went live at 7:37 PM GMT, with the confirmation of the service being restored going live at 6:29 AM the next day. However, according to Down Detector , reports were still being filed hours after Microsoft 365 Status reported the service was back. Microsoft 365 includes Office apps like Word, Excel and PowerPoint, alongside Outlook, OneDrive, and Copilot. Even the likes of antivirus software, Microsoft Defender is included in 365. The unfortunate irony of this is that an article was posted on the Windows blog the same day, where it envisioned Windows 365 \"reimagining the PC as a cloud service that streams a Cloud PC—a complete, secure, personalized Windows experience to any device, anywhere.\" This blog introduces AI agents in the context of Cloud PCs, explaining \"organizations can automate complex workflows, scale operations without adding headcount and unlock new productivity gains—all while maintaining enterprise-grade security and compliance.\" We're invest…",
    "image": "https://cdn.mos.cms.futurecdn.net/kc77wf7a29YuNrdx6Ugct9-1280-80.jpg",
    "pubDate": "2026-01-23T17:48:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d96eff1f4b66faf",
    "title": "Spellcasters Chronicles is getting its second closed beta weekend with more spells, a ranked mode, and better optimisation: 'We want every player to be able to play our game'",
    "link": "https://www.pcgamer.com/games/moba/spellcasters-chronicles-is-getting-its-second-closed-beta-weekend-with-more-spells-a-ranked-mode-and-better-optimisation-we-want-every-player-to-be-able-to-play-our-game/",
    "summary": "My new favourite building: The Wall.",
    "body": "It's all hands on deck for Spellcasters Chronicles ' second closed beta test, which will be taking place next weekend, starting on Thursday, January 29. The devs have not only optimised performance, but have also added a ton of new content like a beta ranked system, new spells, creatures, and buildings. \"I am very happy and excited to tell you that [on] January 29, we will release closed beta two of Spellcasters Chronicles,\" Gregorie Diaconu, game director, says in a dev update . \"First of all, we wanted to thank all of you for joining our last closed beta in December. We were very happy and excited to see you all enjoy it, give us all your feedback, share your passion about what you loved about this concept, this game, this universe. And also give feedback about what you want in the game.\" But the second closed beta won't just be more of the same. This time, players will be able to play in a new arena, the Nordic Shore, a location covered in the remnants of ancient battles and has a huge sea monster skeleton running across it. And to fill this new space, there'll be new toys to mess around with. \"As you know, the spellcasters can infuse the creatures, and for the first time, the …",
    "image": "https://cdn.mos.cms.futurecdn.net/uhzhtgEtgwNjqC9sxcrDhM-1280-80.jpg",
    "pubDate": "2026-01-23T17:35:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c4b0e158d273314",
    "title": "It turns out, GOG players get more achievements than Steam users do",
    "link": "https://www.pcgamer.com/games/it-turns-out-gog-players-get-more-achievements-than-steam-users-do/",
    "summary": "GOG's new Year 2025 feature lays all the data bare.",
    "body": "I don't love giving my data to companies, but boy oh boy I sure do love it when they repackage it back to me in the form of a fun yearly review. GOG– which is under new ownership —has joined the likes of Spotify, Steam , PlayStation, Xbox, and even virtual bank Monzo, to offer us the chance to see how many games we played, how many achievements we earned, and how many hours we spent living out other lives. GOG shared the news of this new feature earlier today on X . It's called GOG Year 2025, and it provides a breakdown of how you played. My favourite part of the feature isn't the info on the games I played, but how long I've had my GOG account. It's been active for six years, back before I was even a videogame journalist. I was still at university finishing my Master's degree. I asked around the PC Gamer office (I sent a DM in Slack) and it turns out our staffers prefer to use GOG for retro games like Dino Crisis –which GOG recently brought back to life —and The Elder Scrolls 2: Daggerfall . They'll be getting their pension payments soon. What's interesting is that it seems gamers on GOG get more achievements than those on Steam. The average number for GOG is 14, whereas the medi…",
    "image": "https://cdn.mos.cms.futurecdn.net/iYop7BuvPNsrYAn4fMJBnC-1280-80.jpg",
    "pubDate": "2026-01-23T17:21:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a3130b91b151d8c",
    "title": "Shares in Czech ammunition group surge 31% on stock market debut",
    "link": "https://www.ft.com/content/9796dc0a-6d51-4ce4-b67a-0c63ca3adf8e",
    "summary": "Performance of Czechoslovak Group underlines strong investor demand for defence companies",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:18:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5cce920e589f2ff",
    "title": "TikTok finalises Trump deal to stay online in US",
    "link": "https://www.ft.com/content/b905cb50-3093-4273-b097-4cedc835fadd",
    "summary": "Video app sets up American unit to handle data and algorithm security",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:17:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ccc2c5d838a272c",
    "title": "Panther Lake and 18A 'create a firm foundation on which to build the new Intel'",
    "link": "https://www.pcgamer.com/hardware/processors/panther-lake-and-18a-create-a-firm-foundation-on-which-to-build-the-new-intel/",
    "summary": "Will betting big on 18A pay off?",
    "body": "Intel has had a rocky few years, but it believes 18A, its latest manufacturing process, and Panther Lake , its new chip generation, are so special that it will make an entirely new Intel. That's all according to Intel's Q4 earnings call, where CFO David Zinsner said, \"2025 demonstrated the staying power of the x86 ecosystem across client and datacenter, and the importance of our manufacturing assets as we launched Core Ultra Series 3 on Intel 18A, the most advanced process fully developed and manufactured in the United States. Both create a firm foundation on which to build the new Intel\" ( transcript via Seeking Alpha ). On 18A, CEO Lip-Bu Tan said, \"While we still have work to do, I'm encouraged by the steady progress on our Intel 18A use, and Naga [executive Vice President and Foundry lead] and his team remain laser-focused on additional improvements as they ramp Series 3 into the high volume needed to meet strong customer demand.\" Intel is split into a few major segments: the part that designs chips that go into desktops / laptops / handhelds ; and Intel Foundry, its semiconductor manufacturing division, which also offers to make chips for other companies these days. Early sig…",
    "image": "https://cdn.mos.cms.futurecdn.net/noDe2kTV3kRZ3W7ngLXyH8-1280-80.jpg",
    "pubDate": "2026-01-23T17:12:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cdd8d213d818fe6",
    "title": "Asus ROG Azoth 96 HE review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/asus-rog-azoth-96-he-review/",
    "summary": "Power at a price.",
    "body": "Asus first introduced the ROG Azoth range a couple of years ago to straddle the line between traditional gaming keyboards and the more enthusiast-grade options that had skyrocketed in popularity. The original ROG Azoth was a triumph that walked the tricky line wonderfully, packing in nice-to-haves such as lubricated switches, reliable wireless connectivity and hot-swappable powers into a smart, compact chassis. This new ROG Azoth 96 HE takes some of what Asus has built up to this point and tears it up. For instance, it's not mechanical in the same sense as its predecessors (or siblings, I suppose), as Asus has opted to go for its ROG HFX V2 Hall effect switches for gaming precision and power, rather than the increased tactility of a traditional mechanical switch. These have been upgraded over the older V1 switches kitted out to other Asus keyboards with Hall effect powers and were first seen on the Asus ROG Falcata , with optimisations such as a shorter overall travel (3.5 mm vs 4 mm) that's more noticeable in use than you'd think, plus a larger magnet for more precise customisation. It's now possible to set the actuation or reset point in increments of 0.01 mm, which is not somet…",
    "image": "https://cdn.mos.cms.futurecdn.net/xVXLbkXa7QCPa6kz94E2YH-1280-80.jpg",
    "pubDate": "2026-01-23T16:54:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "642158ef1e73da31",
    "title": "Investment platforms and building societies clash over new Isa rules",
    "link": "https://www.ft.com/content/341217cc-adf7-4168-b4b7-f1878ff42204",
    "summary": "Dispute over whether ‘cash-like’ money market funds should be allowed in stocks-and-shares Isas",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T14:51:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f4d56ea02c5b7260",
    "title": "A better CAPE ratio",
    "link": "https://www.ft.com/content/84b8a579-8634-47de-a421-a1eb39c8577d",
    "summary": "Statistically speaking",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T12:47:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e59f91c326732980",
    "title": "The Japanese yield panic",
    "link": "https://www.ft.com/content/c1fb7620-aea6-49a9-b3d4-dd5d06f7c8fa",
    "summary": "And the signal from staples",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T06:30:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "399e6a5e9a13eb75",
    "title": "Do your retirement goals suffer from money illusion? Mine did",
    "link": "https://www.ft.com/content/c160b06a-55eb-44f9-8898-ba981b602901",
    "summary": "Focusing on ‘the number’ doesn’t take inflation into account",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T05:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]