[
  {
    "id": "a202479b075cf98d",
    "title": "Bank of America tops expectations on 43% surge in investment banking revenue",
    "link": "https://www.cnbc.com/2025/10/15/bank-of-america-bac-earnings-q3-2025.html",
    "summary": "Like its peers, Bank of America's Wall Street businesses helped fuel the quarter's results.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:36:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3c85181a1256ce2c",
    "title": "Jeep parent Stellantis announces $13 billion U.S. investment plan",
    "link": "https://www.cnbc.com/2025/10/14/stellantis-investment-turnaround.html",
    "summary": "Stellantis plans to invest $13 billion in U.S. auto manufacturing operations over the next four years, as the company executes a turnaround under CEO Antonio Filosa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:02:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a86082823878fd9",
    "title": "Inside the knotty economics of the world’s most profitable ETF",
    "link": "https://www.ft.com/content/83e5a62f-3c94-4c96-97ca-c07e79935322",
    "summary": "And why they might soon change",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:01:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b56508938d6c197e",
    "title": "Bank of England loosens bonus rules",
    "link": "https://www.ft.com/content/1da21635-d7c1-4a2e-9a3e-2045a66d65ee",
    "summary": "Fewer restrictions on financial sector pay following changes by central bank",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:00:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a0a0a777dc872fc",
    "title": "All Fish It codes for October 2025: potions and spins",
    "link": "https://www.pcgamer.com/games/roblox/fish-it-codes/",
    "summary": "All active Fish It codes for potions and spins.",
    "body": "Fish It codes increase your luck and chances of reeling in rarer fish without having to spend any money on potions or wheel spins. Rather than spending a lot of time fishing, then selling what you find to buy better equipment to help catch bigger creatures, these codes will immediately unlock items like potions that increase your luck for a period of time, or free spins for the in-game wheel featuring a number of rewards. All active Fish It codes BLAMETALON : Luck I Potion x3 and Luck II Potion x2 TRAVEL : Luck I Potion x3 SHARKSSS : Mutation I potion x2 Luck II Potion x1 Expired Fish It codes TROPICAL THEWHEEL 100M ARMOR MEGA SORRY MUTATE INDO SORRYSPINS LOBSTAH LOST How to redeem [game] codes To redeem your Fisch It codes, all you have to do is: Launch the experience in Roblox Click the shop icon at the top of the screen Scroll down until you see the text box to enter codes Copy and paste or type in your code Hit redeem, and your rewards will immediately be credited to your account It's worth noting that you need to be at least Level 10 before you can redeem codes. Otherwise, each time you try to use one, you'll be met with the \"You need to be Level 10\" warning at the top of the…",
    "image": "https://cdn.mos.cms.futurecdn.net/nqW7dbRWyeVQShq83tdHiX-1280-80.jpg",
    "pubDate": "2025-10-15T09:33:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ea0903a6088c7d4",
    "title": "If anything were to convince me to try out carpentry it would be this gorgeous DIY mini walnut PC case housing an Asus ProArt RTX 5080",
    "link": "https://www.pcgamer.com/hardware/pc-cases/if-anything-were-to-convince-me-to-try-out-carpentry-it-would-be-this-gorgeous-diy-mini-walnut-pc-case-housing-an-asus-proart-rtx-5080/",
    "summary": "Hold my beer.",
    "body": "Every now and then I consider picking up a new handsy hobby. But I have a friend who tried to get into carpentry and after witnessing the struggle I don't think I have the patience. But then I spot something like this custom wooden ITX PC case and I start to reconsider— you know what, maybe, just maybe. Then I watch the full video and what goes into it and my brief glimmers of hope are dashed once again. Give me a screwdriver and a GPU and I'll get it seated and settled right half of the time, but you should probably keep me away from spinny sanders, delicate wood files, and certainly giant CNC machines. The creator, MXC Builds, says they'll make the 3D digital files available for (paid) download soon, though it will surely be a niche market ready to take on such an intricate project even with the CAD files and the YouTube video to guide them. The finished product is a dinky walnut chassis that houses an Asus ProArt RTX 5080 , the latter being the inspiration for this DIY chassis. But the actual build process seems far from easy. It involves an inordinate amount of precise measuring, sawing, laser cutting, flat planing, wooden groove-cutting with a CNC machine, metal cutting with …",
    "image": "https://cdn.mos.cms.futurecdn.net/PvTmkPi3pEcT4BYe6HkGZ6-1280-80.jpg",
    "pubDate": "2025-10-15T09:26:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df070fddf462ec4b",
    "title": "LVMH pops 13% after posting growth for the first time this year",
    "link": "https://www.cnbc.com/2025/10/15/lvmh-3q-results.html",
    "summary": "The luxury goods giant’s brands include Louis Vuitton, Tiffany & Co. and Moet & Chandon.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T09:00:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33ab49383b9b6abc",
    "title": "UK vets face price caps after competition review",
    "link": "https://www.ft.com/content/ed3d5d9b-5777-4595-abf2-d7659aeb16b1",
    "summary": "Watchdog finds regulatory system is ‘not fit for purpose’ but stops short of proposing structural reform of sector",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T06:28:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e63486dafe110f0",
    "title": "The real value trade is abroad",
    "link": "https://www.ft.com/content/2d10312e-f5e7-4fe6-8f94-37d8d9daf799",
    "summary": "Plus, a warning for big dealmakers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T05:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f57b4c3e5f9c95c",
    "title": "China consumer prices drop more than expected in September, staying in deflationary territory",
    "link": "https://www.cnbc.com/2025/10/15/china-cpi-ppi-deflation-september-trade-worries.html",
    "summary": "Weak consumer demand has weighed on China's economy that's struggling from a prolonged housing downturn while U.S. tariffs have pressured exports.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T04:13:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c805e04827ea84f4",
    "title": "We can restructure debt for humanitarian ends",
    "link": "https://www.ft.com/content/f48dc28c-8f42-4745-9b3a-9710597baaa4",
    "summary": "Poor and middle-income countries are spending money on interest payments that could go towards essential public goods",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c2c287e313849eb",
    "title": "It’s stag season in the IPO markets, but don’t get too close",
    "link": "https://www.ft.com/content/860c9f4f-8d56-4ee7-b828-efabc9f10188",
    "summary": "Buying and flipping shares in primary issues is proving fruitful but companies should prefer less-fickle investors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T04:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "496bf3b0bd34ec43",
    "title": "Today's Wordle clues, hints and answer for October 15 (#1579)",
    "link": "https://www.pcgamer.com/wordle-answer-today-october-15-2025/",
    "summary": "Hints, help, and an instant win if you need it.",
    "body": "Happy hump day—why not celebrate Wednesday with a quick and easy Wordle win? We've got helpful clues if that sounds like your puzzle-solving style, hints that work nicely with them (or alone, if you prefer), and the October 15 (1579) answer ready for any emergencies that may arise. Enjoy yourself. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 15, 2025 ❓ Satire, parody. 🎭 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 15 (#1579) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There's a repeated letter hiding somewhere in today's answer. How many vowels are in today's Wordle? You're only going to need to use one vowel this time. What letter does today's Wordle begin with? Whatever you do, make sure you start with an \"S\". When you've got three great ideas and two rows left… The October 15 (#1579) Wordle answer…",
    "image": "https://cdn.mos.cms.futurecdn.net/Kpk2kvGhurFqEY6q22TuQ4-1280-80.jpg",
    "pubDate": "2025-10-15T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc7bb86e6b72b59a",
    "title": "Battlefield boss Vince Zampella: 'The only reason that Call of Duty exists is because EA were dicks'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-boss-vince-zampella-the-only-reason-that-call-of-duty-exists-is-because-ea-were-dicks/",
    "summary": "EA created its own worst enemy.",
    "body": "Medal of Honor: Allied Assault was a big deal back in 2002. Its cinematic take on World War II, and especially the Omaha Beach landing, earned it our Best Action Game of the Year award, and made it one of 2002's must-play games. The third in the Medal of Honor series, it had been farmed out to a new developer called 2015, Inc. Publisher Electronic Arts decided not to keep 2015 on for the inevitable follow-up, however, bringing the series in-house. Which left 2015 at a loose end. Having been given a tight deadline to crank out a franchise entry and then absolutely smashing it, the studio assumed it would be allowed a second chance. When EA decided not to keep them around, a chunk of 2015 including Allied Assault's development director Vince Zampella went to EA's rival Activision, started a new studio called Infinity Ward, and invented Call of Duty. If EA had kept them around, 2015 would presumably have happily kept making Medal of Honor games for them and Call of Duty wouldn't have become a thing. Or, to put it another way, \"The only reason that Call of Duty exists is because EA were dicks,\" as Zampella recently told GQ Magazine . It's an incredible own-goal in the history of video…",
    "image": "https://cdn.mos.cms.futurecdn.net/5EWnGC9pvFVHwRsPbdM4uV-1280-80.jpg",
    "pubDate": "2025-10-15T01:14:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff9d3873e3d38565",
    "title": "Splinter Cell: Deathwatch director wishes he had 'the security clearance' to get us info about Ubisoft's Splinter Cell remake",
    "link": "https://www.pcgamer.com/movies-tv/splinter-cell-deathwatch-director-wishes-he-had-the-security-clearance-to-get-us-info-about-ubisofts-splinter-cell-remake/",
    "summary": "Stealth action games like Splinter Cell and Hitman \"are very much my jam\" says director Guillaume Dousse.",
    "body": "Guillaume Dousse, the director of Netflix's animated series Splinter Cell: Deathwatch , can't tell me anything about Ubisoft's Splinter Cell remake. Sorry, guys. I asked. \"I wish I had something to say, and the security clearance to get this kind of information,\" Dousse said, laughing a little, when we talked last week about Splinter Cell: Deathwatch—and I tried to wheedle out a little information about the upcoming remake. \"There was definitely a connection with the team working, or who have worked on Splinter Cell, and I know that there have been, definitely, discussions about this,\" he said. \"But in terms of the details, I can't really say much, unfortunately.\" That leaves fans who have been waiting for over a decade for a new Splinter Cell game with nothing to go on beyond what we've already known since 2021 : there's a Splinter Cell remake in the works, and has been for a while, and it'll be out, well, who the heck knows when? Before directing Splinter Cell: Deathwatch for Netflix, which features an older Sam Fisher coming out of retirement to help a younger agent complete her mission, Dousse was already a longtime Splinter Cell fan. \"I played the games when I was younger, es…",
    "image": "https://cdn.mos.cms.futurecdn.net/96LgYLwVWtmemEqVw35PcP-1280-80.jpg",
    "pubDate": "2025-10-14T22:32:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6bc7fe6919ad6b2",
    "title": "Glass Lewis to end benchmark voting recommendations on proxy issues",
    "link": "https://www.ft.com/content/7860f94c-7b1c-49c9-9f4c-a561ee39ee31",
    "summary": "Advisory firm will instead begin offering multiple perspectives after criticism over diversity and environmental criteria",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T21:22:56.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b77598612166978",
    "title": "Battlefield 6 is lousy with 'land mine spam,' but there's an easy way to avoid an explosive demise",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-is-lousy-with-land-mine-spam-but-theres-an-easy-way-to-avoid-an-explosive-demise/",
    "summary": "\"Crawl,\" don't run.",
    "body": "Tonk, boom. Tonk, boom. That's the sound of me hopping behind the wheel of a M1 Abrams in Battlefield 6, immediately driving over two land mines, and blowing up. In just a few short days with the full version of Battlefield 6, land mines have become the bane of my existence. I haven't decided yet if that's because they're totally overpowered or if I'm just a dummy, but what I do know is that \"land mine spam\" is real. The current best practice for anti-tank mines, as far as I can tell, is to plaster absolutely every road, junction, and pile of dirt with cylindrical death traps and hope that drivers are too distracted to look out for them. It's working so far: Whether I'm driver, gunner, or a humble passenger, at least half of my tank and jeep escapades have ended with the sudden and frankly terrifying boom of a land mine. For example, this is what the average road on Mirak Valley looks like right now: Image 1 of 2 (Image credit: EA) Image 2 of 2 (Image credit: EA) There are, of course, some countermeasures: Later tank unlocks include a mine sweeper function that will automatically spot hostile traps, but almost nobody has it right now. You can also spot and shoot them yourself if y…",
    "image": "https://cdn.mos.cms.futurecdn.net/FiosPbWL5RpGT968FTgjXN-1280-80.jpg",
    "pubDate": "2025-10-14T21:15:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b211191e15160218",
    "title": "There's a shocking disparity between how high-income and low-income earners feel about the economy",
    "link": "https://www.cnbc.com/2025/10/14/theres-a-shocking-disparity-between-how-high-income-and-low-income-earners-feel-about-the-economy.html",
    "summary": "New JPMorgan data shows how Americans in different income brackets perceive the economy.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T21:06:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac6e0218f5468758",
    "title": "Netflix and Spotify partner to bring podcasts by The Ringer to the video platform",
    "link": "https://www.cnbc.com/2025/10/14/spotify-ringer-netflix-video-podcasts.html",
    "summary": "Spotify announced Tuesday that it's partnering with Netflix to bring video podcasts to the streaming platform.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:11:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "788a7d19f2bafb56",
    "title": "Road to Vostok finally has a playable demo on Steam and it's the most terrified I've ever been of getting shot at in a videogame",
    "link": "https://www.pcgamer.com/games/fps/road-to-vostok-finally-has-a-playable-demo-on-steam-and-its-the-most-terrified-ive-ever-been-of-getting-shot-at-in-a-videogame/",
    "summary": "I'm just looking for cans of soup, man!",
    "body": "Perhaps to our collective detriment, guns in games don't feel as threatening as you'd otherwise expect from implements capable of firing hundreds of lethal projectiles per minute. In a medium where regenerating health, respawn mechanics, and multiplayer balance expectations can turn fully automatic fire into a minor inconvenience, a firearm can signal character archetype, combat playstyle, cosmetic preference, customizability—but it's rare for one to feel like an existential threat. Road to Vostok, however, manages to make the sound of a single gunshot feel like a small apocalypse. After releasing a series of downloadable demos on its website since 2022, the anticipated survival shooter is making its Steam debut with a Next Fest demo update—the last before its upcoming early access launch, according to developer Antti. As someone who's wished whenever I was playing a battle royale or extraction shooter that I didn't have to worry about competing players who might interrupt my scrounging, I jumped at the chance to pick through this particular post-apocalypse. What I didn't realize was that I was signing up for the most panicked shootouts I've played in a videogame. After the tutori…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3gtZBUJexirhgq8Covne3-1280-80.jpg",
    "pubDate": "2025-10-14T20:09:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b91beb945dc93fba",
    "title": "It's not just you: Hit registration is bugged in Battlefield 6 and DICE is working on it",
    "link": "https://www.pcgamer.com/games/fps/its-not-just-you-hit-registration-is-bugged-in-battlefield-6-and-dice-is-working-on-it/",
    "summary": "\"Which one of you loaded up my rifle with blanks?\"",
    "body": "After a handful of days to really dig into Battlefield 6 , folks are starting to identify some bugbears. There's the slow progression, the wonky server browser, the high CPU usage, and oh yea—there's something deeply wrong with hit registration. If your gun isn't always shooting straight, that's partly by design—Battlefield 6 guns have \"bloom,\" an accuracy penalty that increases bullet spread the longer you fire continuously. While some Call of Duty transplants are gobsmacked by the mechanic on principle, DICE is currently investigating instances where bloom is working a little too well. As no shortage of clips shared over the weekend reveal, sometimes guns just decide to be inaccurate at extremely close range , or at the beginning of a magazine when they should still be accurate. But there's a good chance that we're talking about multiple bugs disrupting accuracy, and it's probably not all bloom's fault. Perhaps there's something deeper wrong with hit registration while using certain attachments or movement techniques? \"Alright, which one of you loaded up my rifle with blanks?\" wrote Reddit user KaiKamakasi over a particularly painful example of an inaccuracy bug. Alright, which …",
    "image": "https://cdn.mos.cms.futurecdn.net/cg7yPBP6oGejg2M4BWUbLH-1280-80.png",
    "pubDate": "2025-10-14T20:04:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d389efcda59727f",
    "title": "UK Budget blues",
    "link": "https://www.ft.com/content/f279a7d2-87b4-4e60-b0e9-199f7e89227a",
    "summary": "How will the UK balance spending and taxes?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1874f19861753ed",
    "title": "Trump trade rep says new 100% tariff on China depends on Beijing's next move",
    "link": "https://www.cnbc.com/2025/10/14/trump-trade-china-tariffs-greer.html",
    "summary": "The U.S. and China are working to find a solution to a dispute over Beijing's rare earth controls, U.S. Trade Representative Jamieson Greer told CNBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T19:56:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfbcbac8e61260c9",
    "title": "Splinter Cell: Deathwatch review",
    "link": "https://www.pcgamer.com/movies-tv/splinter-cell-deathwatch-review/",
    "summary": "Expect more action than stealth from Sam Fisher in Netflix's animated series.",
    "body": "Need to know What is it? An animated series about Sam Fisher coming out of retirement for one last job Release date : October 14, 2025 Network : Netflix Director : Guillaume Dousse Cast : Liam Schreiber, Kirby, Janet Varney Link : Official site Stealth isn't the easiest thing to adapt from a game to a TV series. Playing a Splinter Cell game as Sam Fisher, we're more than happy to spend hours slinking slowly through corridors and stairwells, crouching motionless for long minutes in the dark observing enemy patrol routes, and painstakingly carrying unconscious bodies into darkened corners to secrete them. But watching someone do that in an animated series? For 20 minutes at a time? It's hard to imagine that being gripping, which is probably why the stealth sequences in Netflix's animated series Splinter Cell: Deathwatch don't last all that long before transitioning into straight action. There's as much gunplay, knife fighting, and car-chasing in Deathwatch as there is sneaking and slinking around—which isn't really in the spirit of the Splinter Cell games. But for a TV show, our hero being more panther than ghost isn't a bad thing, really. Written and produced by John Wick creator D…",
    "image": "https://cdn.mos.cms.futurecdn.net/2R6o2dgLf7YX4rZWEVgxzP-1280-80.jpg",
    "pubDate": "2025-10-14T19:34:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea8ed17bdacaee3d",
    "title": "Meta removes Facebook page allegedly used to target ICE agents after pressure from DOJ",
    "link": "https://www.cnbc.com/2025/10/14/meta-facebook-page-ice-agents-bondi.html",
    "summary": "Meta removed a Facebook group page that was allegedly used to \"dox and target\" U.S. ICE agents in Chicago after being contacted by Department of Justice.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T18:05:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd900f6678c528d",
    "title": "Commodities trading houses braced for ‘smaller rewards’",
    "link": "https://www.ft.com/content/dfbf4db8-7cd0-4024-b112-db74d046b2e3",
    "summary": "Vitol, Gunvor and Trafigura experience difficult year after reduced volatility in energy prices hits returns",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:23:30.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18da47c9f795d8eb",
    "title": "Creative Pebble Pro review",
    "link": "https://www.pcgamer.com/hardware/speakers/creative-pebble-pro-review/",
    "summary": "Budget desktop speakers that can go surprisingly loud.",
    "body": "Anyone old enough to remember when PCs would try to use their buzzer speaker—the one meant to give audio feedback on motherboard errors—for in-game audio will know the value of a basic pair of desktop computer speakers . Even though we no longer need to plug soundcards into our gaming machines, the ability to output music that doesn't sound like a horde of angry wasps learning to play the kazoo in a sex toy factory is important in a world where games have actual composers working on them rather than expressing themselves through a series of bleeps the programmer made up. No disrespect to Jeff Minter there. Even having a basic pair of desktop speakers can elevate your gaming over hooking up to some earbuds via Bluetooth (or, heaven forbid, using the speakers built into your monitor). And the Creative Pebble Pro is most certainly a basic set of desktop speakers. You can get cheaper ones, sure, and you can definitely get more expensive ones. You can get ones with more bass and more inputs, but these cheap speakers from computer audio specialist Creative have got you covered for most game music and sound effects, and look pretty alongside your monitor too. If you were ever lucky enoug…",
    "image": "https://cdn.mos.cms.futurecdn.net/2UsikpjhYvBnLSrE2jDkPo-1280-80.jpg",
    "pubDate": "2025-10-14T16:47:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04ba1b458de8577b",
    "title": "One the the best parts of Phasmophobia's success is the new wave of co-op horror games, 'There was nothing, now there's obviously quite a lot'",
    "link": "https://www.pcgamer.com/games/horror/one-the-the-best-parts-of-phasmophobias-success-is-the-new-wave-of-co-op-horror-games-there-was-nothing-now-theres-obviously-quite-a-lot/",
    "summary": "The sincerest form of flattery.",
    "body": "One of Phasmophobia' s greatest successes is its lasting effect on the horror genre. Multiplayer horror has always had a foothold amongst the subgenres' finest, but after Phasmo's release five years ago, the scene has totally exploded with more horror games, both intense single-player experiences and wacky multiplayer romps. Part of this was certainly thanks to other factors, such as the pandemic keeping people inside, meaning that many were looking for new ways to hang out with friends, but it's safe to say that Phasmo's success spurred on the appetite for co-op games we've seen recently, like Lethal Company or REPO . (Image credit: Kinetic Games) You'd think that Phasmo's creator, Daniel Knight, would want to keep some of that success to himself, but that's just not the case. \"There's definitely some games out there that have taken a lot of inspiration from Phasmo,\" Knight tells me. \"But the reason why I made the game was because nothing like it existed, and I wanted to play that game. So now that there are all these other games out there, the same as Phasmo, it's just really good to see. Because at the time, there was nothing, now there's obviously quite a lot.\" Knight has said…",
    "image": "https://cdn.mos.cms.futurecdn.net/CResarhyMeoAJ37ymPddmV-1280-80.jpg",
    "pubDate": "2025-10-14T15:53:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f618c23737112595",
    "title": "BlueCrest agrees to pay $101mn redress to investors",
    "link": "https://www.ft.com/content/ab18f534-4bec-4262-bd0a-49a84a167537",
    "summary": "Hedge fund’s settlement overturns penalty and reduces amount of compensation FCA sought",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T15:39:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a059cf0dbc9d68bd",
    "title": "The story for Paradox's original, canned Bloodlines 2 has gone the way of the dodo, and its fired narrative lead says no one's spoken to him about it, but the good news is he's working on 2 games at once right now",
    "link": "https://www.pcgamer.com/games/rpg/the-story-for-paradoxs-original-canned-bloodlines-2-has-gone-the-way-of-the-dodo-and-its-fired-narrative-lead-says-no-ones-spoken-to-him-about-it-but-the-good-news-is-hes-working-on-2-games-at-once-right-now/",
    "summary": "Brian Mitsoda touched on the messy collapse of Hardsuit Labs' Bloodlines 2 in a recent blog.",
    "body": "If there's a recent game-dev story I'm ravenous to hear more about, it's this: what the hell happened with Hardsuit Labs' version of Vampire: The Masquerade – Bloodlines 2 ? If you can cast your mind back to the heady days of 2019, you might remember the game's initial announcement, when Paradox got Brian Mitsoda—writer on the original Bloodlines and narrative lead on HSL's Bloodlines 2—on stage to announce the series' revival with all manner of hullabaloo. The game was due out the following year. A year later and the game was not out, but Mitsoda and creative director Ka'ai Cluney were suddenly and shockingly fired. In 2021, Hardsuit lost the project entirely . In 2023, Paradox revealed it had given it over to The Chinese Room , which had dramatically overhauled the game in its own image. Today, we are six days away from that game's release, and hoi polloi like us still don't know any more about what went down with HSL's Bloodlines than we did several years ago. And it's likely to stay that way for some time. Maybe forever. The wounds still seem too fresh for anyone to go blabbing too much about it, but in a recent post on his blog Mitsoda shined at least a little light on where …",
    "image": "https://cdn.mos.cms.futurecdn.net/FRUt5XTTbxweC8cPnHp9SB-1280-80.jpg",
    "pubDate": "2025-10-14T15:33:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33ac791e95ac6ed4",
    "title": "After 5 years Phasmophobia is closing in on its 1.0 release with immersive updates and more plans to come: 'If players are still there, we'll still be there'",
    "link": "https://www.pcgamer.com/games/horror/after-5-years-phasmophobia-is-closing-in-on-its-1-0-release-with-immersive-updates-and-more-plans-to-come-if-players-are-still-there-well-still-be-there/",
    "summary": "Phasmophobia has come a very long way.",
    "body": "It's been a big year for Phasmophobia , not only did the ghost-hunting multiplayer horror game celebrate its fifth anniversary last month but the dev team are also gearing up for its highly anticipated 1.0 launch. \"So we're heading towards our 1.0 release, still in early access,\" creator Daniel Knight tells me. \"We've got quite a lot of plans up until then to add a lot more realism and immersion to the game. Probably one of the closest updates for that is the player character coming out, basically reworking all the character models and all the animations. It's not very immersive at the moment.\" (Image credit: Kinetic Games) I would say that Phasmo is far more immersive now compared to what it was like on launch. But I do miss some of the bugs, like being able to hold doors shut to shield yourself from the angry ghost trying to catch you, or being able to climb onto the kitchen counters to hide from ghosts. But now Phasmo is going for more serious vibes, stripping all of the comedic bugs away. There's been map overhauls , a huge update called Chronicle that revamped how players can record evidence like photos and videos, and heaps of new ghosts for players to try and figure out. It…",
    "image": "https://cdn.mos.cms.futurecdn.net/6LkUqdCieGtYZFUW2fott9-1280-80.jpg",
    "pubDate": "2025-10-14T15:29:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f2aa145986e750",
    "title": "Peak dev's next co-op game—Crashout Crew—is like spinning a plate, except the plate has a bunch of dynamite on it, and also somebody put bees in the road",
    "link": "https://www.pcgamer.com/games/action/peak-devs-next-co-op-game-crashout-crew-is-like-spinning-a-plate-except-the-plate-has-a-bunch-of-dynamite-on-it-and-also-somebody-put-bees-in-the-road/",
    "summary": "BEHIND!!!",
    "body": "Aggro Crab, the developer of hit co-op game Peak and arbiter of \"friendslop\" (although we're still undecided on that phrase here at PC Gamer), have released a demo for its new game for Steam Next Fest —and it's already utter chaos. Though it's of a different flavour. Crashout Crew sees you and up to three other mates tasked with delivering a specific number of items into the back of trucks before they haul off without their precious cargo. Which sounds simple enough, except this workplace is the furthest thing from OSHA-compliant it can possibly be. It's OSHA- hostile . See, if you take enough damage by bumping into walls/each other—or, uh, a meteor strike—you crash out, becoming uncontrollable as you throw a fit in your forklift and bump into goddamn everything. Which, to be fair, is a measured response to being hit by a rock from space. Whereas Peak is a battle of attrition, slowly trying not to let poor choices ruin your day, Crashout Crew is a delicate plate-spinning operation that's been factory-designed to come apart at a moment's notice. You'll start off doing comms-clearing callouts and barking \"behind!\" like you're on The Bear. But all verbal communication skills melt awa…",
    "image": "https://cdn.mos.cms.futurecdn.net/4SGQKy3dA8F5ZVXMrmGpfQ-1280-80.png",
    "pubDate": "2025-10-14T15:08:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13e32fffb7ad31cb",
    "title": "AMD and Intel teaming up to stick it to Arm has led to 'significant progress' improving x86 after just a year",
    "link": "https://www.pcgamer.com/hardware/processors/amd-and-intel-teaming-up-to-stick-it-to-arm-has-let-to-significant-progress-improving-x86-after-just-a-year/",
    "summary": "What's bigger, two or one? One. One army, a real army, with one purpose.",
    "body": "A year ago today Intel and AMD teamed up to defend x86 , establishing an advisory group called the x86 Ecosystem Advisory Group (EAG). It's job is to help simplify, improve compatibility for, and increase the capabilities of x86. Now, exactly one year on, AMD and Intel are letting us know the fruits of this perhaps peculiar collaboration. Those fruits, outlined by AMD , read a little like elvish to my weary eyes, but the general gist seems to be that there have been four big improvements made, in the form of new standards for upcoming Intel and AMD chips. Those four areas are the development of Advanced Matrix Extension (ACE), AVX10, Flexible Return and Event Delivery (FRED), and ChkTag. The latter two should improve CPU interrupt security and performance as well as memory safety. The last point is particularly relevant because Arm already has memory tagging for memory safety, so ChkTag will be x86 catching up in this regard. AVX10 will be the latest iteration of x86's AVX SIMD instructions, which should improve vector performance. Then there's ACE, about which AMD says: \"Accepted and implemented across the stack, ACE standardizes matrix multiplication capabilities, enabling seaml…",
    "image": "https://cdn.mos.cms.futurecdn.net/M5Q6j8oSxvYjFZDvfgxPeH-1280-80.jpg",
    "pubDate": "2025-10-14T14:37:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "681b5325aa19c605",
    "title": "I've got a fix for Battlefield 6's blinding brightness, and no, it's not wearing sunglasses",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-world-brightness-settings/",
    "summary": "Blinded by the lights.",
    "body": "For all its modern graphical bells and whistles, I have one major gripe with Battlefield 6 's visuals. And no, it's surprisingly not to do with the performance, as it's one of the only games in recent memory that actually runs really well . My gripe is much more odd: why is the sun so bloody bright? Battlefield 6 can be blindingly white at times, especially when looking/moving in or out of buildings. It's like my soldier's eyes are adjusting to the light in real time, but it instead causes my own retina to burn when viewing bright areas, or trick me into thinking I've gone blind when transitioning to dark areas. It's an issue almost everywhere, but it plagues maps like Operation Firestorm and Liberation Peak, where the contrast is even greater. Thankfully, I can put down my sunglasses, as there is actually a bandaid solution hidden in the game's menus. Simply head into the settings and look for the 'world brightness' option—you'll find it in the accessibility section when you first open settings, or at the top of the graphics tab. Image 1 of 4 (Image credit: EA) Image 2 of 4 (Image credit: EA) Image 3 of 4 (Image credit: EA) Image 4 of 4 (Image credit: EA) What this does is that i…",
    "image": "https://cdn.mos.cms.futurecdn.net/LdE6G3xnxLxJmCFGQZ2QGb-1280-80.png",
    "pubDate": "2025-10-14T14:24:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6853560c4c124e4c",
    "title": "IMF warns on $4.5tn bank exposure to hedge funds and private credit",
    "link": "https://www.ft.com/content/8b29ee04-be1d-4367-9bbf-4ceee190eebe",
    "summary": "Fund says tighter regulation of financing activity outside of traditional lending sector needed",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T14:15:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a68ca0e45eb7093",
    "title": "Ubisoft surprise-revives its neglected Splinter Cell middle child on Steam, puts it on sale, then slaps a Uplay requirement on it so you don't get too excited",
    "link": "https://www.pcgamer.com/games/action/ubisoft-surprise-revives-its-neglected-splinter-cell-middle-child-on-steam-puts-it-on-sale-then-slaps-a-uplay-requirement-on-it-so-you-dont-get-too-excited/",
    "summary": "Dammit Fisher, I'm pulling you out (of physical-only distribution).",
    "body": "In what I've chosen to interpret as a reward for all my good deeds on Earth, Ubisoft has inexplicably revived the neglected middle child of the Splinter Cell series (which is, itself, the neglected child of Ubisoft's franchise line-up). Pandora Tomorrow is back, baby : it's been wordlessly listed on Steam at a 40% discount (and even cheaper on Ubisoft Connect ) without so much as a how'd-you-do. It is officially Pandora Today. Although every other mainline Splinter Cell game has been easy to pick up on PC digital storefronts for years, Pandora Tomorrow has always been strangely and sadly absent from the Ubi digital lineup. The corp wasn't just playing favourites—it wasn't available on Ubisoft Connect (née Uplay) either. That may be because Pandora Tomorrow's PC version was a bit busted (which is saying something for this series on PC: Double Agent will subject you to a gamut of errors and crashes if you dare try to run it). The game would run rife with graphical errors on more recent GPUs, and it's possible Ubi felt it was more trouble than it was worth to fix it up before selling it. Or someone just dropped the USB stick with it on behind a sofa somewhere in Paris. I'd believe ei…",
    "image": "https://cdn.mos.cms.futurecdn.net/6Gfz8qEpqz9LDUJ24SdEE7-1280-80.jpg",
    "pubDate": "2025-10-14T13:22:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea6ed5a801a054b9",
    "title": "BlackRock’s assets surge to $13.5tn",
    "link": "https://www.ft.com/content/2c01c70c-23f3-48d5-b3e3-97848d29be4a",
    "summary": "World’s largest asset manager surpasses $5tn on its iShares ETF platform",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T12:46:28.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "480c9689a5b14c0e",
    "title": "Credit Suisse bondholder wipeout was unlawful, court rules",
    "link": "https://www.ft.com/content/0f3f7631-d612-494f-87c7-fccf75eb3115",
    "summary": "Watchdog did not have proper basis for decision to write down SFr16.5bn of AT1 debt as part of rescue deal, judges find",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T12:09:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77fff8cf36530471",
    "title": "Tavern Keeper's Next Fest demo, which now has an endless mode, might just steal hours of your time making custom decor alone",
    "link": "https://www.pcgamer.com/games/life-sim/tavern-keepers-next-fest-demo-which-now-has-an-endless-mode-might-just-steal-hours-of-your-time-making-custom-decor-alone/",
    "summary": "Which'll be good practice, since the game comes out in Early Access next month.",
    "body": "Tavern Keeper is a game I've been excited about for a while and, in fact, have raved about on this very site before . It's had a long old development, taking around 10 years on the path to release—and will continue to amble into Early Access. But it's a cosy sort of amble, the kind a hobbit might take on the cobbled path to their humble hole, because let me tell you: I think this game is going to be very good. The demo, which you can play as part of Steam Next Fest, already promises a really endearing management sim. You hire staff, sell drinks, and get to enjoy some Discworld-esque story events, delivered to you by the game's charming narrator—all in a bid to fix up whatever tavern you're saddled with into a destination for adventurers and paupers alike. There's plenty for sim buffs to get excited about, here: Temperature, noise levels, custom meals, staff with different stats and quirks, the ability to make your own drinks menu, fully customisable rooms and placeable furniture, and so on. But that's not what I'm excited about, per se. As you might be able to tell by the header image, Tavern Keeper has a massively customisable \"decor\" system. Your furnishings are split into two t…",
    "image": "https://cdn.mos.cms.futurecdn.net/r7kDiGoGtrMNbsy2YyzAA6-1280-80.jpg",
    "pubDate": "2025-10-14T11:37:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5004bb5681563a88",
    "title": "Foreign buyers flock to US shale gas",
    "link": "https://www.ft.com/content/5f4eb16c-bd0e-49c4-844f-c3cec11183a3",
    "summary": "The Trump administration has lifted a moratorium on new LNG projects and approved licences for new export terminals",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T11:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85444d4daeaa4e6a",
    "title": "Best Battlefield 6 XP farm",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-xp-farm/",
    "summary": "Rank up and level your guns fast.",
    "body": "Battlefield 6 is a surprisingly grindy game. Not only does it take ages to rank up your account, which you'll need to unlock most of the best guns , but you then need to level up those weapons to unlock attachments. And how can we forget the pile of extra assignments that you can complete for more guns, gadgets, and cosmetics? Some of these tasks simply take ages to do, whether the challenge is straightforward or not. Thankfully, there is another option—at least for now. By using the best BF6 XP farm , you can quickly earn ranks and weapon levels, and complete any assignment challenges you need to stay competitive. I'll just warn you, it's not fun. Best Battlefield 6 XP farm (Image credit: EA) The fastest way to earn XP in Battlefield 6 is easily bot matches using the Portal custom servers. On the main menu, scroll down to 'community' and then search for 'XP farm' in the 'search experiences' section. There'll be plenty of different player-made templates for you to pick from, but I recommend Rush or Breakthrough on hardcore mode because these funnel bots into smaller areas and you can kill them faster. You can also use XP boosts to speed up both your account and weapon progression.…",
    "image": "https://cdn.mos.cms.futurecdn.net/cg7yPBP6oGejg2M4BWUbLH-1280-80.png",
    "pubDate": "2025-10-14T10:56:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6e7b3691e6f107d",
    "title": "Close Brothers nearly doubles car finance redress to £300mn",
    "link": "https://www.ft.com/content/62a4d217-e4a1-400c-8022-5fcf17490b0b",
    "summary": "FTSE 250 lender says increased provision reflects ‘greater likelihood’ more cases will qualify for compensation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:48:43.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61282b580d780fe2",
    "title": "Keychron's upcoming fully ceramic keyboard is a strange choice for rapid trigger and 8K polling but it's incredibly shiny so I'll take it",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/keychrons-upcoming-fully-ceramic-keyboard-is-a-strange-choice-for-rapid-trigger-and-8k-polling-but-its-incredibly-shiny-so-ill-take-it/",
    "summary": "Set to ship before Christmas.",
    "body": "I remember going through an extended 'thock' phase, ie, that period of my life where I soaked in as many glorious custom mechanical keyboard ASMR videos as my little ears could handle. For some, that's less of a phase and more of a lifestyle choice—and fair do's, I say. If that describes you, then I have something positively titillating for you: a fully ceramic keyboard from Keychron. It seems like it might be titillating for more than a few people, too, because the Q16 HE 8K Kickstarter project has raised a whopping 48x its Kickstarter goal, with $488,375 (£359,459) currently pledged. It seems a lot of people have their eyes fixed on that glossy look. If you've never graced your ears with the sound of ceramic keycaps before, then I suggest you do so . Keyboard sound profiles are subjective, of course, but I don't think anyone would deny there's at least something very distinctive about the ceramic sound. I don't doubt that will be amplified even more with the entire keyboard being ceramic rather than just the keycaps. Though I must say, after listening to some initial reviews (on the Kickstarter page), it strangely seems to sound a little less ceramic than some keyboards I've lis…",
    "image": "https://cdn.mos.cms.futurecdn.net/e9s3VK26FodsTshMgZkgw6-1280-80.jpg",
    "pubDate": "2025-10-14T10:30:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5c3d4786b74a5e4",
    "title": "Leveraged ETFs are bad for your wealth. Tesla’s can be deadly",
    "link": "https://www.ft.com/content/f34c6b4c-f9d7-4358-9356-bdba477b33fd",
    "summary": "What a difference a day makes",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T08:45:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c94eeae5a4622ae",
    "title": "Today's Wordle clues, hints and answer for October 14 (#1578)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-14-2025/",
    "summary": "We've got five winning green letters, just for you.",
    "body": "Our clue for the October 14 (1578) Wordle is on hand and ready to help give you some great ideas, while still leaving plenty of room for you to make your own word-guessing fun. Not sure how to follow that up? No problem. We've got a trio of fresh hints for Tuesday's game ready to go if you need something more specific, and the answer to today's Wordle if you need something really specific. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 14, 2025 ❓ A place to discuss ideas. 💬 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 14 (#1578) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Don't stop looking until you've found five unique letters. How many vowels are in today's Wordle? A couple of vowels are waiting to be uncovered today. What letter does today's Wordle begin with? Use an \"F\" at the beginning if you wan…",
    "image": "https://cdn.mos.cms.futurecdn.net/MgkNi5ifrvYn23u27vJ6AK-1280-80.jpg",
    "pubDate": "2025-10-14T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b207f1001da04579",
    "title": "World of Warcraft Legion Remix is suffering from a problem MMO players rarely experience: Too many tanks",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcraft-legion-remix-is-suffering-from-a-problem-mmo-players-rarely-experience-too-many-tanks/",
    "summary": "Someone please play a DPS class!",
    "body": "Blizzard recently opened the gates on a renewed version of an old World of Warcraft expansion, giving players the opportunity to blast through familiar quests and dungeons with way more power than they had back in 2016. For many players, WoW Legion Remix is an opportunity to collect achievements and cosmetics they previously missed—or the new ones Blizzard added on top. Many of them require completing raids and dungeons that take full groups, but finding parties has proven to be a problem in the early stage of the event. Weirdly enough, players are running into completely the opposite problem you'd expect if this was the regular version of WoW: Tanks, out of all three available roles, are the overwhelming majority. That's because, as you gain more and more gear upgrades, characters dedicated to healing or pure damage-dealing aren't really needed. Unfortunately, this leaves behind all the players who haven't had the time to grind themselves into godhood. Reddit user Fjoes posted a screenshot of several groups, made up purely of tanks, waiting for a healer or damage dealer to fill the empty slots. It's a full-on tank meta and the gap will probably get worse as the average power leve…",
    "image": "https://cdn.mos.cms.futurecdn.net/XGQmeJGrjRnh3aefVGkJuP-1280-80.jpg",
    "pubDate": "2025-10-13T22:31:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dca8dc820057f057",
    "title": "Skyrim's lead designer reckons open world games are 'almost a cliché statement' these days, and that Skyrim owes its continued popularity to a focus on player agency: 'We didn't put anything off limits'",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/skyrims-lead-designer-reckons-open-world-games-are-almost-a-cliche-statement-these-days-and-that-skyrim-owes-its-continued-popularity-to-a-focus-on-player-agency-we-didnt-put-anything-off-limits/",
    "summary": "Skyrim's 14th anniversary might be sneaking up on it, but players still can't get enough of Tamriel's tundras.",
    "body": "Few games enjoy such a long stay in the conversation as The Elder Scrolls V: Skyrim , one of the biggest and most celebrated fantasy RPGs ever released. And release it did, again and again —but it's hard to blame Bethesda for all those re-releases. The game's community is so enthusiastic that modders are practically making entire games in the snowiest slice of Tamriel, and there's no sign they'll slow down any time soon. It's something that leaves Skyrim's lead designer Bruce Nesmith \"eternally shocked,\" as he told FRVR : \"By all rights, a year later, some other game should have eclipsed it. And then two years later, three years later, five, ten. It’s like ‘what the hell is going on here?\" Speaking on the FRVR Podcast, Nesmith shared that Todd Howard would roll out the concurrent player numbers every now and again, to which Nesmith could only respond \"'You've got to be kidding me? Seriously, ten years later.'\" You'll never find a consensus on which Elder Scrolls game is the best—I go back and forth on it all the time, myself—but it's no secret which is the most popular and broadly accessible. SteamDB notes the Special Edition has over 24,000 concurrent players on Steam alone as I …",
    "image": "https://cdn.mos.cms.futurecdn.net/vjM7FFVdJoA37RuTdbSSjB-1280-80.jpg",
    "pubDate": "2025-10-13T21:34:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e283c965a1b764a2",
    "title": "Steam Next Fest is back with a trove of demos in tow, and the highlights range from a new Heroes of Might and Magic to physics-based combat sims",
    "link": "https://www.pcgamer.com/games/steam-next-fest-is-back-with-a-trove-of-demos-in-tow-and-the-highlights-range-from-a-new-heroes-of-might-and-magic-to-physics-based-combat-sims/",
    "summary": "Just in case you thought this year was out of new games to throw at you.",
    "body": "As marketing bonanzas go, Steam Next Fest has a special place in my heart. A fancy trailer is nice and all, but these are videogames we're talking about—let me play them! I've already dipped my toe into this round of demos with the surprisingly fun Bubsy 4D , but there's plenty more on offer. A peek at the top demos page on Steam reveals what has the most players interested from the jump. Right at the top is the Heroes of Might and Magic prequel, Olden Era , which has spent the last few days accruing a Mostly Positive user rating on the platform. Just below it is Half Sword , a bloody physics-based medieval combat simulator whose demo has already been popular for a while. The two could make for a nice double feature if you want to run the gamut from high fantasy to mundane, macabre reality. Runners up from there include voxel-based, ship-crewing survival game Everwind , an extraction shooter called The Cube, Save Us , and a silly multiplayer wizarding game about voice chat-powered spell incantations called Yapyap . Seems like that last idea is a running theme for this year. Other demos to keep an eye on include Final Sentence , a novel typing-based battle royale that PC Gamer staf…",
    "image": "https://cdn.mos.cms.futurecdn.net/vTWSjbnrks6eAb6h7F2R4J-1280-80.jpg",
    "pubDate": "2025-10-13T19:53:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b45cee8b6a1eb8b1",
    "title": "The original Fallout's lead developer says China nuked first, vault suits were meant to be 'extruded' by a machine, and yes Sugar Bombs are a Calvin and Hobbes reference",
    "link": "https://www.pcgamer.com/games/fallout/the-original-fallouts-lead-developer-says-china-nuked-first-vault-suits-were-meant-to-be-extruded-by-a-machine-and-yes-sugar-bombs-are-a-calvin-and-hobbes-reference/",
    "summary": "Also points out you're far from the first to leave your vault.",
    "body": "The original Fallout's lead developer Tim Cain has dropped another in his long-running series of videos discussing the earliest games in the series, and with this one, he's definitively answered one of the big questions about how everything kicked off. Well, kinda. Cain's latest video is called \"Non-expository Fallout lore\" and opens with some necessary caveats about what, exactly, he's covering. This is lore from the very first Fallout (not Fallout 2) that the design team \"knew was true… but nothing in the game directly stated it.\" Cain says these were ideas that were supported by narrative and environment design but never stated directly in the game. As Cain puts it: \"Nobody should be walking around the Wasteland going, 'Hey did you know they dropped nukes eighty years ago?' Yes! Everybody knows that!\" To be explicit, this is not canon. \"This is stuff that was true in the first game but there's no design document,\" says Cain. \"Bethesda is canon. You don't have to like it, but water's wet.\" The first biggie? This has been known about for a while, but it's the first time Cain's addressed it at such length: the nuclear war was triggered by China. But it had a good reason, inasmuch …",
    "image": "https://cdn.mos.cms.futurecdn.net/eSydbFPHpqUmJgWkCbHHDW-1280-80.jpg",
    "pubDate": "2025-10-13T19:47:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d27c5c77d420fdf",
    "title": "Magic: The Gathering's latest crossover is with none other than the heroes in a half-shell, and they come bearing 'pizza lands'",
    "link": "https://www.pcgamer.com/games/strategy/magic-the-gatherings-latest-crossover-is-with-none-other-than-the-heroes-in-a-half-shell-and-they-come-bearing-pizza-lands/",
    "summary": "When Nicol Bolas attacks, these turtle boys won't cut him no slack.",
    "body": "The next Magic: The Gathering set is far from the caverns of Ixalan and the grottos of Theros—indeed, it's set somewhere beneath the storm drains of New York City. As Wizards of the Coast announced Friday, it's a crossover with the Teenage Mutant Ninja Turtles themselves. Universes Beyond might be something of a contentious talking point in the MTG community these days, but ignore that for a moment and check out these awesome turtle cards. You'll find the main four turtles and Splinter, sure, but there's plenty more from nearly every incarnation of the venerable comic book heroes. I'm someone who just thinks the ninja turtles are neat, so I'm over the moon to see new art from Kevin Eastman and Peter Laird, as well as nods to deep cuts like IDW's Wolverine claw-wielding female turtle, Jennika. The art is as painterly and vibrant as you'd expect from a new MTG set, and the new land artworks are of pizza toppings in the shape of each color's mana symbol, so that's cute. There's also the Heroes in a Half Shell commander card, a rainbow 5/5 that draws a card and doles out +1/+1 counters to each of your mutants, ninjas, and/or turtles every time they deal combat damage to a player. In c…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ay6RCGg28SfUYf2yRxELeg-1280-80.png",
    "pubDate": "2025-10-13T17:20:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7aa6ebd36022e44",
    "title": "A Battlefield 6 bug that made jumping with (mostly) melee weapons halt your momentum just got fixed",
    "link": "https://www.pcgamer.com/games/fps/a-battlefield-6-bug-that-made-jumping-with-mostly-melee-weapons-halt-your-momentum-just-got-fixed/",
    "summary": "Pack it up, pack it in; let me begin.",
    "body": "If you've noticed that jumping around in Battlefield 6 with your knife or the repair tool out led to some sluggish movement, that should be fixed now. The Battlefield Comms X account sent out a post yesterday that a fix was rolled out addressing \"an issue where jump momentum gets unintentionally interrupted when jumping with certain weapons equipped.\" Jump Momentum FixWe're rolling out a fix that addresses an issue where jump momentum gets unintentionally interrupted when jumping with certain weapons equipped.This is now live across all platforms and may take effect upon your next fresh match. October 12, 2025 It's part of a steady wave of fixes stretching out past the weekend, with yesterday bringing compensation for players who were affected by an EA app outage and the Comms account stating the day before that Breakthrough maps were getting \"adjustments on the backend\" to fix an issue where some maps weren't \"always filling with the intended player counts.\" Battlefield Studios has proven quick on the draw with these fixes, which is just another feather in the cap of a game that's already a huge hit . While the bugs might suggest that it's been a rocky launch, for the most part, …",
    "image": "https://cdn.mos.cms.futurecdn.net/VXj3P8LXGHDEZvKgNw5wGP-1280-80.jpg",
    "pubDate": "2025-10-13T16:58:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8c3ba81057393e6",
    "title": "What is the max level in Battlefield 6?",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-max-level-cap/",
    "summary": "The level cap and all the things you'll unlock along the way.",
    "body": "I think most people would agree that it takes a long while to level up in Battlefield 6 , making the task of reaching the max level a daunting prospect. Thankfully, you'll unlock heaps of guns, gadgets, and even cosmetics as you level up, so there's plenty of breadcrumbs to keep you going. Nevertheless, if you've got your sights set on one of the best BF6 guns , you'll have to put in the work. Levelling up your account is one thing, but levelling up your guns is another. Below, I'll go over the max level you can reach and everything you can unlock from rank progression. What is the max level in Battlefield 6? (Image credit: EA) There's no definitive max level in Battlefield 6, letting you level into the thousands . It's theoretically infinite, though I'm sure there's a practical level 'cap' most won't want to grind past eventually. With that said, there is an endpoint in terms of progression and tangible rewards. At every level from Rank 2-50, you'll unlock guns and other gear to equip in loadouts, as well as the occasional cosmetic item. Once you reach Rank 50, you'll enter what's called mastery or advanced Ranks. Every two levels from Rank 52-100, you'll unlock new cosmetic item…",
    "image": "https://cdn.mos.cms.futurecdn.net/4tmRq9MLyogQfiao8DZ5Ba-1280-80.png",
    "pubDate": "2025-10-13T16:37:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]