[
  {
    "id": "323e5101248a702b",
    "title": "Friday Dance Music Guide: The Week’s Best New Tracks From Shlømo & Sara Landry, Adriatuque & More",
    "link": "https://www.billboard.com/lists/best-new-dance-songs-sara-landry-adriatique-mercier/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: The king David Guetta became the first artist in history to clock 20 No. 1s on Dance/Mix Show Airplay, with &#8220;Gone, Gone Gone&#8221; (with Teddy Swims and Tones and I) earning Guetta the distinction — and also marking his fourth No. 1 of 2025 on the chart, a new single-year record. Fred again.. played the penultimate show of his 10 songs/10 shows/10 cities run with a very hyphy set in San Francisco that came in tandem his new track &#8220;Solo&#8221;, a collab with South London rapper Blanco.. Electric Forest 2026 announced a lineup including Illenium, Kaskade, Sammy Virji, ISOxo and The String Cheese Incident for its annual woodsy bash in Michigan in June. Patrick Moxey&#8217;s Payday Publishing ended its legal war with Sony and Ultra Records, settling a copyright lawsuit that was the last remaining element of its long legal entanglement with Sony. Mau P was announced as one of the three headliners for Billboard Presents THE STAGE at SXSW&nbsp;2026, with the series happening March 13-15 and also featuring Don Toliver and Junior H. Meanwhile, Empire of the Sun announced the lineup for its inaugural Chrysalis festival, with Disclosure, The Flaming Lip…",
    "image": null,
    "pubDate": "2025-12-12T22:11:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1894c52deb045bb3",
    "title": "Make your Android phone half Game Boy with this clip-on controller",
    "link": "https://www.androidauthority.com/gamesir-pocket-1-3625078/",
    "summary": "This clever controller brings the classic Game Boy experience to your Android.",
    "body": "Credit: The Verge TL;DR Gamesir is launching a vertical mobile game controller called the Pocket 1. The controller features a design that clips onto your phone. It will launch on December 25 at $34.99, but you can get an early bird discount, bringing the price down to $29.99. Earlier this week, ANBERNIC revealed the full specs of its upcoming Game Boy-like vertical handheld, the RG 477V . Although we don’t know what the launch price will be yet, it’s safe to assume it will be over $200. If you need a dose of Game Boy nostalgia but want that experience at a more affordable price, you may be interested in Gamesir’s upcoming mobile controller. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gamesir-pocket-1.jpg",
    "pubDate": "2025-12-12T22:10:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b29a2714e9a206b7",
    "title": "Why Banks Could Start Lending More Money for Music Catalogs",
    "link": "https://www.billboard.com/pro/music-catalog-market-banks-start-lending-buyers-more-money/",
    "summary": "The current ceiling on catalogs' loan-to-value ratio could increase for a couple of reasons, according to Red Brick Advisors.",
    "body": "If you’re borrowing money against a catalog of music in the coming years, you may be able to get more cash. That’s according to music valuation firm Red Brick Advisors, which wrote in a newsletter this week that music finance insiders expect to see an increase in something called the loan-to-value ratio (LTV).&nbsp;&nbsp; LTV is the amount a borrower can get from a lender when using a music catalog as collateral. A decade ago, Red Brick noted, bank lenders’ upper bound on the LTV for music catalogs was 50% — meaning a lender will give a borrower up to 55% of the value of the catalog. The market was different back then: There were about five lenders that regularly financed music intellectual property, and lenders accepted as collateral seasoned music publishing catalogs. These days, a 55% LTV is typically the upper bound. &nbsp;&nbsp; Related The 10 Biggest Music Business Deals of 2025: Taylor Swift&#8217;s Masters, ABS Billions &amp;&nbsp;More Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 That could change. According to Red Brick, music finance insiders believe tha…",
    "image": null,
    "pubDate": "2025-12-12T21:36:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48bfb8b019c9d49b",
    "title": "NFL on Sling TV: How to Watch the Detroit Lions vs. L.A. Rams Game Live Online Without Cable",
    "link": "https://www.billboard.com/culture/product-recommendations/lions-vs-rams-watch-stream-nfl-live-online-sling-tv-1236128847/",
    "summary": "Livestream the battle for the NFC on Dec. 14 with Sling TV.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With the NFL playoff race getting tighter going into Week 15, the Lions are looking to get into the post-season with a wildcard berth in the NFC North, as the Rams are sitting pretty at the top of the NFC West. The battle of the NFC is still active and alive with four more weeks in the 2025-26 NFL season . On Sunday, Dec. 14, the Detroit Lions (8-5) take on the Los Angeles Rams (10-3) at SoFi Stadium in Inglewood, Calif. Watch Detroit Lions vs. L.A. Rams, at a Glance: Date &amp; Time: Sunday, Dec. 7, at 4:25 p.m. ET/1:25 p.m. PT Network: FOX Stream: Sling watch DET Lions vs. LA Rams with Sling TV When Does the Detroit Lions vs. L.A. Rams Game Start ? The game will be broadcast live, with kickoff at 4:25 p.m. ET/1:25 p.m. PT. Where to Watch&nbsp;Detroit Lions vs. L.A. Rams Online The game will be broadcast on FOX, while it will livestream on Sling Blue , too. Keep reading for more details on how cord-cutters can watch the Lions-Rams game online with …",
    "image": null,
    "pubDate": "2025-12-12T21:07:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b66c123477602972",
    "title": "Jake Owen Reassures Fans He’s OK After Issuing Emotional Video: ‘I Still Have Things I Need to Fix’",
    "link": "https://www.billboard.com/music/country/jake-owen-ok-after-emotional-video-1236136261/",
    "summary": "Jake Owen is reassuring fans that he is okay after he previously released a raw, emotional video.",
    "body": "Country music singer-songwriter Jake Owen is reassuring fans that he is ok and still working toward healing. Earlier this week, Owen, who recently released the album Dreams to Dream , had members of his community concerned after he had posted a social media video in which he seemed as if he had been crying, said that he had given his ex a check to get his engagement ring back and also shared his doubts and regrets about being part of the music industry. Owen deleted the video soon after it posted. The clip seemed atypical for Owen, leading some fans to speculate whether he&#8217;d broken his sobriety after four years. On Thursday (Dec. 11), Owen posted a video on TikTok reassuring fans that he is OK. Owen opened the video by saying, &#8220;What&#8217;s up, y&#8217;all? Jake here, again, back in a better frame of mind. I really feel responsible and owe it to you all to hop on here, unscripted, after thinking about some things that happened the other day when I popped on here and was just like, overly emotional and kind of let myself break down in front of the world. You know, my world consists of my little girls. I&#8217;m a father, I&#8217;m a son, I&#8217;m a brother, and I&#8217…",
    "image": null,
    "pubDate": "2025-12-12T21:03:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8951c2bf4a6de7f",
    "title": "YouTube’s new look for your TV is now ready for a spin",
    "link": "https://www.androidauthority.com/youtube-ui-tv-3625044/",
    "summary": "Check out what's new with YouTube on your home's biggest screen.",
    "body": "TL;DR YouTube announced a new viewing experience on TVs as part of its 20th birthday celebration. We first started seeing the new interface arrive a few months back, and now it’s widely available. The changes deliver new playback controls and move a lot of info around, so it may take a little to get used to. With 2025 starting to wind down, a lot of us have been looking back on everything that’s happened this year. It’s definitely been a busy one, filled with not just plenty of major launches, but also a bunch of noteworthy anniversaries — like YouTube turning 20 years old . Back when it was celebrating that milestone, the site shared a number of upcoming changes that we’d soon see arrive. One it teased at the time was a new viewing experience for YouTube on TVs, and this week we get word that this update is now widely available. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/New-YouTube-TV-UI-on-Android-TV-scaled.jpg",
    "pubDate": "2025-12-12T21:03:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e99ca07bb8f5eba3",
    "title": "How to Watch the Army vs. Navy Game Live Online Without Cable for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/navy-vs-army-how-to-watch-online-free-1235856355/",
    "summary": "Livestream the rivalry college football game classic on Saturday (Dec. 13).",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Ahead of the College Football Playoff National Championship , you can watch one of college football‘s oldest and most heated rivalries. The rivals go head-to-head for bragging rights and glory this weekend. The Army West Point Black Knights (6-5) take on the Navy Midshipmen (9-2) at M&amp;T Bank Stadium in Baltimore, Maryland on Saturday, Dec. 13. watch Army vs. Navy on DirectV When Does Army vs. Navy Start ? The Army vs. Navy game broadcasts live, with kickoff at 3 p.m. ET/12 p.m. PT. The game airs on CBS. Where to Watch&nbsp;Army vs. Navy&nbsp;for Free For cord-cutters, there are a few ways to watch Army Black Knights vs. Navy Midshipmen, if you don&#8217;t have cable &#8212;&nbsp;especially if you want to watch for free. And since the game broadcasts on CBS, it&#8217;s also livestreaming on Paramount+ , which offers a seven-day free trial to watch for free. Meanwhile, DirecTV has a five-day free trial , while other streaming services &#8212; such…",
    "image": null,
    "pubDate": "2025-12-12T21:01:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ed887889c8748c7",
    "title": "Save $50 on this awesome LG 34-inch Curved Smart Monitor",
    "link": "https://www.androidauthority.com/lg-34-inch-curved-smart-monitor-34sr60qc-w-deal-3624984/",
    "summary": "This is both an awesome monitor and a smart TV replacement.",
    "body": "Credit: LG via Amazon Have you seen those awesome ultrawide, curved, large monitors? I’ve always wanted one, but they tend to get really expensive. One of the best budget options is the LG 34-inch Curved Smart Monitor (34SR60QC-W) at $329.99; currently, you can get it for $50 less. Buy the LG 34-inch Curved Smart Monitor for $279.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/LG-34-inch-Curved-Smart-Monitor.jpg",
    "pubDate": "2025-12-12T20:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c2da9d693ea856c",
    "title": "Samsung’s new camera sensor could make motion blur issues a thing of the past",
    "link": "https://9to5google.com/2025/12/12/samsung-new-camera-sensor-motion-blur-global-shutter/",
    "summary": "Samsung is working on a new camera sensor, and once it finds its way into a next-gen Galaxy S-series device, it could help alleviate some of the brand’s problems with shutter speed. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T20:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "331681868f3519c4",
    "title": "YouTube’s redesigned video player for TVs is rolling out now",
    "link": "https://9to5google.com/2025/12/12/youtube-redesigned-video-player-for-tvs-20th-birthday/",
    "summary": "YouTube might feel at home on your smartphone or within your browser, but if you’re primarily digging into your subscriptions feed on the biggest, best display in your house, things might look a little different. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3df921b07829199",
    "title": "Eureka E20 Plus deal: Our favorite budget robot vacuum is even cheaper today!",
    "link": "https://www.androidauthority.com/eureka-e20-plus-robot-vacuum-deal-2-3624985/",
    "summary": "Here's a new record-low price on one of our favorite robot vacuums!",
    "body": "Credit: Jonathan Feist / Android Authority Robot vacuums are fantastic, but they can get really pricey. This is why we recommend the Eureka E20 Plus as our top budget option in the list of the best robot vacuums. It strikes the perfect balance between price and performance. Here’s the good news: You can get it even cheaper today! It has just hit a new record-low price of just $332.99. Buy the Eureka E20 Plus Robot Vacuum for just $332.99 ($167 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Eureka-E20-Plus-docked.jpg",
    "pubDate": "2025-12-12T19:08:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1104adf6e4319bf5",
    "title": "Samsung may have revealed the design of its rumored wide foldable",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-concepts-3624962/",
    "summary": "Here's what Samsung's rumored wide foldable could look like.",
    "body": "Credit: SammyGuru TL;DR Samsung reportedly showcased renders of a potential new foldable phone in a recent survey. The renders show a wide Fold-style foldable. There have been previous leaks and rumors suggesting Samsung was working on such a device. Between the Galaxy Z Fold, Flip, and now the TriFold, Samsung has a full lineup of foldables in its stable. However, it’s believed that the Korean tech giant could add yet another foldable line to its collection. Reports claim that this foldable will have a wider form factor, aimed at competing with Apple’s upcoming iPhone Fold. A possible design for this rumored device may have recently been revealed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-passport-type-fold-concept-SammyGuru-1-1-1.jpg",
    "pubDate": "2025-12-12T18:47:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1eaaf34631a3e852",
    "title": "Google starts testing Android’s new DND-overriding call option",
    "link": "https://www.androidauthority.com/call-reason-testing-3624957/",
    "summary": "Get ready for everyone's \"urgent\" call, as Call Reason beta access begins.",
    "body": "TL;DR Last month we spotted Google developing Call Reason, a system for signaling call priority that could override DND. Google formally announced Call Reason at the start of December, saying that beta access would get underway shortly. Testers have now begun to start getting access to Expressive Calling and Call Reason. Do Not Disturb is one of the most useful features our phones have, and often feels like the last line of defense against a world that wants us constantly assailed by notifications. But sometimes someone really, really needs to get in touch with us, so it’s good to know that we have options there, whether that’s designating contacts who can override DND, or recognizing repeat callers by their urgency. With the arrival of QPR2 earlier this month, Google announced another way it was giving us an option to punch through DND — and that’s finally starting to arrive now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Huawei-P30-Pro-on-a-call-scaled.jpg",
    "pubDate": "2025-12-12T18:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d863091eff5ff5e5",
    "title": "Google Translate gets smarter about idioms and adds Duolingo-style learning streaks",
    "link": "https://www.androidauthority.com/google-translate-idioms-upgrade-3624790/",
    "summary": "And also lets you use your favorite headphones for live translation.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google Translate is getting upgraded with new abilities, including a better understanding of idioms and other figures of speech. Google is also expanding Live Translate to more languages and adding support for headphones from other brands. Learning tools also get an upgrade, along with a Duolingo-style daily streak tracker. With Gemini enhancing a wide range of modern Google apps , there’s no reason the classic favorites should stay behind. This is why Google is now announcing new improvements based on Gemini to one of its headlining apps, Translate. Google has today announced new upgrades to Translate, powered by enhanced Gemini models. Google doesn’t specify which newer models, but we believe it is referring to the recently announced Gemini 3 and 3 Pro . With this improvement, Translate (and related functionality in Search) will be able to offer more nuanced, natural translations of slang, idioms, and other complex figures of speech.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-translate.jpg",
    "pubDate": "2025-12-12T17:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ea2270287bb271b",
    "title": "Google Translate rolling out live translation using Gemini with any headphones",
    "link": "https://9to5google.com/2025/12/12/google-translate-gemini-headphones/",
    "summary": "Google Translate is rolling out new features that leverage Gemini, including live translation with headphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef840ee038d3e907",
    "title": "Deals: Amazon Echo displays and speakers from $22, Anker Christmas sale 58% off, Google Pixel Watch bands, more",
    "link": "https://9to5google.com/2025/12/12/deals-amazon-echo-displays-speakers-pixel-watch-bands/",
    "summary": "Today’s 9to5Toys Lunch Break is loaded with some notable gaming deals – the 2025 Game Awards sale on Amazon combines with the Best Buy 3-day Doorbuster event to deliver deep discounts on PC gaming rigs, monitors, accessories, more. We also have the Anker Christmas sale with up to58% off charging ge…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:46:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9328fa4897e8fa6b",
    "title": "Google is finally fixing the most annoying thing about wireless ADB",
    "link": "https://www.androidauthority.com/android-wireless-adb-auto-reconnect-3624945/",
    "summary": "Tired of frequent disconnections when using wireless ADB? A future Android release has the solution.",
    "body": "TL;DR Android is getting a quality-of-life update that automatically turns on wireless debugging when connected to trusted Wi-Fi networks. Currently, the feature automatically turns off after a period of inactivity, forcing users to constantly manually re-enable it. The new behavior is live in the latest Android Canary builds, though a stable release might not happen until Android 16 QPR3 or Android 17. One of the most powerful tools at an Android developer’s disposal is the Android Debug Bridge ( ADB ). This command-line tool lets you control your Android device from a PC, allowing you to quickly push new apps, view system logs, and much more. It’s also essential for tinkerers and enthusiasts looking to remove bloatware or access hidden features, explaining why so many non-developers also install it. While developers and enthusiasts may use ADB for different reasons, they agree on one thing: using it wirelessly sucks. Fortunately, Google is rolling out a small update to wireless ADB that should make it much less annoying. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Wireless-debugging-setting-on-a-Pixel-phone-by-Ryan-Haines.jpeg",
    "pubDate": "2025-12-12T16:35:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6780de0da02acb58",
    "title": "The Baseus X1 Pro dual-tracking camera is a great idea that I wish worked better with Google Home",
    "link": "https://9to5google.com/2025/12/12/baseus-x1-pro-camera/",
    "summary": "Smart home cameras are everywhere now, and while there are some great ideas like the ones found in the dual-tracking Baseus X1 Pro, I continue to just wish everything worked better within the Google Home app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44dee5341d3b667d",
    "title": "AT&T’s new security system is a Google Nest bundle with a cellular lifeline",
    "link": "https://www.androidauthority.com/att-connected-life-smart-home-security-3624755/",
    "summary": "AT&T’s new Connected Life system brings Google-powered smarts and outage-proof backup.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR AT&amp;T has unveiled Connected Life, a new security system built around Google Nest devices and Abode’s professional monitoring. The system stays online during outages thanks to cellular backup and a battery-powered hub. You purchase the equipment upfront (starting at $399), and the kits are designed for DIY installation. AT&amp;T is taking another big swing at the smart home, and this time it isn’t going in alone. After shutting down its Digital Life platform in 2022, the carrier is back with a new security and automation system built on Google’s smart-home ecosystem and Abode’s professional monitoring. The company has announced Connected Life, and the idea is straightforward: you get a home security system that keeps working even if your Wi-Fi goes out or the power fails. AT&amp;T includes cellular backup and a battery-powered hub, so the system stays on during outages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ATT-Connected-Life.jpg",
    "pubDate": "2025-12-12T11:27:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2813680a3a32254f",
    "title": "Prepare your wallets: Galaxy S26 Ultra’s biggest upgrade is all but confirmed",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-60w-charging-listing-3624762/",
    "summary": "It's looking more likely that the S26 Ultra will bring a long-overdue wired charging upgrade.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Samsung Galaxy S26 Ultra has been listed on a Chinese regulatory website. The listing reveals satellite connectivity and 60W wired charging speeds. This adds more fuel to rumors that the phone will have faster wired charging. Samsung is expected to launch the Galaxy S26 series in the next couple of months, and leaks continue to trickle in ahead of the mooted release window. Now, a Galaxy S26 Ultra listing has corroborated reports of faster charging. Twitter user @ZionsAnvin spotted a Galaxy S26 Ultra certification listing on China’s 3C regulatory website. We were also able to find this listing, which confirms the SM-S948 model number and 60W wired charging (20V/3A). Check out our screenshot below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-5-scaled.jpg",
    "pubDate": "2025-12-12T11:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf1b1c00a661709b",
    "title": "Forget raw power, this is what I want from the Pixel 11’s Tensor G6",
    "link": "https://www.androidauthority.com/what-i-want-pixel-11-tensor-g6-3621120/",
    "summary": "One of the Pixel's best features is too annoying to use, and Tensor could fix that",
    "body": "Google’s move from Qualcomm processors to its own Tensor chips in the Pixel series has been a contentious one. Tensor G5 in the Pixel 10 series is a far stronger chip than its predecessors, but many users still bemoan the difference in performance compared to the latest Snapdragon . As we start to look ahead to next year, I, too, want to see an improvement made to the Pixel 11 and Tensor G6, but not the one most of you are thinking about. It’s hard to love one of the Pixel’s best camera features",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-triple-camera.jpg",
    "pubDate": "2025-12-12T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3b899afd6a6160d",
    "title": "We went hands-on with the Galaxy Z TriFold. Here’s the good (and the bad)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-3624467/",
    "summary": "We've used the Galaxy Z TriFold, and we have thoughts.",
    "body": "Ever since Samsung announced the Galaxy Z TriFold last week, we’ve had a lot of questions about the phone. What does it feel like to use Samsung’s first tri-fold foldable? Are the hinges sturdy? How heavy/bulky is the phone? Is this folding design better or worse than the Huawei Mate XT? Well, we now have answers to all of those. My colleague Paul Jones recently went hands-on with the Galaxy Z TriFold at the Dubai Mall — one of the only places in the world where Samsung is demoing the phone — and he came away with a lot of thoughts about Samsung’s futuristic foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-12T10:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "192f0ecf211f55b5",
    "title": "Pixel 9 Pro Fold is finally getting a camera feature it should have had from the start",
    "link": "https://www.androidauthority.com/pixel-9-pro-fold-camera-preview-3624750/",
    "summary": "And it lets you make better use of the inner screen.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is bringing a key Pixel 10 Pro Fold feature to the older Pixel 9 Pro Fold. In the Camera app, you can now use half of the screen to view recently captured images. The option has been available on the Pixel 10 Pro Fold since launch. I find foldables to be the ultimate productivity boosters . Not only does the extra real estate on the inner screen allow more content to be viewed at once, which can be helpful for reading, but it also serves what would typically require two screens. Even more so, foldables offer a special benefit for photography. You can fold them mid-way and prop them up on a flat surface, engage the external screen for a preview, and use the rear cameras for selfies. Even when you’re looking at the inner screen, you can use half of the screen as a viewfinder for the camera and the other half to review shots you just took. Many foldables, including the wide range of Galaxy Z Folds , Vivo X Folds , and even the OnePlus Open , already support the feature. Meanwhile, Google only added it to its foldable lineup recently with the Pixel 10 Pro Fold , and the feature has been exclusive to it since launch. Thankfully, t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-fold-camera-module-1.jpg",
    "pubDate": "2025-12-12T10:12:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f01c2b4f2919ba1",
    "title": "Meet JMGO’s newest, delightfully compact, ultra-short-throw laser projector",
    "link": "https://www.androidauthority.com/jmgo-03-launch-3624625/",
    "summary": "This tiny ultra-short-throw still delivers a 100-inch image from inches away.",
    "body": "TL;DR JMGO has launched the JMGO O3, a compact and affordable ultra-short-throw (UST) laser projector. The unit is just 250 × 219 × 107mm and 2.4kg, far smaller than the O2S Ultra. It is currently priced at CNY 3,749 (~USD $530) and is limited to China. JMGO has expanded its projector lineup once again, this time with the JMGO O3, a compact ultra-short-throw (UST) laser model designed to deliver big-screen entertainment in smaller spaces. The projector quietly launched in China earlier this month and is already drawing attention, and not only thanks to its unusually low price for a laser-based UST. What really sets the projector apart is just how compact it is. At only 250 × 219 × 107mm and about 2.4kg, it’s dramatically smaller than JMGO’s own O2S Ultra, which nearly doubles it in both footprint and weight. That tiny profile makes its performance even more impressive: the JMGO O3 can throw a 100-inch image from just 22cm off the wall thanks to a 0.18:1 throw ratio. In practice, you get a cinema-sized picture in spaces where bulkier UST units might not fit, making it suitable for tight apartments, bedrooms, dorm rooms, or secondary media setups.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/JMGO-03-Game.jpg",
    "pubDate": "2025-12-12T10:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab7ee6fdeecf39aa",
    "title": "Seeing ‘giant’ emojis in Gboard? Here’s the reason why",
    "link": "https://www.androidauthority.com/gboard-big-emojis-update-3624759/",
    "summary": "Nothing is wrong with your eyes, it's a tiny change Gboard recently made.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard’s emoji grid has quietly shifted from nine columns to eight, making the emojis look bigger. Users who spotted the change couldn’t figure out what exactly happened. It turns out that Google added a flag in October that allows it to adjust the emoji column counts in Gboard, and it’s now set to eight. If your Gboard emojis have felt oddly large lately, you’re not alone. There’s a good reason why those emojis are suddenly looking bigger.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-12-12T09:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eb7f27d9f98fd42",
    "title": "Google’s making a silly and annoying change to how you uninstall system app updates",
    "link": "https://www.androidauthority.com/google-play-store-uninstall-button-2-3624705/",
    "summary": "Encountered a bug or unwelcome change in a system app? It's now a little harder to uninstall the offending update.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google has removed the ability to uninstall updates for system apps via the Play Store. Users now have to visit app settings in the settings menu to uninstall system app updates. This is a more convoluted way of uninstalling updates to system apps. Google has long allowed Android users to uninstall updates for system apps via the Play Store . Unfortunately, the company has now removed this Play Store feature for no clear reason. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We can confirm that system app listings in the Google Play Store no longer have an uninstall button, which is used to uninstall app updates. Instead, these app listings only offer an open button. The change seems to be widespread and doesn’t target a specific Play Store app version. We’re seeing this change on d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Play-Store-system-app-listing-without-uninstall-button-scaled.jpg",
    "pubDate": "2025-12-12T08:58:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b7e8a606f51068a",
    "title": "Surprise: Samsung has a new camera sensor for its next flagships after all",
    "link": "https://www.androidauthority.com/samsung-new-camera-sensor-global-shutter-3624680/",
    "summary": "Shutter lag has been the Achilles Heel of Samsung's Ultra phones, but the firm's next camera sensor could fix this.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is reportedly working on a new smartphone camera sensor with global shutter-like capabilities. This should result in better image quality when taking photos of fast-moving subjects. It’s believed that this 12MP sensor could land on a next-generation flagship Galaxy smartphone. Virtually all smartphone cameras on the market use a rolling shutter to capture photos, but Samsung may have developed a new camera sensor that has “global shutter-level” capabilities. Sisa Journal (h/t: Jukan on X) reports that Samsung has developed a smartphone camera sensor with global shutter-like capabilities. It’s believed that this tech could come to its next-generation Galaxy flagships. It’s unclear if the outlet is referring to the Galaxy S26 series , the Galaxy S27 family , or upcoming foldables.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-frame-and-cameras.jpg",
    "pubDate": "2025-12-12T06:28:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "418d9f71794900c6",
    "title": "A second screen for selfies? This iPhone case is something Android makers should steal",
    "link": "https://www.androidauthority.com/selfix-case-second-screen-3624677/",
    "summary": "The clever new case adds a tiny rear display and extra storage to the iPhone 17 Pro, and we need this for Android phones now!",
    "body": "Credit: SelfixCase TL;DR This smartphone case features a second display for selfie previews, allowing users to take selfies using the primary camera of their phone. It’s only designed for the iPhone 17 Pro, but the concept is cool enough to be adapted for Android phones as well. It also features a built-in slot for a 2TB microSD card, allowing users to expand their phone’s storage. If you read Android Authority regularly, you know we’re obsessed with our phone cases . We love talking about innovative cases, even if they’re not necessarily Android phone cases, like this one. A company called Dockcase has made a phone case that comes with an unusual advantage — a secondary display for selfie previews. Called the Selfix case (h/t GSMArena ), it’s designed specifically for the iPhone 17 Pro, though we don’t see why something like this can’t be built for an Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Selfix-Case-2.jpg",
    "pubDate": "2025-12-12T05:14:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72e61b7ad4883ae2",
    "title": "Grab a Google Pixel Watch 4 at a record-low price while you can!",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-deal-3624162/",
    "summary": "This deal came in just in time for the holidays!",
    "body": "Credit: Kaitlyn Cimino / Android Authority If you’re looking for a good smartwatch, you really can’t go wrong with the Google Pixel Watch 4. It’s compatible with all Android phones, was only released this October, and you can currently save $50.01 on it. This brings the price down to a record low of $299.98. Buy the Google Pixel Watch 4 for just $299.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Watch-Face-1-scaled.jpg",
    "pubDate": "2025-12-12T00:07:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aff4307835670e3",
    "title": "JBL Charge 6 deal: The best Bluetooth speaker at a record-low price!",
    "link": "https://www.androidauthority.com/jbl-charge-6-deal-3-3624163/",
    "summary": "This is a great addition to your parties, picnics, and more.",
    "body": "We reported on a great deal on our favorite headphones this morning. Now it’s time to treat those who are looking for the best Bluetooth speaker . In our book, that would be the JBL Charge 6, and it’s currently still available at a record-low price of just $124.95. That’s a significant difference compared to the full retail price of $ 199.95! Buy the JBL Charge 6 for just $124.95 ($75 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/JBL-Charge-6-next-to-flowers.jpeg",
    "pubDate": "2025-12-11T22:34:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e47581417f34c17",
    "title": "Can’t open YouTube or YouTube TV on your NVIDIA Shield TV? You’re not alone",
    "link": "https://www.androidauthority.com/nvidia-shield-tv-youtube-issues-3624610/",
    "summary": "YouTube and YouTube TV have suddenly stopped working on the NVIDIA Shield TV.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR NVIDIA Shield TV users are reporting that they are unable to access YouTube and YouTube TV. When attempting to open the apps, users are met with a message that says these apps aren’t supported on the device. NVIDIA says Google is working on the issue. Do you own an NVIDIA Shield TV? Have you recently been having trouble accessing YouTube and/or YouTube TV? You’re not the only one having difficulties. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Nvidia-Shield-2015-top-down-view-with-original-remote.jpg",
    "pubDate": "2025-12-11T21:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63a276e546ecb5f4",
    "title": "Gemini app rolling out richer, more visual Google Maps results",
    "link": "https://9to5google.com/2025/12/11/gemini-app-google-maps-visual/",
    "summary": "Google is rolling out an update to the Gemini app today that better displays information pulled from the Google Maps extension. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:13:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5fc5de5dac56c9d",
    "title": "Deal: The Narwal Freo Pro robot vacuum is way too awesome for just $379",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-combo-deal-3624538/",
    "summary": "Clean floors are worth much more than what this robot vacuum and mop will cost you!",
    "body": "Credit: Jonathan Feist / Android Authority Having a good robot vacuum genuinely changed my life, but you no longer have to spend as much as I did to achieve the same experience. The Narwal Freo Pro is pretty much as good as mine, and it is only $379.99 right now. That’s a $320 discount! Buy the Narwal Freo Pro Robot Vacuum and Mop Combo for $379.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-12-11T20:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6c836a7ae9b0d5f",
    "title": "Google Photos ‘Remix’ rolls out to more countries, adds more style choices",
    "link": "https://9to5google.com/2025/12/11/google-photos-remix-wide-rollout/",
    "summary": "After launching the “Remix” tool in August in a server-side update, Google Photos is bringing the image-to-cartoon feature to more users in a much wider rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:23:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8271ceb76fa1125a",
    "title": "Acthung, baby! Google Translate is ready to teach you German, Portuguese, and more",
    "link": "https://www.androidauthority.com/google-translate-german-lessons-3624561/",
    "summary": "Google Translate's language-learning mode has quietly added a bunch of new language options .",
    "body": "TL;DR Google Translate recently expanded from translating languages to teaching users them with its Practice mode, now in beta. Practice mode initially only taught Spanish and French to English speakers. That’s now expanding to German and Portuguese, plus English lessons for speakers of many additional languages. Want to instantly enrich your life, make yourself a more attractive job candidate, and maybe impressive a potential love interest? Just learn a new language! Well, maybe “instantly” is oversimplifying things, but picking up a second (or third, or fourth) language is a fantastic way to better yourself. This past summer, Google Translate introduced its own language-learning Practice mode, and we just spotted a few upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/translate-languages.jpg",
    "pubDate": "2025-12-11T20:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a179fb219c74716c",
    "title": "Hot deal: Sony WH-1000XM6 drop back to record-low price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-2-3624539/",
    "summary": "The Sony WH-1000XM6 have never been cheaper than this.",
    "body": "If you’re looking for the best headphones around, the Sony WH-1000XM6 are our top choice. These are impressive, but they are also pricey and rarely on sale. Today is your lucky day! These headphones have dropped back to their record-low price, matching the Black Friday sale. Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2025-12-11T18:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62ae33428a770fe2",
    "title": "Nothing breaks silence on Nothing OS 4.0 delay, says rollout is on track",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-delay-response-3624500/",
    "summary": "The Nothing OS 4.0 rollout is \"progressing as planned,\" the company says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Earlier this week, a Phone 3 owner shared a screenshot of a response from the Nothing support team that stated the company “temporarily halted” the rollout of Nothing OS 4.0 to implement an “urgent fix.” A spokesperson for the company says that it uses a phased rollout for major updates to identify optimizations, which are often related to third-party apps. The spokesperson states that an optimization was identified and that the rollout across all devices is “progressing as planned.” Nothing OS 4.0 began rolling out to the Phone 3 on November 21 and days later to the Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro. Despite the rollout starting last month, many Nothing Phone owners claim that they have yet to receive the Android 16 skin. After a screenshot of an exchange with Nothing’s support team was shared online, it was believed that the update had been pulled . Now Nothing has offered an official statement on the status of the rollout. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2025-12-11T18:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "077179c12dd26c43",
    "title": "Google finally lets you disable the Phone app’s weird landscape mode",
    "link": "https://www.androidauthority.com/google-phone-portrait-lock-3624481/",
    "summary": "The landscape UI for Google Phone calls seems here to stay, but there’s now a fix.",
    "body": "TL;DR Google implemented a landscape-mode UI for the Phone app’s call interface earlier this year. At the time it was not clear if this change was even intentional, or what use cases it was meant for. In its latest beta, the Phone app finally adds an option to stay locked in portrait. Sometimes, it only takes the smallest change to how something works to really set us off. Earlier this year, Android users starting noticing an odd shift in the behavior of Google’s Phone app: It started supporting landscape mode , and would sometimes automatically switch over to it during calls. That’s not something any of us really asked for, and a horizontal Phone UI just felt all sorts of wrong to many of us who ran into it. The good news: You can finally disable it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-Green-Calling-On-\u0010Phone-scaled.jpg",
    "pubDate": "2025-12-11T18:18:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2e9c464922b48f8",
    "title": "Fortnite returns to the Google Play Store",
    "link": "https://9to5google.com/2025/12/11/fortnite-returns-to-the-google-play-store/",
    "summary": "After a multi-year hiatus, popular battle royale Fortnite is now officially back on the Google Play Store. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T18:04:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1ef7a0ba66bd37e",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’ (Update: Statement)",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Update: December 11, 2025 (1:38 PM ET): Nothing has responded to Android Authority’s request for clarification. A spokesperson for the company has offered the following statement:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-11T17:38:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36b0de9173b656e1",
    "title": "New AT&T Connected Life security system uses Google Home, Nest hardware",
    "link": "https://9to5google.com/2025/12/11/att-connected-life-google-home/",
    "summary": "In addition to their ADT partnership (and investment), Google is working with AT&T on its new Connected Life security system. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:52:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab5b2fe2bb5d7946",
    "title": "Samsung reportedly not planning to launch Galaxy Ring 2 anytime soon",
    "link": "https://9to5google.com/2025/12/11/samsung-galaxy-ring-2-delayed-again/",
    "summary": "Moving into 2025, it was rumored that Samsung was on track to release the Galaxy Ring 2 alongside the Galaxy S25 series in February. That window has come and gone, and new reports indicate the company doesn’t plan on releasing the sequel anytime soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:04:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0f67c3c3261fc9b",
    "title": "HUAWEI takes on Samsung with global launch of Mate X7 foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-freeclip-2-matepad-11-5-s-global-launch-3624308/",
    "summary": "MatePad 11.5 S, FreeClip 2, and Watch Ultimate Design also tag along.",
    "body": "Credit: Paul Jones / Android Authority TL;DR HUAWEI has launched the Mate X7, FreeClip 2, MatePad 11.5 S, and Watch Ultimate Design premium smartwatch globally. The Mate X7 foldable offers top-tier IP59 durability, but the global variant has a smaller battery than the Chinese version. Pricing and availability dates for the new products have not been announced yet. At an event in Dubai today, HUAWEI has globally launched the new Mate X7 foldable , MatePad 11.5 S tablet, FreeClip 2 earbuds, and Watch Ultimate Design smartwatch, bringing its ecosystem of products to markets beyond China. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-On-Its-Side.jpg",
    "pubDate": "2025-12-11T16:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "528abf09a799f466",
    "title": "Ayaneo’s ‘Pocket Play’ is an Android phone with slide-out gamepad controls [Gallery]",
    "link": "https://9to5google.com/2025/12/11/ayaneo-pocket-play-android-phone-slide-out-gamepad/",
    "summary": "Ayaneo is no stranger to Android handhelds, but now it’s turning attention towards an arguably less competitive landscape: smartphones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3331cf12e1c452bf",
    "title": "It took Google four years to fix the Pixel Watch’s terrible screenshots",
    "link": "https://www.androidauthority.com/pixel-watch-terrible-screenshots-fixed-3624369/",
    "summary": "You can now take multiple Pixel Watch screenshots without losing them.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR An update to Google’s Pixel Watch companion app is rolling out, fixing its horrendous screenshot problem. New screenshots get saved automatically on the phone’s local storage. A new screenshot no longer dismisses the previous one, so you can finally take bulk screenshots without losing them. I never thought the day would come, but after more than four years, Google has finally rolled out an update to the Pixel Watch companion app on Android that fixes the horrendous way it manages screenshots coming from the watch. Every silly issue we used to have while taking watch screenshots is now gone, and you can finally take multiple shots in a row without stopping to save or share each one and without them vanishing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-phone-pixel-watch-app-multiple-screenshot-notification.jpg",
    "pubDate": "2025-12-11T13:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7d9b66a3af05f69",
    "title": "The liquid-cooled Super X is the wildest gaming tablet-laptop hybrid yet",
    "link": "https://www.androidauthority.com/onexplayer-super-x-launch-3624338/",
    "summary": "It packs desktop-level power in a 2-in-1 form factor, but it will cost you.",
    "body": "TL;DR The OneXPlayer Super X 2-in-1 gaming tablet is now available for pre-order on Kickstarter. It features a 14-inch AMOLED display and up to an AMD Ryzen AI Max+ 395 with 128GB of RAM. Pricing starts at $1899 during the crowdfunding campaign. Portable gaming hardware keeps getting more and more powerful, and the aptly-named Super X is here to bring desktop-level power to a two-in-one tablet design. It isn’t cheap, but it blows traditional devices like the Surface Pro out of the water. The OneXPlayer Super X packs up to an AMD Ryzen AI Max+ 395 and 128GB of RAM, making it one of the most powerful devices you can buy. It’s far from the only device with this chipset, but its killer feature is that it can transform between a tablet and a laptop. There’s a kickstand in the back, which, paired with the magnetic keyboard included with early bird purchases, turns it into a real portable powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OneXPlayer-Super-X-featured.jpg",
    "pubDate": "2025-12-11T13:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38ae365182d203c6",
    "title": "Survey reveals the most demanded form of Android XR glasses",
    "link": "https://www.androidauthority.com/android-xr-survey-most-popular-choice-3624333/",
    "summary": "Looks like other options don't even stand a chance!",
    "body": "Consumer-grade extended reality (XR) powered by Android has been a pipe dream for over a decade. While Google Glass could be considered ahead of its time, Google Cardboard allowed users to experience virtual reality with scrappy hardware. And while it spent the time since reorienting its priorities, Android XR appears to give us a glimpse of the future, without our eyes being shrouded by bulky hardware. At an event in San Jose, California, Google gave my colleague C. Scott Brown a preview of the different styles of XR glasses it is working on. Unlike the Galaxy XR, which is also powered by Google’s specialized software, these glasses serve only part of the purpose, but also at a fraction of the cost and with much less burden on your skull.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Android-XR-Glasses-Protoype-seen-from-front.jpg",
    "pubDate": "2025-12-11T12:22:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55b3eef9eeb3e384",
    "title": "Gemini could change how you read books on your phone",
    "link": "https://www.androidauthority.com/google-play-books-ask-gemini-apk-teardown-3624252/",
    "summary": "The Google Play Books & Audiobooks app could soon get an \"Ask Gemini\" button.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest Google Play Books &amp; Audiobooks beta reveals code pointing to an upcoming “Ask Gemini” feature. “Ask Gemini” will allow users to select text in a book and request AI-driven insights or summaries directly. It remains unclear whether the Gemini experience will run within the app or redirect users externally to the Gemini app. Gemini started off slow, but Google has made great progress in making the AI digital assistant actually useful. The reception from consumers is just as great, and it makes sense that Google would want all of its products to benefit from it . We’ve now spotted hints that Gemini could soon be coming to the Google Play Books &amp; Audiobooks app. Given how useful adding Gemini to a Kindle can be, adding Gemini to the Play Books app could change how people read books within Google’s ecosystem. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-12-11T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c67894c63a670d8",
    "title": "Samsung just grabbed this great Pixel feature for Now Bar",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-now-bar-now-brief-updates-3624287/",
    "summary": "One UI 8.5 beta makes your flashlight impossible to forget and your YouTube feed easier to browse in Now Brief.",
    "body": "TL;DR With One UI 8.5 beta, the flashlight also gets a major usability boost with a live “torch on” indicator in the Now Bar. YouTube recommendations in Now Brief also now use a clean, swipe-friendly horizontal carousel instead of a tight vertical list. Samsung’s One UI 8.5 is more than a simple update. After the beta program kicked off a few days ago , it has since changed two features Galaxy users rely on every day: the YouTube cards in Now Brief and the flashlight toggle. Both changes finally fix some old annoyances you might have gotten used to. One major change is in YouTube recommendations inside the Now Brief widget. Instead of showing two videos in a vertical list, One UI 8.5 uses a horizontal carousel that is much easier to swipe through.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-11T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bf3fc0fa4076121",
    "title": "Tired of ads in your notifications? How to use One UI 8.5’s secret feature to block them",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-block-app-notifications-excessive-ads-how-to-3623359/",
    "summary": "Ads? In my notifications? I don't think so.",
    "body": "If you have a smartphone, you almost certainly have to deal with apps sending you ad notifications. Whether it’s for a new product, an ongoing sale, or whatever else, few things are as annoying as having your notifications filled with advertising like this. But what if I told you that you could now filter out those advertising notifications so you don’t receive them? If you have a Samsung phone running the One UI 8.5 beta , that’s now possible thanks to Samsung’s new “Block apps with excessive ads” setting. It’s buried deep in One UI 8.5, but it could very well be the update’s best-kept secret. Here’s how to find and use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-notifications-hero-scaled.jpg",
    "pubDate": "2025-12-11T10:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed4835c7e80ff1aa",
    "title": "AYANEO’s first gaming phone is a beautiful tribute to the Xperia Play",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-announcement-3624283/",
    "summary": "Sliders are back, baby.",
    "body": "TL;DR AYANEO announced its first gaming phone, called the Pocket PLAY. It draws heavily from the Xperia Play, with a sliding design and two touchpads. Specs have not been revealed, but it will launch via Kickstarter. More than four months after AYANEO first announced it was working on a phone, the company has finally revealed the design. As expected, it’s a modern take on the Xperia Play, incorporating not just the design language, but also the name. The AYANEO Pocket PLAY is a modern take on the ill-fated Sony Ericsson handheld, with a sliding design that will take you right back to 2011. Several other recent devices like the ANBERNIC RG Slide and the magnetic MCON controller also incorporate sliding mechanisms, but this is the first sliding gaming phone released in nearly 15 years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-phone-featured.jpg",
    "pubDate": "2025-12-11T09:58:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dde83d4837b42b3",
    "title": "Can’t make phone calls via Gemini on your Pixel? You’re not alone.",
    "link": "https://www.androidauthority.com/phone-calls-gemini-pixel-not-working-3624255/",
    "summary": "This convenient Gemini feature isn't working for a few Pixel owners.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some Pixel phone owners have reported that Gemini refuses to make phone calls when asked to do so. Instead, the chatbot notes that it can’t make phone calls. The feature still works on our Pixels, suggesting this doesn’t affect everyone. You don’t have to manually search for a contact if you’d like to make a call on your Android phone , as you can simply tell Gemini to call them. Unfortunately, it looks like this feature is broken on some Pixel phones . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-12-11T08:35:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab1159b97436569",
    "title": "Galaxy phones are on track for a much needed screen recording upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-screen-recording-upgrade-3624263/",
    "summary": "Though it could still use some polishing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s new One UI 8.5 interface brings an improved video recording menu. The feature now lets you record only a portion of the screen, rather than the entire screen. However, it’s currently slightly challenging to work with, especially if you use swipe gestures for navigation, and we hope Samsung fixes it. After months of leaks, Samsung’s next big update, One UI 8.5, is finally ready for beta testing. And it brings a highly modified interface that could spark opinions about drawing inspiration from Apple’s iOS 26 . But in addition to the renewed system UI and apps, One UI 8.5 is also bringing improvements to key functionalities, and one of them is how screen recording works. With Samsung’s first official One UI 8.5 beta build released, we’re now seeing a new menu for screen recording features. One of the chief changes is the ability to record only a part of the screen instead of the entire screen, which is easier than cropping the video later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2025-12-11T08:23:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f309328303c7595",
    "title": "T-Mobile calls out AT&T for messing up its own customer experience (Updated: Statement)",
    "link": "https://www.androidauthority.com/att-verizon-t-life-app-block-3621835/",
    "summary": "Update: T-Mobile says AT&T needs to earn customer loyalty the old fashioned way.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. Update: December 11, 2025 (1:16 AM ET): A T-Mobile spokesperson shared the following statement with Android Authority defending its new Easy Switch tool. T-Mobile launched the Easy Switch tool with the simple goal of making it easier for customers to navigate the complex switching process — with full transparency and with explicit customer permission. It’s just one way T-Mobile works to earn customers every day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-11T06:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef2d527949cbf8a",
    "title": "Spotify is testing a new feature that puts you in charge of its algorithm",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-3624227/",
    "summary": "'Prompted Playlist' taps into your entire listening history to create personalized mixes based on your prompts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is getting a new “Prompted Playlist” feature to help users create more personalized playlists based on their entire Spotify listening history. The feature is currently in beta testing and is only available in one country. It allows users to describe what they want to hear in natural language and creates personalized playlists that not only reflect their current tastes but also what they liked from the very beginning of using the service. Spotify is introducing an experimental new feature for Premium users that lets them take control of the algorithm and the broader listening experience on the service. Called “Prompted Playlist,” the feature lets you describe what you want to hear in natural language. It taps into your entire listening history on Spotify to create personalized playlists that not only reflect your current tastes but also what you liked from day one of joining the service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2025-12-11T04:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cafbf2cde0b53b42",
    "title": "PSA: Don’t install One UI 8.5 on your Galaxy S25 if you love your Good Lock modules",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-good-lock-not-working-3624220/",
    "summary": "Four popular Good Lock modules aren't working on the One UI 8.5 beta.",
    "body": "TL;DR Four of the best Good Lock modules aren’t working properly on the One UI 8.5 beta. Home Up and QuickStar refuse to open, while LockStar and NotiStar have also lost some features. Samsung’s Good Lock team has acknowledged the issue and is working on updates to improve the experience. Samsung is currently rolling out the first One UI 8.5 beta update for the Galaxy S25 series in multiple countries. The new software is a glimpse of what Samsung will announce alongside the Galaxy S26 series when it launches next year, and so, the beta is a good way of experiencing the new features and refreshed UI, and getting used to them before the stable version rolls out. Unfortunately, two of the most popular Good Lock modules are currently unusable on the One UI 8.5 beta update, with two others that have also lost some functionality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-11T03:28:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef265062b0b8579c",
    "title": "Chrome for iPhone rolling out built-in Gemini integration",
    "link": "https://9to5google.com/2025/12/10/gemini-chrome-iphone/",
    "summary": "After teasing in September, Google Chrome for iOS is now more widely rolling out a built-in Gemini experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T01:54:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e2a0974592c1d11",
    "title": "This Moto swag might just hint at a new shape for Razr foldables",
    "link": "https://www.androidauthority.com/book-style-razr-3624177/",
    "summary": "Could Motorola's next Razr be a book-style foldable?",
    "body": "TL;DR Motorola foldable phones to date have all been of the vertical-opening “clamshell” variety. In a holiday gift pack, the company teases its CES event with a notebook featuring “fold” language. A notecard further teases “new perspectives,” which could hint at a horizontally oriented foldable. Foldable smartphones may all rely on the same basic flexible-display trick, but how manufacturers go about designing them still varies wildly — and things are only getting more complicated as we move further into the dual-fold era with devices like the (incredibly poorly named) Galaxy Z TriFold . So far, Motorola has only produced foldables of the same vertically unfolding variety, but a potential teaser might just hint at a new direction — literally. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2025-12-10T22:16:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0e7a4f2c1b621e",
    "title": "This Baseus power bank doubles as a hotspot, and it’s 20% off",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-mobile-hotspot-power-bank-deal-3624164/",
    "summary": "Stay powered and connected wherever you go!",
    "body": "Credit: Baseus via Amazon It seems two of the most desired commodities in the modern world are power and the internet. The Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank offers both in a single, portable unit. And if you hurry up, you can catch it at a $26 discount! Buy the Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank for just $103.99 ($26 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Baseus-EnerGeek-GX11-Mobile-Hotspot-Power-Bank-camping.jpg",
    "pubDate": "2025-12-10T21:56:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91f0d2b94d4b9a3d",
    "title": "Google puts the pedal to the metal on Gemini for Home rollout",
    "link": "https://www.androidauthority.com/google-speeds-up-gemini-for-home-rollout-3624181/",
    "summary": "Don't have Gemini for Home yet? You can now sign up to get an invite within 24 hours.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is speeding up the pace of its Gemini for Home voice assistant early access rollout. Anyone in the US who hasn’t received an invitation yet can now sign up for early access to get an invitation within 24 hours. Google is also enabling support for third-party speakers. Gemini first started trickling out to Google Home devices for early access users near the beginning of October. Since then, the early access rollout has slowly expanded to millions of households in the US. However, there are plenty of Google Home owners who are still waiting for their invite. If you’re in this camp, you won’t have to wait much longer to join the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_1.jpg",
    "pubDate": "2025-12-10T21:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "247023edf3b0a45d",
    "title": "Today’s Android app deals and freebies: Wind Peaks, Red Ronin, Northgard, more",
    "link": "https://9to5toys.com/2025/12/10/android-app-deals-free-wind-peaks-red/",
    "summary": "Mid-week Android deals are surfacing courtesy of Google Play and you’ll find the best of them down below. Be sure to jump into the carry over deals now live on Galaxy Tab S11 with a FREE keyboard right here alongside Samsung’s latest 4K OLED M9 Smart Monitor at $350 off and the Microsoft Surface Pr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T20:54:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6011ac438e21bdd2",
    "title": "ANBERNIC confirms everything you want to know about its Game Boy-like handheld",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-official-specs-3624155/",
    "summary": "ANBERNIC finally offers the full official specs of its Game Boy-like handheld.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has officially revealed the full specs of the RG 477V. The handheld will have a Dimensity 8300 processor, Mali-G615 MC6 GPU, 5500mAh battery, and will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC has yet to reveal the price. ANBERNIC has a new vertical handheld on the way called the RG 477V. We got our first official glimpse at the device through a reveal trailer published earlier this month. However, that reveal was spoiled by a November leak that not only showed off the design, but also offered some rumored specs. ANBERNIC has now officially shared the full specs of the RG 477V in a new video on its YouTube channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V.jpg",
    "pubDate": "2025-12-10T20:19:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41f571e104597cb4",
    "title": "Looking for rechargeable batteries? Here’s a sweet deal on an Energizer bundle",
    "link": "https://www.androidauthority.com/energizer-rechargeable-batteries-deal-3624165/",
    "summary": "Stay in charge with a small investment.",
    "body": "I wish all devices just came with built-in rechargeable batteries, but alas, we still have to deal with regular batteries. The next best option is to invest in rechargeable batteries, and this Energizer set is currently available at a great price. Buy the Energizer Recharge Pro bundle for just $16.99 ($12.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2025-12-10T19:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d775be41bc6fecf4",
    "title": "Samsung will let you use the Galaxy Z TriFold as a secondary monitor for your PC",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-second-screen-3624144/",
    "summary": "The Galaxy Z TriFold supports Samsung’s Second Screen which lets you use your device as a secondary display for your PC.",
    "body": "TL;DR Samsung’s Galaxy Z TriFold supports the “Second Screen” feature, letting it act as a wireless external monitor for your Windows PC. This feature uses the Miracast standard to extend your desktop to the phone’s 10-inch screen without requiring any cables. You can connect by opening the Second Screen page on the phone and pressing “Windows + K” on your PC to find the device. With the Galaxy Z TriFold , Samsung has finally delivered on the original promise of foldable phones : a device that truly transforms from a phone into a tablet. When folded, you interact with a standard 6.5-inch cover display, but unfolding it reveals a massive 10-inch screen. The inner display is so large, in fact, that the software treats it like a tablet, even enabling standalone Samsung DeX directly on the device. But the TriFold’s utility doesn’t end there: it can also function as a secondary monitor for your PC. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T19:04:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "576b9f64470ade0a",
    "title": "Your Android phone can now stream live video to 911 to save your life",
    "link": "https://www.androidauthority.com/android-emergency-live-video-3623953/",
    "summary": "The service is region locked for now and supported on Android phones running Android 8 and above.",
    "body": "Credit: Google TL;DR Google is launching Android Emergency Live Video, which enables emergency dispatchers to request live camera feeds during emergencies. The feature is compatible with phones running Android 8 and above, and is currently rolling out in the US, with limited availability in two other regions. Google is rolling out a new safety feature for Android users called Android Emergency Live Video. The tool will work on any Android phone running Android 8 or later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Emergency-Live-Video.jpg",
    "pubDate": "2025-12-10T17:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3a040056a2ebcbb",
    "title": "Google rolling out Android Emergency Live Video sharing",
    "link": "https://9to5google.com/2025/12/10/android-emergency-live-video/",
    "summary": "Google is introducing Android Emergency Live Video today to let users in three countries share their camera feeds with dispatchers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "977da6a6041a48b9",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more [U]",
    "link": "https://9to5google.com/2025/12/10/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:47:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a8d6f8c9ac8398a",
    "title": "Can’t stick with Duolingo? Speak makes the case for voice-first language lessons",
    "link": "https://www.androidauthority.com/speak-language-learning-3623764/",
    "summary": "This conversation-based language learning app is making it easy to measure your progress.",
    "body": "TL;DR Speak is delivering a bunch of new features for its language app’s winter update, including Speak Level fluency metrics. A home screen refresh keeps users focused on their progress, and what’s coming next. New voice-first lessons and vocabulary practice tools are rolling out. Apps have changed the way many of us learn new things, and solutions like Duolingo — or more recently, Google Translate’s Practice mode — have really been revelations for those of us who may have struggled before to pick up a new language. Another that’s been on our radar for a minute has been Speak, which emphasizes spoken conversations. We already found its approach to teaching quite effective (especially at building language confidence) and today we’re learning about all the new upgrades on the way, including a handy fluency metric for tracking your progress. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/speak-voice-app.jpg",
    "pubDate": "2025-12-10T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c19be5a6ab96b302",
    "title": "Moto Tag for Android Find Hub is discounted with a sequel on the horizon",
    "link": "https://9to5google.com/2025/12/10/moto-tag-for-android-find-hub-is-discounted-with-a-sequel-on-the-horizon/",
    "summary": "A new version of the Moto Tag is on the horizon, and that news comes as Motorola is pretty heavily discounting the existing version. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T12:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e748e1bf382fb97b",
    "title": "Google rolling out Pixel Camera 10.2",
    "link": "https://9to5google.com/2025/12/09/pixel-camera-10-2/",
    "summary": "Google is rolling out the latest update to Pixel Camera this week with version 10.2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T23:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f84240e5a734669",
    "title": "YouTube TV has fixed ‘restricted’ problem that broke recorded content [U]",
    "link": "https://9to5google.com/2025/12/09/youtube-tv-restricted-recordings-issue/",
    "summary": "An issue affecting YouTube TV subscribers today is leaving recorded content inaccessible, but YouTube TV has confirmed it is aware of the problem and working to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9f0607dfdbc9a36",
    "title": "AAWireless TWO+ is out of stock, Android Auto-only model still discounted",
    "link": "https://9to5google.com/2025/12/09/aawireless-two-is-out-of-stock-android-auto-only-model-still-discounted/",
    "summary": "The new Android Auto & CarPlay adapter, AAWireless TWO+, has gone out of stock not long after its launch on Amazon, but the Android Auto-only model is still discounted in the meantime. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f39ed01db0d002",
    "title": "Today’s Android app deals and freebies: Galaxy Trader, Guns’n’Glory, and more",
    "link": "https://9to5toys.com/2025/12/09/android-app-deals-free-galaxy-trader/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to also scope out the return all-time lows on the 2025 Google Nest Cams at up to 25% off alongside the lowest prices we have tracked on the Nothing Ear (3) wireless earbuds and Nothing Headphone (1), a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:22:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3355b1c65aafcbc4",
    "title": "Spotify rolls out music videos to Premium subscribers, challenging YouTube Music [U]",
    "link": "https://9to5google.com/2025/12/09/spotify-music-videos-beta/",
    "summary": "Spotify has announced that it will start showing music videos more widely for users in the US and Canada. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T18:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d95aab8129ab01c",
    "title": "Pixel Watch December 2025 update rolling out with Wear OS 6.1",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-december-2025-update/",
    "summary": "Following the announcement this morning, Google is rolling out the December 2025 update to the Pixel Watch 4, 3, and 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:46:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232ebd2bc76eda08",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap [U]",
    "link": "https://9to5google.com/2025/12/09/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530baa025b5d30ca",
    "title": "Google Pixel 10 discounts gave shoppers the best pre-Black Friday phone deals this year",
    "link": "https://9to5google.com/2025/12/09/google-pixel-10-discounts-best-pre-black-friday-phone-deals-2025/",
    "summary": "Black Friday’s in the rearview mirror, giving us the opportunity to look back on just how much value was actually offered to shoppers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:06:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9715a4c03bc40c84",
    "title": "Pixel Watch 4 adding pinch and wrist gestures, faster Smart Replies",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-4-gestures/",
    "summary": "After missing out on last month’s Feature Drop, Google is rolling out a sizable Pixel Watch 4 update this December that adds one-handed gestures. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4e65911ca61bc7b",
    "title": "Deals: Nothing Headphone (1) $239, Ear (3) new low, 2025 Google Nest Cams 25% off, more",
    "link": "https://9to5google.com/2025/12/09/deals-nothing-headphone-1-2025-google-nest-cams/",
    "summary": "Today’s 9to5Toys Lunch Break is ushering in the return of Black Friday all-time lows on the 2025 Nest indoor and outdoor smart cams at up to 25% off alongside ongoing deals on Pixel Buds and Pixel Watch 4 from $300 shipped. We also spotted Nothing Headphone (1) back to Black Friday all-time low pri…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09f88d6d954845c7",
    "title": "Google Maps parking location now automatically saves on iOS, adds custom icons",
    "link": "https://9to5google.com/2025/12/09/google-maps-parking-location-updates-automatic-icons/",
    "summary": "Google Maps has recently rolled out a change where, at least on iOS, the app will automatically detect that you’ve parked your vehicle and save that location, and it will also now show it with a custom icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c74014edd8137208",
    "title": "Pebble made a smart ring that prevents you from forgetting your next great idea",
    "link": "https://9to5google.com/2025/12/09/pebble-made-a-smart-ring-that-prevents-you-from-forgetting-your-next-great-idea/",
    "summary": "One of this year’s most exciting stories — at least for us wearable nerds — was the return of Pebble. With an open-sourced OS courtesy of Google and new hardware that picks up right where the brand left off pre-acquisition, it feels like a full circle moment for smartwatches. Now, Pebble is ready t…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21a46d4804a20a4",
    "title": "Liquid Glass-like redesigns coming to your Samsung Galaxy phone next year [Gallery]",
    "link": "https://9to5google.com/2025/12/09/samsung-one-ui-8-5-liquid-glass-inspiration/",
    "summary": "Samsung’s One UI 8.5 beta is here and, with it, a look at Samsung’s updated design language. But there are some changes that feel eerily familiar, probably because Samsung is bringing a lot of Liquid Glass-like UI tweaks to Galaxy phones with its next big One UI update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30c3831c56b95a9",
    "title": "Today’s Android app deals and freebies: Siralim, Dragon Prana, Seoul Exorcist 1111, more",
    "link": "https://9to5toys.com/2025/12/08/android-app-deals-free-dragon-prana-seoul-exorcist/",
    "summary": "This afternoon’s lineup of Android game and app deals courtesy of Google Play is now live. We have titles like Siralim, Dragon Prana, Seoul Exorcist 1111, and Paths & Danger joining today’s hardware deals, including Xbox Ally gaming handheld at $110 off, the new Nest Doorbell 3rd Gen at $139, and P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T19:42:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924bb66e995aeb92",
    "title": "Deals: Pixel Watch 4, Pixel Buds from $99, Nest Doorbell 3rd Gen $139, Xbox Ally handheld $110 off, more",
    "link": "https://9to5google.com/2025/12/08/deals-pixel-watch-4-pixel-buds-nest-doorbell-3rd-gen/",
    "summary": "Today’s 9to5Toys Lunch Break is a big one, especially if you missed out on some key Black Friday deals – many of them have now returned. More specifically, you’ll now find Pixel Watch 4 back down at the lowest prices we have tracked alongside hundreds in savings on Pixel 10 devices and the return o…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e294b86bec4cc9",
    "title": "Lenovo might bring its rollable laptop display to gamers in 2026",
    "link": "https://9to5google.com/2025/12/08/lenovo-might-bring-its-rollable-laptop-display-to-gamers-in-2026/",
    "summary": "At CES 2025, Lenovo showed off a rollable laptop meant to enhance the experience of managing spreadsheets or juggling multiple windows at once. Next year, the company is bringing its futuristic displays to something a little more whimsical. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba45dc9c1fbb6d5",
    "title": "Here’s everything new in Samsung’s One UI 8.5 update [Gallery]",
    "link": "https://9to5google.com/2025/12/08/samsung-galaxy-one-ui-8-5-update-everything-new/",
    "summary": "Samsung’s latest major Galaxy update, One UI 8.5, has just debuted in beta. While the full rollout won’t take place until sometime in 2026, we can take a look through everything that’s new in this update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8bb8f534f19ec0f",
    "title": "Samsung and Apple split best-selling phones in Q3 2025, iPhone leads premium market",
    "link": "https://9to5google.com/2025/12/08/samsung-and-apple-split-best-selling-phones-in-q3-2025-iphone-leads-premium-market/",
    "summary": "As we approach the end of 2025, we’re getting some data on what smartphones customers across the globe purchased throughout the past few months. To no one’s surprise, it’s Samsung and Apple that are dominating sales. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e889305b92e66247",
    "title": "Chrome Autofill getting two-line design on Android, Google Wallet integration, more",
    "link": "https://9to5google.com/2025/12/05/chrome-autofill-google-wallet/",
    "summary": "Google is rolling out a number of updates to Chrome Autofill, including Google Wallet integration and a slightly better design on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde82d48ff13d9d5",
    "title": "Gemini for Home expands rollout to more users in early access",
    "link": "https://9to5google.com/2025/12/05/gemini-for-home-new-early-access-wave/",
    "summary": "Just over a month after launching an early access program, Gemini for Google Home is coming to a new wave of users in the latest rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:53:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7a62767485ad7e",
    "title": "Pixel Watch rolling out always-on Media Controls, Timer, & Stopwatch",
    "link": "https://9to5google.com/2025/12/05/pixel-watch-aod-timer/",
    "summary": "With Wear OS 6, Google promised “more consistent always-on behavior” (AOD), and the Pixel Watch is starting to do this across three key experiences, including the Timer app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:52:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f4dcfe0c4aa05a",
    "title": "Deals: Echo Spot undercuts Black Friday at $45, Lenovo OLED gaming laptop $710 off, Galaxy gear, more",
    "link": "https://9to5google.com/2025/12/05/deals-echo-spot-lenovo-oled-gaming-laptop-galaxy-gear/",
    "summary": "The 2025 Samsung Cyber Week sale rolls on with hundreds (in some cases much more than that) on the latest Galaxy gear and more. We have highlighted some of the deals you’ll want on your radar below, but today’s 9to5Toys Lunch Break also features Amazon undercutting its own Black Friday deal on the …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:52:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]