[
  {
    "id": "8045558a14f91ff2",
    "title": "The 25 Best Stand-Up Comedians of the 21st Century So Far",
    "link": "https://www.billboard.com/lists/best-comedians-standup-21st-century/",
    "summary": "The funniest funny people of the last 25 years — as chosen by the bookers and heads of comedy clubs, festivals and 'The Tonight Show.'",
    "body": "No matter how quick the wit, no stand-up comic starts out a success. Forget the top: on the way to the bottom rung, comics&nbsp;need to endure endless&nbsp;open-mic tryouts,&nbsp;log&nbsp;thousands of miles&nbsp;for&nbsp;little or no money&nbsp;and&nbsp;be thankful for&nbsp;1:00 a.m. slots in front of drunken hecklers.&nbsp;And&nbsp;that’s&nbsp;just for&nbsp;starters.&nbsp;The further up the ladder&nbsp;they&nbsp;climb, the more pressure&nbsp;they&nbsp;face&nbsp;to&nbsp;consistently&nbsp;write and hone&nbsp;hour-plus sets that will power tours,&nbsp;specials&nbsp;and social media.&nbsp;Increasingly, they also choose to&nbsp;engage in&nbsp;a weekly form&nbsp;of digital improv&nbsp;known as the podcast.&nbsp;&nbsp;&nbsp; As the first quarter of the 21 st &nbsp;century&nbsp;comes to an end, Billboard set out to&nbsp;determine&nbsp;the best of that A-list: the top 25 stand-up comics of the last 25 years.&nbsp;To&nbsp;come up with&nbsp;these rankings,&nbsp;we polled&nbsp;experts that work with comics&nbsp;on a daily basis:&nbsp;bookers&nbsp;with a&nbsp;long histories&nbsp;of breaking comic talent.&nbsp;&nbsp;&nbsp; The panel consists of William Burdett-Coutts, who heads the Assembly ve…",
    "image": null,
    "pubDate": "2025-12-01T18:55:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67ba8717a8d6c4d6",
    "title": "Rihanna Reacts As ‘Anti’ Becomes First Album By a Black Female Artist to Spend 500 Weeks on Billboard 200",
    "link": "https://www.billboard.com/music/music-news/rihanna-reacts-anti-historic-500-weeks-billboard-200-1236125233/",
    "summary": "The milestone comes despite the star not releasing any new albums since.",
    "body": "Rihanna has Anti on the brain this week, as the album &#8212; which remains her most recent full-length a decade after its release &#8212; has just clocked a historic 500th week on the Billboard 200 . Related Check Out Rihanna&#8217;s Previously Unseen Pregnant Bikini Pics in Post Celebrating Barbados&#8217; 59th Year of&nbsp;Independence Rihanna Hilariously Responds After Unflattering Photo of Her Resurfaces in Post About Male&nbsp;Preferences Eminem &amp; Rihanna Earn &#8216;Monster&#8217; Feat as 11-Year-Old Music Video Joins YouTube&#8217;s Billion Views&nbsp;Club On the chart dated Dec. 6, 2025, the critically acclaimed LP ranks at No. 134, recording a milestone 500th nonconsecutive week on the ranking. It marks the first album by a Black female soloist in Billboard chart history to spend that much time on the Billboard 200. And in a post on X reacting to the news on Monday (Dec. 1), Ri proudly wrote, &#8220;God ain’t forget bout me!&#8221; The album&#8217;s reign is certainly impressive, especially considering the fact that the Fenty mogul hasn&#8217;t dropped an LP since it came out in January 2016. Spending most of the past 10 years focusing on her fashion and beauty empir…",
    "image": null,
    "pubDate": "2025-12-01T18:54:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ad4116a0ed7a50b",
    "title": "Google teases ‘exciting’ Android XR updates about glasses, headsets next week",
    "link": "https://9to5google.com/2025/12/01/android-xr-show-dec-2025/",
    "summary": "Last December, Android XR was officially announced. Google is now following that up with a “future of Android XR” livestream on December 8. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:33:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a05dbcd67ec09109",
    "title": "Taylor Swift’s ‘The Fate of Ophelia’ Ties ‘Anti-Hero’ as Her Longest-Leading Hot 100 Hit: 8 Weeks at No. 1",
    "link": "https://www.billboard.com/lists/taylor-swift-hot-100-the-fate-of-ophelia-eight-weeks/",
    "summary": "Plus, “All I Want for Christmas Is You” & three other holiday classics dash up the top 10.",
    "body": "Taylor Swift ’s “The Fate of Ophelia” rules the Billboard Hot 100 for an eighth week, tying “Anti-Hero” as her longest-leading hit. “The Fate of Ophelia” has been No. 1 in each of its weeks on the Hot 100 so far, dating to its mid-October debut; “Anti-Hero” began its reign upon its arrival in November 2022. Elsewhere in the Hot 100’s top 10, Mariah Carey ’s “All I Want for Christmas Is You” leads four festive holiday songs rising in the region, up from No. 8 to No. 5. It’s joined by Wham! ’s “Last Christmas” (11-6), Brenda Lee ’s “Rockin’ Around the Christmas Tree” (13-7) and Bobby Helms ’ “Jingle Bell Rock” (14-8). Plus, Leon Thomas ’ “Mutt,” at No. 9 on the Hot 100, reaches No. 1 on the Radio Songs chart. Check out the full rundown of this week’s Hot 100 top 10 below. The Hot 100 blends all-genre U.S. streaming (official audio and official video), radio airplay and sales data, the lattermost metric reflecting purchases of physical singles and digital tracks from full-service digital music retailers; digital singles sales from direct-to-consumer (D2C) sites are excluded from chart calculations. All charts (dated Dec. 6, 2025) will update on Billboard.com tomorrow, Dec. 2. For all…",
    "image": null,
    "pubDate": "2025-12-01T18:26:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Australia&#039;s Parliament Passes Content Quotas For Streaming Video Platforms Ticketmaster Caps Resale Prices for Olivia Dean&#039;s Tour Following &#039;Disgusting Service&#039; Blast December 2025 Dec. 4-6 &#8211; Aspen Live conference (Aspen, Colo.) Dec. 4-6 &#8211; XP Music Futures Conference &nbsp;(Riyadh, Saudi Arabia) Dec. 5 &#8211; 102.7 KIIS FM&#8217;s Jingle Ball (Los Angeles) Dec. 5-6 &#8211; Art With Me festival (Miami) Dec. 5-7 &#8211; Art Basel Miami Beach (Miami) Dec. 6 &#8211; MadSoul Music + Arts Festival (Orlando, Fla.) Dec. 7 &#8211; Kennedy Center Honors (Washington, D.C.) Dec. 9-11 &#8211; The Conference: Live at Lititz (Lancaster, Pa.) Dec. 10 &#8211; LIVE A…",
    "image": null,
    "pubDate": "2025-12-01T18:14:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1253a49824ffdafa",
    "title": "Unique Samsung model number suggests a second Galaxy Z Fold 8 variant in the works",
    "link": "https://9to5google.com/2025/12/01/new-galaxy-z-fold-8-variant-model/",
    "summary": "A new codename has recently appeared in the GSMA database, indicating that Samsung may be working on a second Galaxy Z Fold 8 device, in addition to the traditional model we’re all familiar with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f88a47255c539594",
    "title": "Evanescence Announce Dates For 2026 World Tour Featuring Spiritbox, Poppy, K. Flay & Nova Twins",
    "link": "https://www.billboard.com/music/rock/evanescence-dates-2026-world-tour-spiritbox-poppy-k-flay-1236125027/",
    "summary": "The veteran hard rock band's first tour in four years is slated to kick off in West Palm Beach, Fla. in June.",
    "body": "Evanescence is gearing up for their first major headlining world tour in four years. The Amy Lee-led group announced the dates for their upcoming 2026 world tour on Monday (Dec. 1), revealing a list of 47 dates across North America, the U.K. and Europe. The run is slated to kick off on June 11 at the iTHINK Financial Amphitheatre in West Palm Beach, Fla., before moving on to Georgia, Tennessee, North Carolina, Massachusetts, New York, New Jersey, Ontario, Quebec, Indiana, Missouri, Arizona, California, Utah, Ohio and Michigan. It will then hop over to the U.K. and Europe for summertime gigs in Leeds, Manchester, Birmingham and London, as well as shows in Germany, Italy, Spain and Portugal. &#8220;This year has been so inspiring in so many ways, creating so much new music, playing some bucket-list shows and working with so many artists that give us life,&#8221; said Lee in a statement. &#8220;We are taking all of that fire and energy and inspiration and building it into an epic 2026 for our fans. Collaborating with K. Flay, Poppy, and Courtney Le Plante made me want to create a world where we could share stages together, and I’m thrilled we are going to make it happen! I can’t wait…",
    "image": null,
    "pubDate": "2025-12-01T17:57:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c9fbc484af02362",
    "title": "Google Home issue has left some older Nest Cams constantly offline",
    "link": "https://9to5google.com/2025/12/01/google-home-nest-cam-offline-issue/",
    "summary": "Google has shown a lot of love to older Nest products recently in terms of adding new features, but users of older first-generation Nest Cams have been left with an issue that leaves the cameras offline in the Google Home app, with no clear way to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c84ef4d33bbb8294",
    "title": "Deals – Cyber Monday edition: Pixel 9a $350, 10 Pro Fold $400 off, Galaxy Watch 8 $150+ off, Lenovo IdeaPad at $180, more",
    "link": "https://9to5google.com/2025/12/01/cyber-monday-pixel-9a-10-pro-fold-galaxy-watch-8/",
    "summary": "Cyber Monday is rolling and we have already collected all of the day’s most notable offers thus far in our master deal hub. But today’s 9to5Toys Lunch Break is here ti highlight some special offers that weren’t even live for Black Friday, like Google Pixel 10 Pro Fold at a whopping $400 off, not to…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:05:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51926f2c4a944c78",
    "title": "Android’s QR code scanner redesign is rolling back out",
    "link": "https://9to5google.com/2025/12/01/android-qr-code-scanner-redesign-returns/",
    "summary": "Back in July, Google widely introduced a redesign of the Android QR code scanner, but then rolled it back. The updated interface is now starting to reappear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:35:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "126dee9405849e68",
    "title": "The Best Cyber Monday Deals on Must-Haves for Home Chefs, Food Lovers, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/928010/best-cyber-monday-deals-2025",
    "summary": "Alright, friends — we made it through the gauntlet of cooking green bean casserole in Mom’s chaotic kitchen, enduring Thanksgiving dinner when seated next to Uncle Bert, and surviving the shopathon hysteria of Black Friday, meaning that it’s time to wake up, log on, and smell the coffee Cyber Monda…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:36:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84559907da80236a",
    "title": "All of the best Cyber Monday deals: Google Pixel 10/Fold up to $400 off, Galaxy gear, much more",
    "link": "https://9to5google.com/2025/12/01/all-best-cyber-monday-deals-google/",
    "summary": "Cyber Monday is here, Amazon’s massive 1-day event is now live, and prices on some top-tier gear has dropped even lower. You’ll even deeper deals across the Pixel 10 lineup right with some models as much as $400 off the list prices. The same thing applies to much of the latest Galaxy gear alongside…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:13:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca51ddae998aef28",
    "title": "Amazon’s Cyber Monday deals put the Pixel 10 series at an even lower price than Black Friday",
    "link": "https://9to5google.com/2025/12/01/amazons-cyber-monday-deals-put-pixel-10-series-at-lowest-price-yet/",
    "summary": "Google’s latest lineup of devices is now even more heavily discounted, following some significant Black Friday deals, with the Pixel 10 Pro starting at just $699 as part of Amazon’s Cyber Monday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:05:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dd8d2a6a2555868",
    "title": "A Glimpse of History in Benin City",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-glimpse-of-history-in-benin-city/",
    "summary": "The ancient walls, ramparts, and ditches that wind through this Nigerian city are the longest known earthworks of the pre-mechanical era.",
    "body": "EO Science Earth Observatory A Glimpse of History in Benin… Earth Earth Observatory Image of the Day More Subscribe January 11, 2025 In some ways, Benin City is like dozens of other fast-growing cities in Nigeria. Buoyed by burgeoning industrial and agricultural sectors, the city’s population rose by 1.7 million people over the past four decades as its footprint on the West African landscape expanded several times over . Amid bustling new networks of roads, residential neighborhoods, markets, and workshops, lie signs of a much earlier era, when the city was the seat of a powerful pre-colonial kingdom. Remnants of ancient earthworks, thought to be among the longest in the world, can even be seen in images of the city captured from space. Benin Iya (sometimes called the Benin Earthworks, the Walls of Benin, and the Benin Moat) is a vast, cellular network of interlocking earthen walls, ramparts, and ditches that radiate outward from a central moat at the heart of the city. Built in sections over hundreds of years between the 7th and 14th centuries, the system was key to marking defensive, political, and economic boundaries and played an important role in maintaining order and stabili…",
    "image": null,
    "pubDate": "2025-12-01T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd1caa4d4db6227e",
    "title": "Google Keep slowly rolling out Tasks integration",
    "link": "https://9to5google.com/2025/11/28/google-keep-tasks-rollout/",
    "summary": "Following last month’s announcement, the migration of Google Keep reminders to Google Tasks is slowly rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f368d91194ccf",
    "title": "Google Messages redesigning link and YouTube previews",
    "link": "https://9to5google.com/2025/11/28/google-messages-link-previews/",
    "summary": "Google Messages for Android is redesigning how link and YouTube previews look inside conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:44:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc837a509dc3b59",
    "title": "From stands to wallets, my Pixel 10 has me falling in love with magnets",
    "link": "https://9to5google.com/2025/11/28/google-pixel-10-magnetic-accessories-hands-on-impressions-uag-statik/",
    "summary": "I’ve found plenty to love about my Pixel 10 over the past few months, but so far, nothing has topped the inclusion of PixelSnap. Google’s branded Qi2 implementation — the first of its kind we’ve seen on Android — brings all sorts of magnetic accessories to this year’s lineup, and in my experience, …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c77fa37afb8876ba",
    "title": "Aqara’s Black Friday sale is the easiest way to up your smart home game",
    "link": "https://9to5google.com/2025/11/28/aqaras-black-friday-sale-is-the-easiest-way-to-up-your-smart-home-game-sponsored/",
    "summary": "Aqara has built a name synonymous with quality, and the deals it has for Black Friday make its devices a can’t-miss upgrade for your home. That includes smart locks, Matter hubs, and video doorbells at deep discounts during the holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:32:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a7248550dfd606",
    "title": "Carriers, cellular, & customization: How much will Google’s new laptops copy from Android phones",
    "link": "https://9to5google.com/2025/11/28/android-laptops-phones/",
    "summary": "I think Android laptops are happening in part because Google does not see a future where Chromebooks rival Mac and Windows for market share. All the success Google has in various consumer form factors comes down to Android. To that end, one of my biggest questions about this reboot of Google’s desk…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T19:17:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea1d85bee71e6cb",
    "title": "Newly Found Organics in Enceladus’ Plumes",
    "link": "https://www.nasa.gov/image-article/newly-found-organics-in-enceladus-plumes/",
    "summary": "Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of prev…",
    "body": "NASA/JPL-Caltech/Space Science Institute Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of previously undetected organic compounds in a plume of ice particles like the ones seen here. The ice particles were ejected from the ocean that lies under Enceladus’ frozen shell. Researchers spotted not only molecules they’ve found before but also new ones that lay a potential path to chemical or biochemical activity. Learn more about what they discovered. Image credit: NASA/JPL-Caltech/Space Science Institute",
    "image": null,
    "pubDate": "2025-11-28T18:11:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719e4c36f22b26e5",
    "title": "Galaxy Z TriFold pricing is mostly a mystery, but how much would you pay? [Poll]",
    "link": "https://9to5google.com/2025/11/28/samsung-galaxy-z-trifold-price/",
    "summary": "Samsung’s futuristic Galaxy Z TriFold looks pretty incredible, but the big question is still around pricing. There are some rumors going around, but the big question is what would you pay for it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5f6f8cd9ec9859d",
    "title": "Deals – Black Friday Edition: Galaxy Buds 3 FE/Pro from $110, Z Fold 7 $467 off, Pixel gear, OnePlus Pad 3, more",
    "link": "https://9to5google.com/2025/11/28/black-friday-galaxy-buds-3-pro-z-fold-7-pixel-headphone-1/",
    "summary": "Black Friday 2025 has officially arrived and the deals soaring. Alongside a collection of ongoing price drops from the Samsung camp – Galaxy S25 Ultra is $400 off, Galaxy Z Fold 7 is $400+ off, and Galaxy Z Flip 7 is at least $200 off, prices have dropped even lower on select models. We also have G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:56:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c2fe2f98abb6eb5",
    "title": "OnePlus 15 just got the approval it needed to start US sales",
    "link": "https://9to5google.com/2025/11/28/oneplus-15-just-got-the-approval-it-needed-to-start-us-sales/",
    "summary": "The OnePlus 15’s global launch earlier this month came with the asterisk that it wouldn’t go on sale in the US right away, but the needed FCC approval appears to have just come through. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff3a2b2a325b078f",
    "title": "Rings of Rock in the Sahara",
    "link": "https://science.nasa.gov/earth/earth-observatory/rings-of-rock-in-the-sahara/",
    "summary": "In southeastern Libya, Jabal Arkanū’s concentric rock rings stand as relics of past geologic forces that churned beneath the desert.",
    "body": "EO Science Earth Observatory Rings of Rock in the Sahara Earth Earth Observatory Image of the Day More Subscribe September 13, 2025 In northeastern Africa, within the driest part of the Sahara, dark rocky outcrops rise above pale desert sands. Several of these formations, including Jabal Arakanū, display striking ring-shaped structures. Jabal Arkanū (also spelled Arkenu) lies in southeastern Libya, near the border with Egypt. Several other massifs are clustered nearby, including Jabal Al Awaynat (or Uweinat), located about 20 kilometers (12 miles) to the southeast. Roughly 90 kilometers to the west are the similarly named Arkenu structures . These circular features were once thought to have formed by meteorite impacts, but later fieldwork suggested they resulted from terrestrial geological processes. Arkanū’s ring-shaped structures also have an earthly origin. They are thought to have formed as magma rose toward the surface and intruded into the surrounding rock. Repeated intrusion events produced a series of overlapping rings, their centers roughly aligned toward the southwest. The resulting ring complex—composed of igneous basalt and granite—is bordered to the north by a hat-sha…",
    "image": null,
    "pubDate": "2025-11-28T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54bd548d4b1ea50b",
    "title": "Cranberry Country, Wisconsin",
    "link": "https://science.nasa.gov/earth/earth-observatory/cranberry-country-wisconsin/",
    "summary": "The tart berry and state fruit brings a red pop to holiday feasts—and to satellite images of Midwestern marshlands.",
    "body": "EO Science Earth Observatory Cranberry Country, Wisconsin Earth Earth Observatory Image of the Day More Subscribe October 13, 2025 Known as America’s Dairyland, Wisconsin produces the most cheese of any state and trails only California in the production of milk. Less famously, the state outpaces all others in a key part of many Thanksgiving menus. Wisconsin is the leading producer of cranberries in the U.S., with its annual hauls accounting for more than half of the country’s total yield. The wetlands, cool climate, and sandy, acidic soils of central and northern Wisconsin provide the foundation for raising the tart berry successfully. This satellite image shows geometric networks of cranberry beds alongside small lakes near the town of Warrens, the “Cranberry Capital of Wisconsin.” It was acquired with the OLI-2 (Operational Land Imager-2) on Landsat 9 on October 13, 2025, during the autumn harvest season. When berries are ripe, growers flood fields with up to a foot of water and then use specialized machines to knock fruit off the vines. Because cranberries contain pockets of air, they float to the surface—turning entire fields red—to be corralled and removed . Beds are not all …",
    "image": null,
    "pubDate": "2025-11-27T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c37d6cf6de5f030",
    "title": "When Christmas Is Just Another Day at the Restaurant, New Traditions Form",
    "link": "https://www.eater.com/holidays/925002/chinese-restaurant-christmas-traditions",
    "summary": "Family photos provided by, from left to right: Joanne Liu and Kenneth Wan, Curtis Chin, Roger Liu, and Chin. Located in Bartow, Florida, Hong Kong Chinese Restaurant does the most business during hurricanes. Connie Wu recalls her parents’ restaurant was still taking orders during Hurricane Irma in …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ee35a5b55f088eb",
    "title": "Eater’s Guide to the Holidays",
    "link": "https://www.eater.com/eaters-guide-holidays/925501/eaters-guide-to-the-holidays",
    "summary": "Want to Become a Restaurant VIP? Bring Holiday Gifts. When Christmas Is Just Another Day at the Restaurant, New Traditions Form A Sip of Latine Holiday Tradition The Best Holiday Bars and Restaurants Pop-Ups in San Francisco The Jolliest Holiday and Christmas Pop-Ups Around Chicago The Best Restaur…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "684d5d9a9f3bf897",
    "title": "A Vanilla Chiffon Cake Recipe That’s Ready to Roll",
    "link": "https://www.eater.com/eater-at-home/918243/vanilla-chiffon-cake-recipe-for-yule-log-buche-de-noel",
    "summary": "A bûche de Noël is only as good as its cake. This recipe for vanilla chiffon cake delivers a perfect, fluffy, thin sheet of deliciousness that’s easy to make and even easier to roll up — if the pastry gods are with you, there will be no cracks. This recipe follows the chiffon method, wherein lots o…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]