[
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d9f90c05753b846",
    "title": "Can Mexico City Be Exported? These Restaurants Are Giving It a Shot.",
    "link": "https://www.eater.com/food-culture/909526/mexico-city-inspired-restaurants-trend",
    "summary": "Buzzwords tend to bloom like algae in the restaurant world: a rash of “coastal Italian” spreading across one corner of the map, an eruption of “all-day dining” blanketing whole cities. Reporting on the food industry sometimes feels like being a field scientist, watching for subtle shifts in the eco…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fee85ffc36110db3",
    "title": "The 12 Essential Kitchen Tools for Beginners, According to Cooking Instructors",
    "link": "https://www.eater.com/24254397/best-kitchen-tools-utensils-beginner-cooks-essential",
    "summary": "Every time I see a meat tenderizer, I think of my mother. Specifically of the way in which she, as someone wary of emotional vulnerability yet full of affection (classic Boomer combo), decided to make Austrian pork schnitzel her love language — and the meat tenderizer her translator. In hindsight, …",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T22:40:44.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4455fd566ff5c31",
    "title": "Late Summer Is the Perfect Time to Bust Out a Freezer Mug",
    "link": "https://www.eater.com/add-to-cart/907194/late-summer-is-the-perfect-time-to-bust-out-a-freezer-mug",
    "summary": "It is hot. Depending on where you currently are in the country, it’s either hot, really hot, or an actual crisis-level heat wave. Either way, conditions are not great if you want to avoid having a gnarly sweat mustache or, worse, dehydration. When the summer heat kicks up an intolerable thirst, I a…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T22:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]