[
  {
    "id": "ca9c1577067fc25a",
    "title": "Pixelated 078: They don’t have Pixels in Oz",
    "link": "https://9to5google.com/2025/11/14/pixelated-078-they-dont-have-pixels-in-oz/",
    "summary": "Welcome to episode 78 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will tackle Google’s surprise Pixel Drop, a jam-packed update filled with new features like low-power maps, notification summaries, and a Wicked-inspired theme pack. Then Will walks through his thoughts on th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df2bf7143ee6a162",
    "title": "Here’s Why the SAG Awards Changed Their Name to the Actor Awards",
    "link": "https://www.billboard.com/music/awards/sag-awards-change-name-actor-awards-1236114219/",
    "summary": "The annual ceremony was first presented back in 1995.",
    "body": "The SAG Awards, which were first presented in 1995, are changing their name to The Actor Awards Presented by SAG-AFTRA. The move gets away from the word “sag” and also brings AFTRA, which merged with the Screen Actors Guild in 2012, into the name of the award. Related Timothée Chalamet, Selena Gomez &amp; More Win at 2025 SAG Awards: Full Winners&nbsp;List Selena Gomez, Ariana Grande &amp; Jonathan Bailey Among Nominees for 2025 SAG Awards: Full&nbsp;List Selena Gomez, Ariana Grande &amp; More to Present on 2025 Screen Actors Guild Awards: Full&nbsp;List Jon Brockett, the showrunner and executive producer of the award show’s telecast, and JoBeth Williams, the actress and chair of SAG-AFTRA’s Awards Committee, announced the news on Friday (Nov. 14). “The Actor” is the name of the award that is presented on the show. This brings the name of the award into the name of the show, just as Oscars are presented on The Oscars. In a joint statement, Brockett and Williams, said: &#8220;The show’s name is now The Actor Awards presented by SAG-AFTRA, but the foundation remains the same: it’s actors honoring actors. The statuette has always been called The Actor, and we’re simply aligning the s…",
    "image": null,
    "pubDate": "2025-11-14T21:29:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02cb8377425913d9",
    "title": "Gemini app gets a new way to guide photo-to-video generations",
    "link": "https://9to5google.com/2025/11/14/gemini-video-ingredients/",
    "summary": "Google is updating the Gemini app today with a better way to use photo-to-video generation by adding visual ingredients. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:42:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70ca6994d339ba03",
    "title": "Friday Dance Music Guide: The Week’s Best New Tracks From Hayla and Nelly Furtado, Skrillex & More",
    "link": "https://www.billboard.com/lists/best-new-dance-songs-hayla-nelly-furtado-skrillex-kungs/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: Salt-N-Pepa&#8217;s DJ Spinderalla became the first female DJ ever inducted into the Rock &amp; Roll Hall of Fame during the induction ceremony in Los Angeles last weekend. Fred again.. took a well-earned week off from his 10 shows/10 songs/10 weeks tour behind his USB002 album and Alison Wonderland welcomed her second son , calling her newborn &#8220;very chill.&#8221; Milk &amp; Honey Music + Sports acquired UK management firm Bigfoot Music Management, along with its client roster including Adam Beyer and Joris Voorn, with Milk + Honey citing underground electronic music as a &#8220;top priority&#8221; for the company. SoCal&#8217;s Lightning in a Bottle dropped a whopper of a lineup for its Memorial Day weekend festival and Ultra Music Festival Miami announced the phase two bill for its 2026 event in March, with the preceding industry gathering Winer Music Conference also returning in 2026. Damian Lazarus unveiled the island of Bali as the third 2026 location for his longstanding Day Zero party, Ninajirachi won a pair of trophies at Australia&#8217;s Triple J Awards and Robyn released her first new solo music in seven years, a track called &#8220;Dopam…",
    "image": null,
    "pubDate": "2025-11-14T20:19:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d4c686ce092620",
    "title": "Q Parker Teaches the ‘Evolution of Romance’ on New Album: ‘I’m an R&B Song With Legs’",
    "link": "https://www.billboard.com/music/rb-hip-hop/q-parker-teaches-evolution-romance-album-im-rb-song-legs-1236114016/",
    "summary": "The 112 co-founder returns with second solo project, the first in a planned multiple volume rollout.",
    "body": "When the name Q Parker is mentioned, the first thing that usually springs to mind for most is the Grammy-winning group 112. Between the mid-‘90s and the mid-&#8217;00s, the R&amp;B quartet’s mesmerizing harmonies were a radio staple, thanks to classics such as “Only You,” “Cupid,&#8221; “It’s Over Now,” &#8220;Peaches &amp; Cream” and “U Already Know.” After the members opted to pursue solo projects, Parker released his first solo studio album in 2012, The MANual. Now 13 years later, Parker is back — and he’s still got love and romance on his mind. Released today (Nov. 14), sophomore solo set Evolution of Romance, Volume One (on Parker&#8217;s Paramount Collective Ventures label via ONErpm) is a melodious, insightful, sensual and frank 34-minute discourse on a topic that never loses its allure. “I want this project to be a conversation between men and women about affection, courtship, support, love; all the things that true romance encompasses,” Parker — the self-proclaimed “Romance Dealer” — declared ahead of the album’s release. Romance aside, the album is just as much about the evolution of Parker as a solo artist and songwriter. In the latter arena, his penmanship credits beyo…",
    "image": null,
    "pubDate": "2025-11-14T20:08:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9d2ee425ff72995",
    "title": "Today’s Android app deals and freebies: Tempest, Amelia, ARIDA, and more",
    "link": "https://9to5toys.com/2025/11/14/android-app-deals-free-tempest-amelia/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready for you down below. Just be sure to make your way over to the now live Walmart early Black Friday sale as well as the Week 3 Best Buy Doorbusters and some of today’s featured deals – Samsung’s ultra-affordable Galaxy A…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:05:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7812566ea21dfeae",
    "title": "Deals: Walmart and Samsung early Black Friday sales, Galaxy A16 $150, LG OLED TVs and monitor up to $800 off, more",
    "link": "https://9to5google.com/2025/11/14/deals-walmart-early-black-friday-sales-lg-oled/",
    "summary": "Your Friday 9to5Toys Lunch Break is now ready to roll, headlined by the now live Walmart Event 1 Black Friday sale, the Week 3 Best Buy Black Friday Doorbusters, and the Samsung early Black Friday sale. Some highlights include the most affordable current-gen Galaxy A16 smartphone down at $150, this…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:50:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fd60ae3fd3814e9",
    "title": "Android may add NFC-based contact sharing similar to iPhone, early findings suggest",
    "link": "https://9to5google.com/2025/11/14/android-nfc-based-contact-sharing-early-findings/",
    "summary": "New evidence reveals that Google is working on some form of NFC-based contact sharing on Android, similar to iPhone’s “NameDrop,” but it’s very early days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dbef2e370a3551d",
    "title": "Google Clock 8.3 rolls out toned down alarm background [U]",
    "link": "https://9to5google.com/2025/11/13/google-clock-8-3/",
    "summary": "Following the Material 3 Expressive redesign in August, Google Clock 8.3 is rolling out with a solid background for alarms and other tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T04:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66f5eead34e996f2",
    "title": "Govee’s new TV Backlight 3 Pro is a major visual upgrade at half the cost of other options",
    "link": "https://9to5google.com/2025/11/13/govee-tv-backlight-3-pro-review/",
    "summary": "There aren’t many devices that can synchronize your surrounding lighting with the visuals on your TV. Two companies come to mind, and there’s a massive disparity in price, especially when Govee’s TV Backlight 3 Pro does a rather good job with a couple of drawbacks for cheaper. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T23:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b695969d498a291",
    "title": "This 5-in-1 Qi2 charging station for Pixel 10 is my favorite desk accessory [Gallery]",
    "link": "https://9to5google.com/2025/11/13/pixel-10-qi2-baseus-charging-station/",
    "summary": "Qi2 has been absolutely my favorite upgrade for the Pixel 10 generation, and that’s largely because it opens up a new world of accessories. One of the best I’ve tried is a neat 5-in-1 charging dock from Baseus that lets you power up your Pixel 10 easily, while also having power for anything else ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7be67fc6ff7f2833",
    "title": "Report: Tesla is working on adding CarPlay support, but ignoring Android Auto",
    "link": "https://9to5google.com/2025/11/13/tesla-android-auto-carplay-report/",
    "summary": "Tesla has among the most popular electric vehicles on the market, but the company has always avoided support for Google’s Android Auto and Apple’s CarPlay. Now, Tesla is apparently considering a change, but ignoring Google’s side. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. The Best Food Gifts Under $25 (T…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd4de89143a038f6",
    "title": "Dbrand teases ‘Companion Cube’ conversion kit for the Steam Machine, and it’s glorious",
    "link": "https://9to5google.com/2025/11/13/dbrand-teases-companion-cube-kit-steam-machine/",
    "summary": "It wasn’t long before Dbrand teased a new conversion kit for Valve’s upcoming console. This isn’t exactly a “skin.” It’s a full-on Steam Machine transformation into one of the most iconic game assets to grace gaming – Portal’s Companion Cube. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T16:29:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de9d829fb0e0fbdc",
    "title": "Nvidia Shield TV gets yet another update with quality-of-life improvements",
    "link": "https://9to5google.com/2025/11/13/nvidia-shield-tv-gets-yet-another-update-with-quality-of-life-improvements/",
    "summary": "Over six years after the last hardware release, Nvidia Shield TV continues to get updates, this time with the 9.2.2 upgrade rolling out with some quality-of-life improvements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f39b1d4e9ccb8d0",
    "title": "This Cafe in Busan Is Like a Mini United Nations of BTS Fans",
    "link": "https://www.eater.com/dining-out/918021/bts-cafe-kpop-busan-south-korea-fans",
    "summary": "Scenes from ZM-Illennial cafe. There was already a line outside ZM-Illennial cafe when I arrived at 10:30 a.m., a queue snaking around the building despite the drizzle. The cafe is in the Nam District of Busan, South Korea, some 15 minutes away from a sun-bathed coastline that draws tourists from a…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:38:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00f7fe10a5e60557",
    "title": "The Best Food Gifts Under $25 (That Feel Thoughtful and Chic)",
    "link": "https://www.eater.com/shopping/921848/best-food-gifts-under-25-dollars",
    "summary": "Eater’s under-$25 holiday gift guide is, unabashedly, one of my favorites to curate during gift guide season — both as a shopping writer and a writer who lives, laughs, loves to shop. I live for the thrill of a thrifty find; that rush of finding the perfect gift that somehow comes in way under budg…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:29:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9dc178d99f0abae",
    "title": "Eater Wins Two International Association of Culinary Professionals Awards",
    "link": "https://www.eater.com/press-room/921728/eater-wins-two-international-association-culinary-professional-awards",
    "summary": "Last night, winners were announced at the 47th annual International Association of Culinary Professional (IACP) awards at the Venue at City Harvest in Brooklyn, New York. The IACP awards recognize excellence in four overarching categories: cookbooks, digital media, food writing, and food photograph…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T15:55:41.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9035f20b9b746da",
    "title": "Shop Gifts Curated by Eater Editors at Macy’s Holiday Square",
    "link": "https://www.eater.com/press-room/921609/macys-holiday-square-shopping-eater-the-cut-ps",
    "summary": "While the Halloween candy may barely have a dent in it, November 1 often marks the beginning of the holiday season — and all the shopping that goes along with it. To help shoppers check off their lists, Macy’s teamed up with editors from Vox Media brands including Eater, The Cut, and PS to put toge…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T19:13:26.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]