[
  {
    "id": "0b978f718e97aab9",
    "title": "Yungblud’s Australian Tour Pushes ‘Idols’ to No. 1 on ARIA Chart",
    "link": "https://www.billboard.com/music/chart-beat/yungblud-idols-no-1-aria-chart-1236161055/",
    "summary": "It's an all-English double on the ARIA Charts, as YungBlud and Olivia Dean lead the way.",
    "body": "Yungblud ’s recent tour of Australia has produced the sweetest of halo effects, as his album Idols (via Capitol/Universal) belatedly blasts to No. 1. On the latest ARIA Albums Chart , published Friday, Jan. 23, Idols lifts 12-1, for its first stint at the top of the leaderboard. Idols had previously peaked at No. 4, following its released in June 2025. With its big push, Idols becomes Yungblud’s second leader in these parts, after his self-titled third album spent one week at No. 1 in 2022. Yungblud’s six-date trek, the domestic leg of his IDOLS World Tour , wrapped up Tuesday, Jan. 20 at Perth’s ICF: Outdoor, with Dune Rats supporting on all shows. The highest debut on the latest frame belongs to Madison Beer, the American singer-songwriter whose third album Locket (LOUD/Sony) snags a podium entry, just behind Olivia Dean’s The Art of Loving (Universal), down 1-2. Beer’s Locket is new at No. 3 on the ARIA Chart, and it’s the best seller this week on wax. Previously, Beer made a splash on the chart with 2021’s Life Support , which peaked at No. 36. Also new to the top 10 is A$AP Rocky, whose Don’t Be Dumb (Republic/Universal) bows at No. 5. It’s the U.S. wrapper’s fourth appearanc…",
    "image": null,
    "pubDate": "2026-01-23T06:38:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e34868be3de0f39f",
    "title": "Louis Tomlinson’s ‘How Did I Get Here?’ Has Arrived: Stream It Now",
    "link": "https://www.billboard.com/music/pop/louis-tomlinson-how-did-i-get-here-stream-1236161039/",
    "summary": "Arriving at the stroke of midnight, \"How Did I Get Here?\" (via BMG) is Tomlinson’s third studio effort.",
    "body": "It’s an unusually rewarding week for Directioners, as Zayn Malik gets his Las Vegas residency underway , Harry Styles sets up his next album cycle , and Louis Tomlinson drops his new studio album. Arriving at the stroke of midnight, How Did I Get Here? (via BMG) is Tomlinson’s third studio effort. As a songwriter, Tomlinson is “diving deeper into who he is than ever before,” reads a statement, as the pop artist fleshed out a handful of initial ideas in the English countryside before getting down to work in Santa Teresa, Costa Rica for three weeks in early 2025. On it, the Brit worked alongside primary collaborator and co-producer Nico Rebscher (Aurora, Alice Merton), the finished product spanning 12 songs, including the title track, plus the anthemic “Lemonade,” “Palaces” and “Imposter,” which gets a push with a new music video starring James Nelson-Joyce ( Mount Pleasant, The Outlaws ). After an era-conquering moment as a member of One Direction , which went on an indefinite hiatus in 2016, Tomlinson broke out with his debut album, Walls , in 2020. The title peaked at No. 9 on the Billboard 200, and at No. 4 on the Official U.K. Albums Chart, and has shifted over 1.2 million copi…",
    "image": null,
    "pubDate": "2026-01-23T05:32:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4239bb95f0b145b7",
    "title": "Dom Dolla to Helm U.K.’s Labyrinth on the Thames Concert Series",
    "link": "https://www.billboard.com/music/concerts/dom-dolla-2026-labyrinth-on-the-thames-series-1236161023/",
    "summary": "The Australian EDM superstar is headliner for this year’s Labyrinth on the Thames, marking his first-ever outdoor headline show in the U.K.",
    "body": "Dom Dolla will set sail to the United Kingdom this summer, where he will headline a concert series at Old Royal Naval College. The Australian EDM superstar is headliner for this year’s Labyrinth on the Thames, marking his first-ever outdoor headline show in the United Kingdom. For this special occasion, Dom (real name: Dominic Matheson) will take over the Old Royal Naval College, a 17 th century UNESCO world heritage site on the River Thames, the architectural heart of Greenwich. And he’ll curate the line-up, which is presented over the first three weekends of August, from afternoon until deep into the evening. Dom will take the wheels of steel on Aug. 1 with his own “elevated, world-class production,” reads a statement from independent producers Labyrinth Events. View this post on Instagram The “Rhyme Dust” artist is no stranger to the big occasion. Last year, he played two-sellouts at Madison Square Garden, and made history in his homeland with a Dec. 20 concert at Allianz Stadium in Sydney. Other dates have included London’s Alexandra Palace, spots at Creamfields, Reading &amp; Leeds, Parklife, Kappa Futur, Dour Festival, and he has locked up another summer residency at Hï Ibiz…",
    "image": null,
    "pubDate": "2026-01-23T04:08:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6fd6152c61f6c9",
    "title": "Teyana Taylor & Geese Are Marcello Hernandez’s ‘Dream Brunch Rotation’ in New ‘SNL’ Promos",
    "link": "https://www.billboard.com/culture/tv-film/teyana-taylor-geese-snl-promos-marcello-hernandez-1236160980/",
    "summary": "Taylor will make her hosting debut & Geese will be musical guest for the first time this weekend.",
    "body": "It looks like after Teyana Taylor and Geese make their Saturday Night Live debuts as host and musical guest, respectively, this weekend, cast member Marcello Hernandez is treating them all to Sunday brunch. In new SNL promos released Thursday (Jan. 22), Hernandez leaves Taylor a little confused about his dream to join her for some all-you-can-eat brunch. Related See Teyana Taylor Re-Create This Iconic Angela Bassett Scene in &#8216;SNL&#8217; Promo: &#8216;This Mother Sucker&#8217;s Psychotic&#8217; Teyana Taylor Gives Teary Speech After Surprise Golden Globe Win: ‘I Almost Didn’t Write a Speech Because I Didn’t Think I’d&nbsp;Win’ Snubs &amp; Surprises in the 2026 BRITs Nominations &#8220;I&#8217;m not gonna lie: This is my dream brunch rotation,&#8221; Hernandez tells the group, putting his own spin on the &#8220;dream blunt rotation&#8221; meme. &#8220;Imagine us all at brunch. 11 a.m. Bottomless mimosas. You eat a little egg,&#8221; he says, nodding at Geese guitarist Emily Green. &#8220;You start dropping gossip,&#8221; he says to lead singer Cameron Winter. &#8220;And then I get up on the table and start going crazy ,&#8221; he concludes, swiveling his hips. &#8220;That soun…",
    "image": null,
    "pubDate": "2026-01-23T02:58:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e5e831332bf3356",
    "title": "TikTok Finalizes Deal to Create New American Entity, Avoiding U.S. Ban",
    "link": "https://www.billboard.com/pro/tiktok-us-ban-avoided-finalizing-sale-american-investors/",
    "summary": "The U.S. joint venture will be led by CEO Adam Presser.",
    "body": "TikTok has finalized a deal to create a new American entity, avoiding the looming threat of a ban in the United States that has been in discussion for years. The social video platform company signed agreements with major investors including Oracle, Silver Lake and MGX to form the new TikTok U.S. joint venture. The new version will operate under “defined safeguards that protect national security through comprehensive data protections, algorithm security, content moderation and software assurances for U.S. users,” the company said in a statement Thursday. American TikTok users can continue using the same app. Adam Presser , who previously worked as TikTok’s head of operations and trust and safety, will lead the new venture as its CEO. He will work alongside a seven-member, majority-American board of directors that includes TikTok’s CEO Shou Chew. The deal marks the end of years of uncertainty about the fate of the popular video-sharing platform in the United States. After wide bipartisan majorities in Congress passed — and President Joe Biden signed — a law that would ban TikTok in the U.S. if it did not find a new owner in the place of China’s ByteDance, the platform was set to go …",
    "image": null,
    "pubDate": "2026-01-23T02:51:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec23f2430d5dbe86",
    "title": "Diane Warren, Alexandre Desplat, Bryce Dessner & More Celebrate Their Oscar Music Nominations: ‘I’m Not Gonna Lie & Say I Wouldn’t Like to Win’",
    "link": "https://www.billboard.com/music/awards/oscar-nominees-music-2026-diane-warren-bryce-dessner-reacts-1236160958/",
    "summary": "The nominees -- also including Nicholas Pike and Max Richter -- share their reactions to being nominated with Billboard.",
    "body": "For Diane Warren, the 17th time may be the charm for taking home her first Oscar, while The National’s Bryce Dessner and composers Nicholas Pike and Max Richter are all celebrating their first nominations. For two time-Oscar winner Alexandre Desplat , it’s a chance to add another trophy. Related &#8216;Sinners&#8217; Receives a Record 16 Oscar Nods: Full List of 2026&nbsp;Nominees Snubs &amp; Surprises in the 2026 Oscar&nbsp;Nominations Diane Warren&#8217;s 17 Oscar Nominations for Best Original Song: History in the&nbsp;Making They all may have approached writing for their nominated projects differently, but on Thursday (Jan. 22), the original score and original song honorees are all united on feeling the joy of hearing their name called when the 2026 Oscar nominations were announced at 8:30 a.m. ET this morning. Billboard talked to a number of the nominees shortly after they learned of their nominations. Below are condensed highlights from the interviews. Bryce Dessner, “Train Dreams,” Train Dreams (original song) Clint Bentley’s Train Dreams is such a minimalist film with the emphasis on the cinematography and small acting ensemble that the director and the film’s composer, The…",
    "image": null,
    "pubDate": "2026-01-23T02:29:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bd98d0b18555904",
    "title": "My Morning Jacket Signs With CAA",
    "link": "https://www.billboard.com/pro/my-morning-jacket-signs-caa/",
    "summary": "The Kentucky band has signed with the agency following the release of its 2025 studio album, Is.",
    "body": "My Morning Jacket has joined the CAA roster, it was announced on Thursday (Jan. 22). The Kentucky-bred band will be represented worldwide by the agency following its departure from UTA. My Morning Jacket, which has been a band for nearly 30 years, released its most recent collection, Is, in 2025. That album was produced by multiple Grammy-award-winning producer Brendan O’Brien, who has worked with rock greats including Bruce Springsteen and Pearl Jam . It reached the top 20 of Billboard &#8216;s Top Rock Albums chart. Related My Morning Jacket Earns Two No. 1s From the Same Album for the First&nbsp;Time INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires The Grammy-nominated band has had 12 albums chart on the Billboard 200, including two top 10s: Evil Urges (2008) and Circuital (2011). Of those 12 albums, seven have also charted on the Top Rock Albums chart. My Morning Jacket has also notched six top 10s on Billboard &#8216;s Adult Alternative Airplay chart, with three going to No. 1, including two hits from last year: “Time Waite…",
    "image": null,
    "pubDate": "2026-01-23T01:12:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a036c5376d283b1e",
    "title": "New Viral Moments for Dave & Tems, Stromae and (Maybe?) a ‘Heated Rivalry’ Star",
    "link": "https://www.billboard.com/music/chart-beat/dave-tems-stromae-heated-rivalry-trending-up-1236160869/",
    "summary": "This week's Trending Up looks at recent streaming hits with some mysterious origins and driving forces behind them.",
    "body": "Welcome to Billboard Pro’s Trending Up newsletter, where we take a closer look at the songs, artists, curiosities and trends that have caught the music industry’s attention. Some have come out of nowhere, others have taken months to catch on, and all of them could become ubiquitous in the blink of a TikTok clip. This week: Marriage rumors help make a Dave and Tems single take off in the U.S., while a mysterious cover of a Stromae song goes big and revives the original in the process, and a new artist makes waves as the rumored alias for a breakout TV star. Possibly AI-Powered Cover of Stromae’s ‘Papaoutai’ Lights Up Streaming — And Revives the 2013 Original 13 years ago, Stromae earned a breakthrough global hit with “Papaoutai,” and now it’s back on the streaming charts — this time, without the Belgian multihyphenate’s voice. Released on Dec. 20 and dubbed an “afro soul” rendition, the new version of “Papoutai” is credited to Unjaps (a faceless, seemingly AI-powered artist tied to recent trending sounds like a choral version of Sisqo’s “Thong Song” ), Mikeeysmind (born Mikael Daghighi, a Swedish producer) and Chill77 (another apparently AI-powered artist). Some listeners have grav…",
    "image": null,
    "pubDate": "2026-01-23T00:32:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]