[
  {
    "id": "d6638629527fb208",
    "title": "Eminem Performs Medley of Career-Spanning Hits at Rare Private Concert in Detroit",
    "link": "https://www.billboard.com/music/rb-hip-hop/eminem-private-concert-detroit-little-caesars-arena-1236161823/",
    "summary": "Rocket Mortgage employees were treated to a surprise show from Slim Shady at Little Caesars Arena.",
    "body": "Eminem crashed Rocket Mortgage&#8217;s annual all-team meeting at Detroit&#8217;s Little Caesars Arena on Thursday night (Jan. 22), which saw Slim Shady perform a medley of hits as part of his surprise appearance. The Detroit legend sent the thousands of workers into a frenzy when he popped out onstage in a hoodie jacket, gray jeans and white Nike sneakers. Related Detroit Icons Eminem &amp; Jack White Share Stage for First Time at Epic Thanksgiving Day Halftime&nbsp;Show Eminem &amp; Rihanna Earn &#8216;Monster&#8217; Feat as 11-Year-Old Music Video Joins YouTube&#8217;s Billion Views&nbsp;Club Eminem Teams With NBA &amp; Ghostwrite for Limited-Edition &#8216;Game Face&#8217; Detroit Pistons Capsule&nbsp;Collection Em ran through a nine-track set spanning his Hall of Fame career, which included rare live performances of &#8220;Lose Yourself,&#8221; &#8220;Square Dance,&#8221; &#8220;3 AM,&#8221; &#8220;The Real Slim Shady,&#8221; &#8220;Kill You,&#8221; &#8220;Stan,&#8221; &#8220;My Name Is,&#8221; &#8220;Without Me&#8221; and &#8220;Houdini.&#8221; Rocket Mortgage has been known to go the extra mile for its employees&#8217; entertainment, as Lil Wayne was the special guest perfo…",
    "image": null,
    "pubDate": "2026-01-23T23:09:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb834a880acd98e7",
    "title": "Who Will Head to Super Bowl LX? Here’s How to Watch the Rams vs. Seahawks in NFC Championship 2026 Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-rams-vs-seahawks-nfc-championship-2026-online-free-1236161634/",
    "summary": "Kickoff for the game begins at 6:30 p.m. ET/3:30 p.m. PT.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With football fans on the edge of their seats, it&rsquo;s finally time to see who will make it to Super Bowl LX. The NFC Championship 2026 is finally here, offering two teams a chance at a spot in this year&rsquo;s Super Bowl . On Saturday, Jan. 25, the Seattle Seahawks will host the Los Angeles Rams at Lumen Field in Seattle, Washington, battling it out on the turf for a shot at glory. Kickoff begins at 6:30 p.m. ET/3:30 p.m. PT. Last weekend, the Seahawks beat the 49ers 41-6, while the Rams also came off an overtime win against the Bears 20-17 with &ldquo;the Thiccer Kicker&rdquo; Harrison Mevis clutching a 42-yard field goal that sealed the team&rsquo;s win. Speaking of the Super Bowl, Puerto Rican musician Bad Bunny is set to perform at the highly-anticipated halftime show. The Seattle Seahawks are slight 2.5-point favorites over the Los Angeles Rams in the 2026 NFC Championship game, according to oddsmakers. Only time will tell who will take ho…",
    "image": null,
    "pubDate": "2026-01-23T22:53:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "383a7ecff874dfbf",
    "title": "David & Victoria Beckham Support Son Cruz’s Tour Amid Family Rift With Brooklyn: ‘So Proud of You’",
    "link": "https://www.billboard.com/music/music-news/david-victoria-beckham-so-proud-son-cruz-brooklyn-rift-1236161829/",
    "summary": "The couple's youngest son is going on tour with his band The Breakers.",
    "body": "David and Victoria Beckham are showing support for their son Cruz amid the tense situation with their eldest child, Brooklyn. On Friday (Jan. 23), the parents hyped up their youngest son after Cruz announced on Instagram that he&#8217;d be going on tour with his band, The Breakers. &#8220;It’ll be my dream to play you the music I’ve been working on,&#8221; he wrote, sharing the show dates with followers. Related Here’s Everything We Know About Brooklyn Beckham’s Feud With Victoria &amp; David&nbsp;Beckham David Beckham Shares Warning About the &#8216;Power of Social Media&#8217; After Son Brooklyn&#8217;s Shocking&nbsp;Post Here&#8217;s What Happened Between Victoria Beckham &amp; Brooklyn Beckham at His Wedding, According to&nbsp;DJ In the comments, the former Spice Girl wrote, &#8220;We r all so proud of u Cruz,&#8221; while the soccer legend reshared the announcement onto his Story and expressed his support with a string of pink heart emojis. Victoria also posted Cruz&#8217;s tour news on her Story and repeated, &#8220;So proud of you Cruz!!&#8221; After months of rumors, Brooklyn confirmed that he and his family were feuding by posting a lengthy statement on his Instagram Stor…",
    "image": null,
    "pubDate": "2026-01-23T22:49:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a506a9ad5c19ab0d",
    "title": "Here’s How to Watch UFC 324: Gaethje vs. Pimblett Online",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-ufc-324-gaethje-vs-pimblett-livestream-online-1236161437/",
    "summary": "You can catch the MMA event on Saturday, Jan. 24.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. On Saturday, Jan. 24, No. 4-ranked lightweight fighter Justin Gaethje will go head-to-head against fan-favorite No. 5-ranked lightweight division fighter Paddy Pimblett at T-Mobile Arena, Las Vegas, for an all-out brawl you won&#8217;t want to miss. Early preliminary fights begin at 5 p.m. ET, while prelims start at 7 p.m. ET. The main card opens at 9 p.m. ET, where Gaethje (27-5-0) will take on Pimblett (23-3-0), concluding the show. Pimblett is the -230 favorite to win the interim UFC Lightweight Championship belt, riding high on a nine-fight win streak. Watch UFC 324 Online, at a Glance: Date &amp; Time: Saturday, Jan. 24, at 5 p.m. ET/2 p.m. PT Main Event: Justin Gaethje vs. Paddy Pimblett (lightweight) Livestream: Paramount+ The co-main event will see former UFC Bantamweight champion Sean O&#8217;Malley taking on Song Yadong. watch ufc 324 via paramount+ On the main card, you&#8217;ve got mixed martial artist Waldo Cortes Acosta facing off agai…",
    "image": null,
    "pubDate": "2026-01-23T21:53:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c924c56a089c665b",
    "title": "New England Patriots vs. Denver Broncos: How to Watch 2026 AFC Championship Live Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-afc-championship-2026-patriots-vs-broncos-livestream-online-free-1236161397/",
    "summary": "Livestream the Pats take on the Broncos for the Lamar Hunt Trophy and a trip to Super Bowl LX on Sunday, Jan. 25.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The road to Super Bowl LX in Santa Clara, California goes through the AFC Championship. After an exciting NFL Divisional Playoffs, the last two teams left in the AFC go head-to-head to glory on the gridiron. The winner gets the AFC Lamar Hunt Trophy and a trip to the Super Bowl, while the losing team retools and tries again next season. How to Watch Patriots vs. Broncos Online, At a Glance: Date: Sunday, Jan. 25 Start time: 3 p.m. ET/12 p.m. PT TV channel: CBS Livestream: DirecTV (with a&nbsp; five-day free trial ), Paramount+ , Fubo (with a five-day free trial ), Hulu + Live TV (with a three-day free trial ) Both teams are equally matched with the same regular season record, while the Pats lead with their offense with quarterback Drake Maye at the helm and the Broncos lead with their defense with linebacker Nik Bonitto taking charge. And in an unfortunate turn, Denver&#8217;s starting quarterback Bo Nix is out for the rest of the season with a frac…",
    "image": null,
    "pubDate": "2026-01-23T21:11:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]