[
  {
    "id": "50272673306f9753",
    "title": "Samsung just released an even better foldable than the Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-w26-3606529/",
    "summary": "Unfortunately, you'll only find it in one country.",
    "body": "Credit: Samsung TL;DR Samsung has launched the W26, a luxurious, China-exclusive version of the Galaxy Z Fold 7. It adds satellite calling, a gold-accented design, more RAM, and exclusive Galaxy AI tools. Samsung limits the W series to China due to its partnership with China Telecom and localized features. Samsung’s Galaxy Z Fold 7 is not only one of the best foldable phones you can buy right now but also one of the best Android phones of 2025 . Now, the company has released another version of the Galaxy Z Fold 7 that takes everything from design to features to the next level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-w26-color-red.jpg",
    "pubDate": "2025-10-13T02:23:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59473e7df8b421ce",
    "title": "Tested: Google’s new GPU is a disaster for Pixel 10 game emulation",
    "link": "https://www.androidauthority.com/pixel-10-game-emulation-test-3605149/",
    "summary": "Tensor's bold changes have backfired, badly.",
    "body": "https://www.youtube.com/watch?v=pzuUlkaqkKc The Google Pixel 10 series brings a familiar polish and plenty of new features, but its most interesting, and arguably most controversial, change lies deep inside the Tensor G5 chip . Google has ditched its long-standing partnership with Arm’s Mali GPU range in favor of Imagination Technologies’ DXT-48-1536 graphics unit. On paper, that’s a major shift — but after a week of testing, I’m not convinced it’s for the better. At first, everything seemed fine. The Pixel 10 Pro XL handles popular Android games smoothly enough, with no significant slowdowns or stability issues during my short tests. But things started to look less rosy when I dug deeper, especially into emulator performance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-Nintendo-Sega-logos.jpg",
    "pubDate": "2025-10-12T11:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed096aca5f8db00c",
    "title": "I thought ads would be the most annoying part of Spotify’s free plan; instead, it was this",
    "link": "https://www.androidauthority.com/most-annoying-part-spotify-free-plan-3604791/",
    "summary": "Forced shuffle was actually the most frustrating part of the experience.",
    "body": "After years on Spotify’s Premium plan , I switched over to the music streaming service’s free version in an effort to save money. I’ve seen how intrusive ads have become across different platforms, including websites, podcasts, and YouTube videos; so I braced myself for an onslaught of annoying breaks while streaming music. But my experience differed greatly from what I expected. The ads turned out to be minor inconveniences, with the lack of control over my music playback being much more annoying than expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-user-generated-playlists.jpg",
    "pubDate": "2025-10-12T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8271893e0eec768",
    "title": "7 features you should expect from 2026 flagship Android phones",
    "link": "https://www.androidauthority.com/2026-flagship-android-phones-features-expect-3605296/",
    "summary": "Whether it's super-dim displays or higher quality video, here's what to expect from 2026's phones.",
    "body": "Credit: Robert Triggs / Android Authority This was a significant year for Android phones , as several innovations and improvements were keenly felt. Whether it’s the Snapdragon 8 Elite’s huge CPU performance leap, the continued rise of silicon-carbon batteries, durability improvements, or slick camera hardware, there were several notable trends in this generation. Technology waits for no one, though, and next-generation smartphone processors have already been revealed. We’ve even seen the first next-generation high-end phones in the Xiaomi 17 series . With all that in mind, I thought it would be a good idea to look at the features you should expect in 2026’s flagship Android phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13-vs-Galaxy-S25-Ultra-vs-Pixel-9-Pro-XL-front-on.jpg",
    "pubDate": "2025-10-12T10:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8286c24da13d1e1",
    "title": "Gemini is better on my old Pixel than the Pixel 10, thanks to one forgotten feature",
    "link": "https://www.androidauthority.com/gemini-on-old-pixel-better-than-pixel-10-3605824/",
    "summary": "Back in the days when you could squeeze your Pixel.",
    "body": "We’ve been talking nonstop about the Pixel 10 series since its announcement in August. And for good reason: there’s a lot to discuss! Between new camera features, Pixelsnap, and new AI tools, the Pixel 10 family has kept us busy. As with all Pixel phones released over the last couple of years, a big selling point for the Pixel 10 is Gemini. Google’s Tensor G5 chip enables faster and more reliable Gemini interactions on the Pixel 10, and while that’s great, I’d argue that — despite what Google leads you to believe — the Pixel 10 isn’t the best phone for Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-4-active-edge-gemini-hero-1-scaled.jpg",
    "pubDate": "2025-10-12T10:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16dc19dab4b24490",
    "title": "As console prices increase, I’ve never been more thankful for emulation handhelds",
    "link": "https://www.androidauthority.com/console-prices-emulation-handhelds-3600218/",
    "summary": "I'm more convinced than ever that the future of gaming is emulation handhelds.",
    "body": "Credit: Nick Fernandez / Android Authority Gaming has always been expensive, but in the past six months, it’s started to feel downright unaffordable. From consoles and controllers to games and subscriptions, prices are climbing across the board. As someone without an unlimited gaming budget, that means I’m effectively priced out of most new games. I’ve mostly made up for this by revisiting my favorite retro games or snagging PC games on Steam with deep discounts, but recent developments in the Android world have given me new hope.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/ANBERNIC-RG-477M-Wild-Arms-PSX.jpg",
    "pubDate": "2025-10-12T09:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924b48773db9b825",
    "title": "LineageOS releases Android 16 update despite challenges with Android source code",
    "link": "https://www.androidauthority.com/lineageos-23-release-3604073/",
    "summary": "LineageOS 23.0 brings Android 16 to over 100 different devices. Here's what you need to know.",
    "body": "TL;DR The LineageOS team has released LineageOS 23.0, bringing Android 16 to over 100 different devices. This release is based on the initial Android 16 release due to Google’s delay in releasing QPR1’s source code. LineageOS 23.0 includes updated versions of Aperture and Twelve, a new TV launcher, and major foundational improvements for future device support. The golden era of custom Android ROMs may be long over, but plenty of people still install them in 2025. The reasons for doing so vary: some want a more stock-like Android experience, others want to hold on to their existing device a little longer, and many want to repurpose an old device or move away from Google’s services. The most popular option is by far LineageOS , a project that provides a close-to-stock experience with additional features and its own set of apps. Today, the team behind the project released LineageOS 23.0 for over 100 devices, bringing its own flavor of Android 16 to a variety of older models.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/LineageOS-Logo-2-of-3.jpg",
    "pubDate": "2025-10-11T23:58:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6202b09ca0756525",
    "title": "Google blocks Android hack that let Pixel users enable VoLTE anywhere",
    "link": "https://www.androidauthority.com/pixel-ims-broken-october-update-3606444/",
    "summary": "The October 2025 Pixel update broke the app that enabled VoLTE and VoWiFi in unsupported regions.",
    "body": "TL;DR Google’s October 2025 update has broken the Pixel IMS app, a tool many used to enable VoLTE and VoWiFi on imported Pixel phones in unsupported regions. The app exploited a loophole that allowed it to override carrier settings, which Google has now patched and designated as a high-severity vulnerability (CVE-2025-48617). Fortunately, a new workaround has been discovered to enable VoLTE in unsupported regions, but users who want VoWiFi must now either root their devices or wait for Google to officially expand carrier support. Pixel phones are beloved for their many unique software features , but their limited availability prevents many people from buying them. While Google has made strides in expanding access, Pixels still aren’t sold in nearly as many countries as iPhones or Samsung Galaxy devices. This leads many fans to import Pixel phones from other markets, a move that can unfortunately break crucial calling features like VoLTE and VoWiFi. VoLTE (Voice over LTE) is the feature that routes voice calls over a 4G LTE connection, a crucial function now that carriers worldwide are phasing out their 2G and 3G networks. Without it, you might not be able to make phone calls at al…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-10-11T13:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f43debf89201616",
    "title": "One-click theme packs are coming to Android thanks to Google’s new Theme Manager",
    "link": "https://www.androidauthority.com/android-theme-manager-3606395/",
    "summary": "To enable theme pack support on Android, Google has created a Theme Manager service that builds off Material You.",
    "body": "Pixel phones haven’t traditionally been known for providing extensive customization options, but that perception is changing as Google adds new home and lock screen personalization features in the latest version of Android. The introduction of Material 3 Expressive in the first quarterly release of Android 16 has dramatically overhauled the look and feel of Android on Pixel phones, bringing a fresh, more vibrant experience across the board. Still, Pixel phones lag behind some of their competitors in ease of customization. While many rival devices let you change the entire look and feel of the UI with single-click custom themes , Pixel phones lack this convenience, requiring you to manually configure the home and lock screens to achieve your desired look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-lock-screen-customization-on-Pixel-phone-scaled.jpg",
    "pubDate": "2025-10-11T12:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5b20a7aa6f8453b",
    "title": "I ditched my Google Pixel Buds Pro 2 for these cheaper buds and I didn’t miss a thing",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-review-3605449/",
    "summary": "The perfect companion to a Pixel phone now comes in a cheaper version.",
    "body": "The Pixel Buds Pro were one of my favorite buds for a couple of years, and then the Pixel Buds Pro 2 displaced them on that throne thanks to their smaller size, more comfortable fit, and the super cool twist-to-fit feature that gives me two different fits with one pair of buds. I never thought another pair of buds would take over the Buds Pro 2 this soon, but Google has surprised me with its new Pixel Buds 2a (). I expected these to become a secondary pair of buds I keep at home for short listening sessions, not the buds I take with me everywhere, but they’re so good that I don’t find myself really missing anything about my Pixel Buds Pro 2. And for nearly half the price? It’s a steal, especially for any Pixel user.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-iris-vs-pixel-buds-pro-2-porcelain-with-case-open.jpg",
    "pubDate": "2025-10-11T11:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c0f2b5f2a349d24",
    "title": "Data privacy: Here’s how to limit what your carrier collects",
    "link": "https://www.androidauthority.com/carrier-privacy-data-settings-3603815/",
    "summary": "There are ways to opt-out of sharing information in some cases.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re a Verizon, AT&amp;T, or T-Mobile customer, you might be surprised by how much information you agree to share with your provider the moment you sign up. Some of this is expected, such as your Social Security number, home address, and payment details. Beyond that, carriers also enable settings that allow them to collect data from your web browsing, location, and more. While they do not directly access this information themselves, it is used to build advertising profiles and personalize your experience. It is also not just for internal use. The big three carriers share, and in some cases sell, personal information to other companies for targeted ads or credit checks. When you consider the steady stream of high-profile security breaches carriers have faced in recent years, it is understandable if the idea of handing over even more data makes you uneasy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-6.jpg",
    "pubDate": "2025-10-11T09:30:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "392d21ac66f938a7",
    "title": "The Apple Watch took eleven tries to last a full day, but the Series 11 manages it",
    "link": "https://www.androidauthority.com/apple-watch-series-11-review-3602300/",
    "summary": "Whether it's worth the buy depends on what's already on your wrist (and if you have an iPhone, obviously).",
    "body": "Apple doesn’t rewrite the playbook each fall; it just adds footnotes. The Apple Watch Series 11 is another careful revision, making reviews feel more like progress reports than breaking news. Still, refinement isn’t a bad thing when the smartwatch lineup is already one of the best (unless you have an Android phone, unfortunately). With improvements in battery life and fresh health insights, Apple inches its flagship wearable closer to a genuine all-day health companion. A familiar look that’s subtly stronger",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-Series-11-Flow-Watch-Face-scaled.jpg",
    "pubDate": "2025-10-11T09:30:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dcfe5b03dd32161",
    "title": "It’s exceptional at cleaning, but the ECOVACS Deebot X11 OmniCyclone has one big flaw",
    "link": "https://www.androidauthority.com/ecovacs-deebot-x11-omnicyclone-review-3601409/",
    "summary": "Look out below!",
    "body": "The ECOVACS Deebot X11 OmniCyclone () is capable of superb, edge-to-edge cleaning, and has AI-powered navigation tools. The roller-style mop head is an excellent tool, and the powerful vacuum has handled every mess I’ve thrown at it. Along with the top-tier features on the bot itself, the base station is a step up over most. It features two detergent canisters that automatically add detergent to the bot, stores both clean and dirty water, has a large dry debris collection canister, and offers multiple bot cleaning tools.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Ecovacs-Deebot-X11-Omnicyclone-dark.jpg",
    "pubDate": "2025-10-11T09:15:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c9a84489c30f469",
    "title": "Save $300 on the fun LG Smart Monitor Swing",
    "link": "https://www.androidauthority.com/lg-smart-monitor-swing-deal-3605631/",
    "summary": "The LG Smart Monitor Swing isn't your typical computer screen.",
    "body": "Credit: LG Recent offerings have proved that monitors don’t need to be simple screens fixed to a desk. For example, the LG Smart Monitor Swing can be moved around the home or office, adapting to your needs regardless of what you’re doing. Come learn all about it and see if today’s $300.67 discount pushes you to get yourself one. Buy the LG Smart Monitor Swing for just $999.32 ($300.67 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/LG-Smart-Monitor-Swing-used-by-woman.jpg",
    "pubDate": "2025-10-10T23:21:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "453da95fbd4cbcd7",
    "title": "Deal: The Google TV Streamer is still 20% off!",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-7-3605632/",
    "summary": "Act quickly, before the offer disappears!",
    "body": "Credit: C. Scott Brown / Android Authority Some Prime Big Deal Days offers refuse to go away, and we’re glad to see that this is one of them. Rarely on sale, the Google TV Streamer can be had for just $79.98, which is very close to its record-low price. Buy the Google TV Streamer for just $79.98 ($20.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-10-10T21:46:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34c5de582d99b68c",
    "title": "FCC looking to gut broadband labeling requirements, because poor ISPs need a break",
    "link": "https://www.androidauthority.com/fcc-labeling-changes-3606325/",
    "summary": "The agency sets its sights on broadband labeling as next thing it wants to ruin.",
    "body": "TL;DR The FCC is looking to eliminate some of its broadband labeling requirements for ISPs. Broadband “nutrition” labels were introduced to make it easier for consumers to compare prices and services, fees inclusive. The FCC teases further interest in backpedaling on labeling requirements it believes “provide minimal benefit to consumers.” When you’re signing up for internet access, how confident are you about what your bill’s actually going to look like? ISPs and cellular carriers both have a reputation for positively opaque billing practices, piling on fees and passing taxes along to end users. As a consequence, responsible lawmakers pushed for legislation aimed at simplifying bills, and forcing ISPs to be upfront and clear about all their fees. But right now, current FCC leadership is doing its darndest to undo some of those changes and make things easier for the ISPs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/router-ports-scaled.jpg",
    "pubDate": "2025-10-10T19:08:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b838a08a5b7aad2",
    "title": "PSA: Alexa Plus may be why your smart clock has become useless",
    "link": "https://www.androidauthority.com/echo-show-5-alexa-plus-clock-3606307/",
    "summary": "The new premium subscription can load up your Echo Show's screen with questionably helpful content.",
    "body": "TL;DR A post on the Amazon Echo subreddit indicates that an Alexa Plus subscription can make unintended changes to Echo devices. User Setati said that their Echo Show 5 had stopped persistently showing the time on its home screen, instead surfacing news and other content. Setati says that canceling Alexa Plus removed the unwanted additional content from their Show 5’s screen. Alexa Plus is Amazon’s new paid digital assistant. Available for $20 per month (or included for free, if you’re a Prime subscriber), Alexa Plus injects extra AI functionality into your Amazon devices, like the ability to engage in more natural conversation-style interactions with Alexa through an Echo device. Turns out, it can also make some unhelpful changes to your Echo Show’s home screen. In a post on the Amazon Echo subreddit, user Setati complains that their Echo Show 5 has recently become less fit for one of their primary use cases: telling the time. Setati writes that “about the same time as Alexa+,” their Show 5 started showing content that it didn’t before, replacing the full-screen clock with “news briefs and things it thinks I want to see.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Amazon-Echo-Show-5-Shot-3.jpg",
    "pubDate": "2025-10-10T18:31:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d3b571510743575",
    "title": "Successor to one of the best Android camera phones could get big upgrades and two versions",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-camera-specs-leak-3606304/",
    "summary": "A new leak suggests the Xiaomi 17 Ultra may come in two models with the same quad-camera setup.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR A new leak reveals a powerful potential camera setup for the Xiaomi 17 Ultra. The specs suggest that the upcoming flagship may feature a quad-sensor camera array, although this isn’t yet clear. The leaker hints at two versions of the device that share hardware but differ in “revolutionary” imaging features. Xiaomi’s flagships rarely disappoint when it comes to cameras, with the 15 Ultra being our top pick for premium camera phones . The next device in the series doesn’t look like it’ll break this pattern. A reliable leaker has shared new details that point to big imaging upgrades for the upcoming Xiaomi 17 Ultra, and possibly two versions of the device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Xiaomi-15-Ultra-camera-housing-angled.jpg",
    "pubDate": "2025-10-10T17:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b7b52f1f400ba01",
    "title": "Chrome’s got a new trick to spare you from useless notifications",
    "link": "https://www.androidauthority.com/chrome-notifications-3606007/",
    "summary": "Combatting notification fatigue, one site at a time.",
    "body": "TL;DR Chrome will start automatically revoking notification permission for sites you don’t regularly interact with. This move follows similar steps for revoking camera and location permissions. Users can always re-allow notifications, or turn the feature off entirely. Notifications are such a double-edged sword. While tactfully deployed notifications are wonderful, keeping us informed about the things we care about most, it is far too easy to get carried away there, and once we ruin that signal-to-noise ratio with too many unwanted notifications , they all start becoming a lot less useful. Thankfully, developers are aware of the risks here, and have been working to develop systems designed to help us regain control and keep our notifications as beneficial as possible. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2025-10-10T17:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2201c659f1c7470c",
    "title": "Pixel Watch 4 gets a near-perfect reparability score and sets a new smartwatch standard",
    "link": "https://www.androidauthority.com/pixel-watch-4-reparability-3606238/",
    "summary": "The secret to Google's best wearable yet? Screws instead of glue.",
    "body": "TL;DR Google heavily promoted the Pixel Watch 4’s reparability, and a teardown confirms big improvements. Instead of glue, the hardware is held together with screws and gaskets, for easy service. Everything from the battery to the display is replaceable. Of all Google’s new hardware this season, could the breakout star be a lowly smartwatch? We maybe weren’t expecting a lot from the Pixel Watch 4 early on, when it sounded like it might be just a minor refresh of past generations. But as we started hearing more about the wearable we found a lot to start getting excited about, and ultimately came to appreciate it as the best-in-class model it really is. One of the big improvements Google’s been using to promote the Watch 4 is its reparability — a consideration that’s all too often overlooked for wearables. But did the company actually make real progress there, or have those claims been a little oversold? According to the latest iFixit teardown, the Pixel Watch 4 very much delivers when it comes to being able to service its hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ifixit-pixel-watch-4-repair-1.jpg",
    "pubDate": "2025-10-10T16:23:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a43af6ec9183257",
    "title": "Samsung’s One UI 8.5 lock screen clock knows when it’s in the way",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-adapative-clock-floating-search-bar-3606257/",
    "summary": "Among other fun design changes, One UI 8.5 gives Samsung’s lock screen a little self-awareness.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The latest One UI 8.5 beta introduces an adaptive clock that adjusts its size and color dynamically according to the wallpaper content. Lock screen weather effects now interact with objects in the wallpaper. A smaller, floating search bar appears in the app drawer, accompanied by a new expanding animation. Samsung’s next big software update is starting to take shape, and early testers have already spotted some cool cosmetic upgrades in the latest One UI 8.5 beta build. Some well-known leakers experimenting with the new version have revealed several design changes to the lock screen wallpaper and the app drawer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-10T16:09:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e1b88545a226cc9",
    "title": "Google Maps gets a community-made solution for its location history mess",
    "link": "https://www.androidauthority.com/google-maps-timeline-merging-tool-3606227/",
    "summary": "This Google Maps Timeline tool will fix your fragmented location history.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps users have had trouble merging old and new Timeline location history or data from separate accounts. A new tool will enable you to merge and convert all of your data into a unified dataset. The tool is a free-to-use web app. If you’re frustrated with the fact that you can’t merge your Google Maps Timeline data, you’re not alone. But you can now end that frustration with the help of a new tool. And the best part is that the tool is free to use. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-3.jpg",
    "pubDate": "2025-10-10T15:39:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "069fa7a3c06bd0a7",
    "title": "Samsung’s making One UI more eSIM-friendly with iPhone porting tool",
    "link": "https://www.androidauthority.com/samsungs-making-one-ui-more-esim-friendly-with-iphone-porting-tool-3606214/",
    "summary": "Samsung is working to make eSIM a little less frustrating ahead of the Galaxy S26.",
    "body": "TL;DR Code in a leaked One UI 8.5 build shows Samsung is working on a utility to transfer eSIMs from iOS to Galaxy phones. Moving an eSIM from an iPhone to a Samsung one currently requires contacting your carrier. A One UI 8.5 beta is expected to kick off in November. Using eSIM to move your phone number between two Android phones or two iPhones has been a pretty simple procedure for some time now, but moving from iOS to Android or vice versa is a little more involved. Apple and Google have worked together to streamline the process in iOS 26 and Android 16, but getting your phone number to jump from an iPhone to a Samsung device using eSIM still requires contacting your carrier. It seems like that could change soon, though. We’ve found evidence that Samsung’s upcoming One UI 8.5 update will include the option to port an eSIM phone number from an iPhone to a Samsung one without having to get your carrier involved. Given Samsung is the leading Android manufacturer, this change could end up benefitting a lot of Android converts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Apple-iPhone-14-Pro-Max-vs-Samsung-Galaxy-S23-Ultra-in-hand-undecided.jpg",
    "pubDate": "2025-10-10T15:37:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f9747c17522f0cc",
    "title": "Here’s our first real look at the Snapdragon 8 Elite-powered AYN Odin 3",
    "link": "https://www.androidauthority.com/ayn-odin-3-teardown-3606223/",
    "summary": "AYN finally shows real Odin 3 units, insides and all.",
    "body": "Credit: AYN TL;DR AYN posted an update to the Odin 3 Indiegogo page with new details. Development is on schedule, and thermal testing will begin next week. Developer samples will be sent out soon to improve third-party GPU drivers. The AYN Odin 2 remains one of the most groundbreaking and popular Android gaming handhelds on the market, so when the AYN Odin 3 was announced, the hype was off the charts. That only compounded when it was revealed that it would be one of the first Snapdragon 8 Elite gaming handhelds, with the crowdfunding campaign finishing at just over $1 million raised a few days ago. But in the month since the campaign started, very little has been revealed about the device itself. Unlike AYANEO, which typically has a working sample unit before announcing anything to the public, AYN did not appear to have a working prototype. At least, until now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-3-press-photo.jpg",
    "pubDate": "2025-10-10T14:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a93d61a6041f87f7",
    "title": "Poll: Do you prefer a black and white or color e-ink display on your e-reader?",
    "link": "https://www.androidauthority.com/black-and-white-or-color-e-ink-display-poll-3606423/",
    "summary": "Some content makes a strong case for color, but not all of it.",
    "body": "E-readers are evolving fast, and not just in storage or refresh rates. Many of the latest models from the biggest brands have brought color e-ink back into the spotlight, promising richer comics, covers, and illustrations without giving up that signature paper-like feel. But for every reader excited to see hues on their home screen, there’s another who swears grayscale is best. From the Kobo Libra Colour to the Boox P6 Pro series, color displays (like Kaleido 3 panels) are on the rise. These models cater to readers who want graphic novels, children’s books, textbooks, and other visually rich content to look the way they were intended. Even menus, app icons, and book covers pop with a little color. Meanwhile, highlights and scribbles (on stylus-supported models) also stand out more vividly, which is likely why Amazon just launched a colorful Kindle Scribe , and reMarkable’s Paper Pro Move now sports a color display too.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Kobo-Libra-Colour-birds-scaled.jpg",
    "pubDate": "2025-10-10T14:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65a3d91940615e72",
    "title": "I wanted to love the Pixel 10 Pro Fold, but Google hasn’t given me enough reasons to",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-too-similar-3605043/",
    "summary": "Magnets are cool and all, but are they worth another $1,800?",
    "body": "I’ve never been shy about the fact that I’m a Pixel fanboy. Pixels are the only phones I’ve ever bought with my own money, and they’re the reviews I most look forward to writing each year. I want to try the latest software wrinkles, and I just have to know what the new hardware feels like in my hand. And usually, I’m willing to give Google a lot of grace, because I almost always want to find a reason to like its latest updates. For once, though, I feel like Google has taken the idea of “if it ain’t broke, don’t fix it” just a little too far. Google had a perfect window to grace its book-style foldable with the right mix of updates, leapfrogging the Galaxy Z Fold 7… but it didn’t. Instead, it’s given the Pixel 10 Pro Fold the bare minimum, and I just can’t get excited about it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2025-10-10T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9f1d16d9c330855",
    "title": "I’ve ignored this brilliant One UI productivity feature for far too long",
    "link": "https://www.androidauthority.com/samsung-edge-panel-3604770/",
    "summary": "This secondary app launcher extends my home screen to almost every other app screen on my phone.",
    "body": "Samsung’s One UI skin has many valuable features , but one I recently rediscovered somehow outdates the company’s latest user interface. I’m talking about Edge Panel. This legendary feature has flown under my radar for many years, but I recently rediscovered it in my constant quest to streamline my smartphone setup. I’m so glad I tried it, as it has added significant utility to my minimalist, productivity-focused home screen. Let me offer a brief tutorial if you aren’t familiar with Edge Panel or have never used a Samsung phone. The Edge Panel was initially rolled out on Samsung’s early Edge smartphones, which ran the much-maligned TouchWiz user interface. These devices offered a gimmicky tapered screen edge where icons were placed, effectively turning the side of the phone’s screen into a secondary display packed with shortcuts. The idea was solid, but I never appreciated the execution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-edge-panel-1.jpg",
    "pubDate": "2025-10-10T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d27d6c1c74b201f",
    "title": "Lenovo’s Yoga Tab Plus is a gorgeous Android tablet, but that’s not nearly enough",
    "link": "https://www.androidauthority.com/lenovo-yoga-tab-plus-review-3600509/",
    "summary": "It looks good, but there are better options out there.",
    "body": "I’m constantly on the lookout for ways to replace my laptop. It’s not that I don’t like my 15-inch MacBook Air (I really do), I just don’t love toting it with me while I travel. Along the way, I’ve tried a rotating cast of Android tablets , foldable phones, and Chromebooks, but nothing has quite stuck. So, when Lenovo announced its first AI-powered tablet, the Yoga Tab Plus (), I figured I had to give it a try. After all, with a long summer of travel ahead of me, I thought that features like the Snapdragon 8 Gen 3 chipset, dual cameras, and a suite of included accessories would cover me for everything from a camping trip away from reliable Wi-Fi to a marathon in the most remote corner of my home state.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Lenovo-Yoga-Tab-Plus-home-screen.jpg",
    "pubDate": "2025-10-10T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92fd861b77726548",
    "title": "BOOX’s latest Android e-reader turns the page on connectivity",
    "link": "https://www.androidauthority.com/onyx-boox-p6-pro-launch-3606072/",
    "summary": "Color E-Ink meets 5G in this portable device.",
    "body": "TL;DR BOOX has officially launched two versions of the BOOX P6 Pro in China: a black and white model and a color model. All P6 Pro variants feature a hybrid SIM/microSD slot with 5G data. Launch prices are set at roughly $463 (B&amp;W model) and $353 (Color model) with early-buyer discounts, but global availability has not yet been announced. Onyx is once again blurring the line between e-readers and smartphones. After some details surfaced earlier this week, the company officially launched two versions of the new BOOX P6 Pro in China: a traditional black-and-white model and a splashier Kaleido 3 color variant, both featuring built-in SIM support for 5G connectivity. The Pro series marks a major leap for the lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Boox-P6-Pro-Series-scaled.jpg",
    "pubDate": "2025-10-10T07:04:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e71b76b923dd5ab",
    "title": "The Amazon Echo Pop and Dot are still on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-pop-dot-deals-3-3605634/",
    "summary": "There's a reason I see these smart speakers everywhere.",
    "body": "Credit: Edgar Cervantes / Android Authority Amazon’s Prime Big Deal Days are over, but that doesn’t mean the discounts have to go away. While most certainly have, there are still some fantastic offers to be had. For example, the Amazon Echo Pop and Dot are still at the same discounted price, saving you $15. Buy the Amazon Echo Pop for just $24.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Amazon-Echo-Dot-Alexa-speaker-with-light-ring-turned-on-stock-photo-1.jpg",
    "pubDate": "2025-10-09T22:34:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4c64469a00ae86d",
    "title": "NYC sues Google and other social media giants over their addictive platforms",
    "link": "https://www.androidauthority.com/nyc-sues-google-over-social-media-3606043/",
    "summary": "NYC alleges platforms like Facebook and YouTube intentionally hook kids for profit.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR New York City has filed a lawsuit against tech giants, like Meta, Google, Snapchat, and TikTok. The lawsuit alleges that social media platforms are fueling a mental health crisis among children. Google denies the allegations. A lot of good can be done with the help of social media, such as raising awareness for a cause. At the same time, there’s a darker side that can cause harm. Regardless of whether social media is a net positive or negative, New York City has had enough. The city, along with its school districts and health department, is now suing the tech giants that run these platforms. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/05/social-media-logos-facebook-twitter-instagra-reddit-linkedin-snapchat.jpg",
    "pubDate": "2025-10-09T21:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ce62808bd6f2dee",
    "title": "Want a foldable? The Samsung’s hottest ones are up to $470 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-z-flip-7-deals-3605635/",
    "summary": "Amazon's Prime Big Deal Days may be over, but Samsung doesn't care!",
    "body": "Credit: Lanh Nguyen / Android Authority I am still in awe that we have foldable screens. We’re living the future, and Samsung is one of the market leaders in this sector. Its hottest ones right now are the Samsung Galaxy Z Fold 7 and Galaxy Z Flip 7. They are both on sale right now, and they come with free storage upgrades! Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,649.99 ($470 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-Z-Flip-7-6.jpg",
    "pubDate": "2025-10-09T20:50:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b41965fd81a88a6",
    "title": "US Mobile is offering 3 unlimited lines for the price of just one, too good to be true?",
    "link": "https://www.androidauthority.com/us-mobile-3-for-1-deal-3605969/",
    "summary": "Right now US Mobile is offering 3 unlimited lines for the price of just one for an entire year!",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR US Mobile’s new promo gives two free lines for one year when buying an annual Unlimited Premium or Starter plan, lowering cost to about $11/month per line. Premium buyers get two free Starter lines; Starter buyers get two free Unlimited Flex lines, all required to stay on the AT&amp;T-based “Dark Star” network. The deal aims to drive more users to Dark Star following US Mobile’s expanded AT&amp;T partnership allowing full unlimited data and new perks. From low-cost Pixel phone deals to aggressively priced annual promos, US Mobile has had a good year when it comes to offering its customers solid deals. Now it’s offering one of its most impressive deals to date. Simply put, if you buy an annual Unlimited Premium or Unlimited Starter plan, you’ll receive two additional lines for a year at no cost. Depending on the plan, this works out to around $11 or even less a month per line. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/US-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-09T18:58:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdabf632637f32c2",
    "title": "YouTube will start letting the worst creators back on the platform",
    "link": "https://www.androidauthority.com/youtube-banned-creators-3605905/",
    "summary": "The streaming giant spells out its plan to backtrack on creator accountability.",
    "body": "TL;DR YouTube will begin letting certain terminated creators make new channels. Eligible accounts will see the option appear at some point over the next few weeks. The company notes that “not every type of channel termination will be eligible” but seems intentionally vague on details. YouTube policy enforcement isn’t great, to put things mildly, and the platform has a reputation for often being unnecessarily difficult for creators, exposing them to spurious copyright claims and the like. But for all the ways YouTube struggles there, we’ve had to give Google credit for the steps it’s taken to silence some of the worst people you’ll find both on- and offline, spreading politically motivated lies and doing real harm through their messaging. And now, in all its wisdom, it’s letting them back . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2025-10-09T17:09:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34c3143d2c9e95e7",
    "title": "Prime Day may be over, but these Retroid handheld console deals are just getting started",
    "link": "https://www.androidauthority.com/retroid-deals-3605857/",
    "summary": "Save up to 10% off Retroid's gaming handhelds thanks to these new price cuts.",
    "body": "TL;DR Retroid is discounting three of its most popular handheld consoles. Prices of the Pocket 5, Pocket Mini V2, Pocket Flip 2 have all been slashed by $20. This week has already been an exciting — if not a little overwhelming — one for fans of deals on their favorite tech, with tons of October Prime Day sales over at Amazon keeping us busy. While that formally wrapped up yesterday, there are still plenty of fantastic deals left to be found, and not just on Amazon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-in-hands-ES-DE-PS2-scaled.jpg",
    "pubDate": "2025-10-09T16:14:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9acdb9e7b6e6df8d",
    "title": "Here’s your first look at Gemini in Google Maps navigation",
    "link": "https://www.androidauthority.com/google-maps-gemini-navigation-integration-3605830/",
    "summary": "Google's gearing up to kick Assistant out of Maps.",
    "body": "TL;DR We were able to activate a new Gemini integration in the latest Google Maps beta. Gemini will eventually replace the Google Assistant for hands-free control during navigation. The change isn’t live in any user-facing version of Maps, but we expect it could be coming soon in an update. Google’s still engaged in a years-long project to replace the legacy Google Assistant with its newer Gemini AI assistant across its entire ecosystem. It looks like Google Maps navigation is next in line for that treatment. Experimenting with version 25.41.03.815390258 beta of the Google Maps app, we were able to activate a new Gemini integration. When enabled, this integration sees Gemini respond when you tap the microphone icon in the top right corner of the navigation interface, rather than the the Google Assistant. This is the second in-progress Google Maps/Gemini integration we’ve spotted this week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-fold-unfolded-display-google-maps.jpg",
    "pubDate": "2025-10-09T15:57:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce33d8f7f3982aa1",
    "title": "WhatsApp not working on your Wear OS watch? Take this step",
    "link": "https://www.androidauthority.com/whatsapp-wear-os-issue-3605862/",
    "summary": "Various users experienced a critical issue with the app this week, but a fix has already rolled out.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR WhatsApp for Wear OS briefly stopped working this week, showing an “obsolete” version error. Samsung, OnePlus, and other watch owners were affected across various Wear OS builds. A new Play Store update has since fixed the issue for most users. WhatsApp briefly stopped working on Wear OS smartwatches this week, with many users suddenly finding the app unusable. Opening it brought up a message stating that the version had become “obsolete” and needed updating, despite the users believing that the latest version was already installed. Thankfully, it appears that the issue may have now been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/whatsapp-wear-os-pixel-watch-scaled.jpg",
    "pubDate": "2025-10-09T15:53:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fb8ec8eed49adc2",
    "title": "Leak mercilessly unwraps Motorola’s upcoming Galaxy S25 Edge rival",
    "link": "https://www.androidauthority.com/motorola-edge-70-thin-phone-3605766/",
    "summary": "Highlighting barely any upgrade over the previous Motorola Edge other than the design.",
    "body": "Credit: X-Kom TL;DR Motorola’s upcoming slim phone has leaked entirely. A Polish e-commerce website has revealed its specifications, design, and colors. Motorola has begun teasing the phone in China, where it is expected to launch next month. Motorola has already confirmed that it is joining the thin-and-light-phone club alongside the likes of Samsung, Apple, and Tecno. After all, Motorola’s flagship lineup already has an Edge over the others. The slim phone, likely called the Edge 70 globally, is set to arrive in China first as the Edge 70 Air . And while its decently sized battery and fast charging speeds have already been confirmed officially, a recent leak has spilled the beans on the rest of the specifications. The Edge 70 has already been listed for sale by the Polish e-commerce website X-Kom (via GSMArena ). The listing reveals the design of the Edge 70, along with different color options and a comprehensive list of specifications. It also echoes the officially revealed battery capacity and charging speeds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-air-copy.jpg",
    "pubDate": "2025-10-09T14:05:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39fad19b7b52aadd",
    "title": "TAG Heuer calls timeout on Wear OS with its latest luxury smartwatch",
    "link": "https://www.androidauthority.com/tag-heuer-ditches-wear-os-connected-calibre-e5-3605704/",
    "summary": "The custom OS ensures better iPhone connectivity, while a \"Made for iPhone\" certification further cements it.",
    "body": "Credit: TAG Heuer TL;DR Luxury watchmaker TAG Heuer has just launched its newest smartwatch, the Connected Calibre E5. After relying on Google’s Wear OS for nearly a decade, it is switching to a custom interface to fix connectivity issues with the iPhone. TAG Heuer went a step further, securing a “Made for iPhone” certification for the smartwatch. Google’s Wear OS has been the choice of interface for several generations of TAG Heuer Connected series smartwatches. However, the luxury watchmaker is changing that with the latest generation of the series, replacing Wear OS with a custom operating system that plays well with the iPhone. TAG Heuer’s recently launched Connected Calibre E5 comes with a custom operating system bearing its name. The TAG Heuer OS, which replaces Wear OS on the Calibre E5, is claimed to be built “entirely in-house” for a “fluid, intuitive interface designed for seamless navigation.” WIRED notes that the OS is still based on Android, but these customizations will allow the smartwatch to also be compatible with iOS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/tag-heuer-connected-calibre-e5-copy.jpg",
    "pubDate": "2025-10-09T11:46:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04f9e1c1e50bf85f",
    "title": "Google’s $999 Pixel 10 Pro flagship struggles with jerky zoom videos, but you can fix it yourself",
    "link": "https://www.androidauthority.com/google-pixel-10-telephoto-video-recording-stutter-fix-3605733/",
    "summary": "The telephoto camera stutters in video recordings across the Pixel 10 lineup, potentially on older Pixels too.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A software bug involving Electronic Image Stabilization (EIS) causes jittery video recording on the Pixel 10 series’ telephoto camera. The issue persists across multiple apps, including third-party ones that utilize Google’s EIS API. Ironically, the stuttering can be fixed by turning off video stabilization in the Pixel camera app. The Google Pixel 10 series includes some fantastic smartphones, but they aren’t perfect by any means. The Pixel lineup is infamous for having more than its fair share of bugs , and users must deal with them on new phones while also considering the possibility that it could be a hardware defect. One Reddit user found themselves in this spot when they noticed stuttering when video recording through the 5x telephoto camera. Thankfully, it seems this is a software bug related to EIS, so there’s hope of it being fixed through a software update once Google acknowledges the issue. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-close-up.jpg",
    "pubDate": "2025-10-09T11:31:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d1c19db657fbae",
    "title": "Nothing made a ‘dream phone’ for MrWhoseTheBoss, so what does it look like?",
    "link": "https://www.androidauthority.com/nothing-dream-phone-mrwhosetheboss-3605724/",
    "summary": "This dream phone would have a crazy $1,800 price tag.",
    "body": "TL;DR Nothing has teamed up with YouTuber MrWhoseTheBoss to “make” his hypothetical dream phone. The manufacturer didn’t actually produce the phone but created renders and a list of specs. This phone would retail for $1,800 and have a 10x periscope camera, sapphire glass screen, and more. Nothing previously mocked up popular tech YouTuber Marques ‘MKBHD’ Brownlee’s ideal flagship phone . Now, it’s enlisted the help of another popular tech YouTuber to make another hypothetical dream phone. Nothing teamed up with Arun Maini (MrWhoseTheBoss) and mocked up his ideal Android phone, posting a video to YouTube in the process. You can check out the full video above.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Nothing-MrWhoseTheBoss-dream-phone-images.jpg",
    "pubDate": "2025-10-09T11:30:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16f15d1c18110202",
    "title": "Google Maps may soon let you ask about places like you’re in the Gemini app",
    "link": "https://www.androidauthority.com/google-maps-ask-maps-chip-3605488/",
    "summary": "Ask Maps may become the first thing you see in the Google Maps app.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Ask Maps chip is being added to the homepage of the Google Maps app. Tapping on the chip opens a bottom sheet that resembles the UI of the Gemini app. The feature is still a work in progress, as there are a few issues. Last year, Google introduced an AI-powered feature to the Maps called “ Ask Maps .” This feature allowed you to find places to go and things to do by typing natural language questions into the search bar. In a new APK teardown, we have discovered that the tech giant is working to expand upon this feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In beta version 25.41.03.815390258 of Google Maps , we found that Google plans to add an Ask Maps chip to the app’s homepage. That chip sits immediately under the search bar, in front of the Restaurants chip. When you t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-maps-osmand-1.jpg",
    "pubDate": "2025-10-09T11:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69e1cf982aab9ee7",
    "title": "This Pixel Watch 4 feature has changed how I use a smartwatch",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-gemini-3604413/",
    "summary": "After using the Pixel Watch 4, I don't know how I could ever do without it.",
    "body": "https://www.youtube.com/watch?v=8yEb6Xuwg38 For the past year, the Google Pixel Watch 3 has barely left my wrist. It’s been a fantastic and reliable smartwatch. It does everything I expect it to do and does it well. However, at its core, it’s just a typical smartwatch. My habits remained the same: I’d glance at notifications, manually start tracking my bike ride in the Fitbit app, or swipe over to a widget to check the weather. My watch was a convenient, wrist-mounted second screen for my phone, but it was largely a passive experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-gemini.jpg",
    "pubDate": "2025-10-09T09:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b269d5a965f9887",
    "title": "Amazon’s newest Kindle accessory celebrates creative clutter",
    "link": "https://www.androidauthority.com/new-clear-back-kindle-covers-3605443/",
    "summary": "It's a great time to be a sticker.",
    "body": "TL;DR Amazon launched clear-back Kindle covers for the Paperwhite and Colorsoft models. Each cover ships with a sticker pack to help users kick off their customization The covers cost $36.99, the same as standard fabric covers. Amazon quietly launched a new set of clear-back fabric cases for its e-readers, complete with a sticker pack. The new accessories lean into the existing culture of cover decorating within the Kindle community. The covers also mark an interesting signal from Amazon itself. For years, Kindles have leaned on a minimalist identity: matte finishes, muted colors, and quiet logos. The new covers invite a little more chaos and a lot more customization. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/clear-back-kindle-case-scaled.jpg",
    "pubDate": "2025-10-09T09:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87af3426dc23b32c",
    "title": "This underrated app is better than YouTube Music, but I’m still not switching",
    "link": "https://www.androidauthority.com/youtube-music-vs-deezer-3604716/",
    "summary": "For one reason alone.",
    "body": "Credit: Joe Maring / Android Authority YouTube Music is great, but Deezer is better. The French music streaming service is highly underrated in my opinion and deserves a lot more attention. However, despite my love for Deezer, there are issues holding it back, with one of them being a dealbreaker for me. I can’t justify switching over to it from YouTube Music, but I still think it’s a great option for certain users in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-explore-page-hero-2-scaled.jpeg",
    "pubDate": "2025-10-09T09:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8126791ab8f722ad",
    "title": "Google TV could soon let you generate and watch your own videos",
    "link": "https://www.androidauthority.com/google-tv-gemini-videos-3605690/",
    "summary": "And could bring about a new age of learning for kids.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google TV may soon use Gemini to generate animated videos in response to questions. This might utilize a feature called Sparkify, which uses Gemini and Veo to create videos to help kids learn concepts or help them study. Sparkify is also available as an experimental feature for other devices. Gemini recently made its big screen debut with its launch on Google TV . Although it’s currently limited to a small set of smart TVs, alongside the Google TV streamer, Gemini has been promised to be rolled out to a broader set of Google TV models later in the year. While gearing up for the launch, Google is seemingly testing some AI-powered features to improve your video-watching experience. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier today, we learned about Google’s plan to nudge user…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-with-Gemini-question-interface.jpg",
    "pubDate": "2025-10-09T08:36:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91239354bd5d02f9",
    "title": "TCL’s compact, versatile, and portable Google TV projector is now $100 off for Prime",
    "link": "https://www.androidauthority.com/tcl-projector-c1-google-tv-prime-big-deal-days-sale-3605676/",
    "summary": "The TCL Projector C1 is one of the most versatile and affordable Google TV projectors you can buy right now.",
    "body": "Credit: TCL TCL’s Projector C1 is one of the top choices for compact and portable Google TV projectors . This seriously cool device has a footprint roughly the size of a small lunchbox, with a cute handle that doubles as its stand. It’s already one of the more affordable Google TV projectors out there, but now it’s even more tempting with $100 off for Prime Big Deal Days .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/TCL-C1-Google-TV-Projector.jpg",
    "pubDate": "2025-10-09T07:31:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a0eb80607afbcf",
    "title": "Fall asleep while binge-watching? This Google TV feature might be for you (APK teardown)",
    "link": "https://www.androidauthority.com/google-tv-are-you-still-watching-apk-teardown-3605661/",
    "summary": "Google TV could detect if you haven't used your remote for a while. And here's why.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR An Android Authority teardown has revealed that Google TV could check if you’re still watching a channel. Google TV would run these checks if you haven’t used your remote in a while. The platform would then stop playing the channel if you don’t respond to the prompt. Some streaming services, like Netflix , offer a pop-up to check if you’re still watching a series. This is especially handy if you’ve fallen asleep. Now, we’ve discovered that Google TV itself could get a similar prompt. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into a recent version of the Google TV Home app for the Google TV platform (version 1.0.815784074-735113) and discovered the platform could soon check if you’re still watching TV. The strings mention a few snippets of text, seen below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-09T06:20:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fa2d414c34fead0",
    "title": "This new Ring camera feature is seriously creeping people out",
    "link": "https://www.androidauthority.com/ring-familiar-faces-feature-backlash-3605662/",
    "summary": "Facial recognition meets your front door, and not everyone's thrilled about it.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Amazon’s new “Familiar Faces” feature gives Ring cameras and doorbells facial recognition powers, and people aren’t too happy about it. Both Ring users and non-users are uneasy about the feature because of potential legal, security, and privacy risks. The feature won’t launch in states with strict facial recognition laws like Illinois and Texas. Amazon recently announced a new facial recognition feature for Ring doorbells and cameras called “Familiar Faces.” The feature isn’t even out yet, but it’s already raising eyebrows because of how popular Ring security cameras have become over the years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ring-wired-doorbell-new.jpg",
    "pubDate": "2025-10-09T05:59:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25d13459cfff059f",
    "title": "Grab the Anker SOLIX F3000 power station for $1,399",
    "link": "https://www.androidauthority.com/anker-solix-f3000-power-station-deal-3605637/",
    "summary": "Save a whopping $1,200 on one of my favorite power stations.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re prepping for power outages or want a reliable energy source for your adventures, check out the Anker SOLIX F3000 portable power station during this year’s Amazon Prime Big Deal Days sales event. It’s being offered at an incredible $1,399, an unbelievable 46% off its regular price of $2,599. Buy the Anker SOLIX F3000 for $1,399.00 (46% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Anker-SOLIX-F3000-Portable-Power-Station-powering-TV-standing-vertically-13.jpg",
    "pubDate": "2025-10-09T00:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]