[
  {
    "id": "678631d8aa9f0008",
    "title": "Find Hub app hits 1 billion downloads on Google Play Store",
    "link": "https://9to5google.com/2025/10/20/find-hub-google-play-billion/",
    "summary": "Following the rebrand this year, the Find Hub app has reached over 1 billion downloads on Google Play. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T01:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3abe89b19bf2512b",
    "title": "Diddy Appeals Conviction and Prison Sentence: Here’s What His Lawyers Will Likely Argue",
    "link": "https://www.billboard.com/pro/diddy-appeals-prostitution-conviction-prison-sentence/",
    "summary": "The much-anticipated appeal is bound to focus on whether or not Combs coerced his girlfriends into having sex with escorts.",
    "body": "Attorneys for Sean “Diddy” Combs have officially filed the much-awaited paperwork to appeal his conviction and four-year prison sentence for arranging cross-country prostitution events known as “freak-offs.” Combs was found guilty of interstate prostitution following a sensational trial this summer, though jurors acquitted him of more serious sex-trafficking and racketeering charges. Judge Arun Subramanian handed down the disgraced rap mogul’s prison sentence on Oct. 3. Related Diddy Approved for Drug Rehab Program in Prison: Could It Lead to a Shorter&nbsp;Sentence? &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Paperwork filed Monday (Oct. 20) indicates that Combs’ lawyers will now fight both his conviction and four-year sentence before the Second Circuit Court of Appeals, which oversees legal challenges elevated from New York and surrounding states. Monday’s court filing is short and procedural, with arguments expected to be fleshed out in appellate briefs over the coming months. But previous statements by the Combs attorneys provide somewhat of a roadmap for their arguments in the m…",
    "image": null,
    "pubDate": "2025-10-21T00:01:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music October 2025 Oct. 20-24 &#8211; Billboard Latin Music Week (Miami) Oct. 22 &#8211; Hollywood &amp; Mind On Location in Nashville (Nashville) Oct. 22 &#8211; Personal Managers Hall of Fame (Las Vegas) Oct. 22-23 &#8211; NAB Show New York (New York) Oct. 22-25 &#8211; International Music Expo (Shanghai) Oct. 22-26 &#8211; Amsterdam Dance Event (Amsterdam) Oct. 22-26 &#8211; Worldwide Music Expo (Tampere, Finland) Oct. 23 &#8211; AIMP Los Angeles Presents: Executive Talk with Mike Knobloch: The Business of Film Music (Los Angeles) Oct. 23 &#821…",
    "image": null,
    "pubDate": "2025-10-20T23:22:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfe6ca383945c86",
    "title": "Today’s Android app deals and freebies: Tokyo Debunker, Skeletal Avenger, Celestial Hearts, more",
    "link": "https://9to5toys.com/2025/10/20/android-app-deals-free-tokyo-debunker/",
    "summary": "Your Monday afternoon lineup of the best Android game and app deals is now ready to roll. On your way down be sure to scope out the now live OnePlus Halloween sale, this $350 price drop on Galaxy S25 Ultra, this new all-time low on Samsung’s magnetic Qi2 Car Wireless Charger, and the Lenovo Tab M11…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:13:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47732560134c2441",
    "title": "Deals: Lenovo Tab M11 $130, Galaxy S25 Ultra $350 off, new Samsung wireless magnetic car charger, more",
    "link": "https://9to5google.com/2025/10/20/deals-lenovo-tab-galaxy-s25-ultra-samsung-car-charger/",
    "summary": "We are kicking the 9to5Toys Lunch Break deals off this week with this weekend’s price drop on the ultra-affordable Lenovo Tab M11 Android tablet bundle. It include the Lenovo Tab Pen and the gray Folio Case back down at the $129.99 shipped Prime Day price. That one also joins some Halloween deals o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:12:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a83bed9e23d0f79",
    "title": "OnePlus 15 officially has a 7,300 mAh battery – here’s how that compares",
    "link": "https://9to5google.com/2025/10/20/oneplus-15-officially-has-a-7300-mah-battery-heres-how-that-compares/",
    "summary": "OnePlus has confirmed one of the key specs of its upcoming OnePlus 15 flagship, with the phone set to house a massive 7,300 mAh battery. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7396608d86c165bf",
    "title": "Qi2 batteries have quickly become my favorite Pixel 10 accessory [Gallery]",
    "link": "https://9to5google.com/2025/10/19/pixel-10-qi2-battery-banks-favorite-accessory/",
    "summary": "The arrival of native Qi2 support in the Pixel 10 series has let me dive headfirst into a new world of accessories, and Qi2 battery banks have very quickly become my favorite accessory to have on hand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29c1cee1df5af337",
    "title": "Gemini shows up early on Google TV with speaker-like voice selection [Gallery]",
    "link": "https://9to5google.com/2025/10/18/gemini-shows-up-early-on-google-tv-with-updated-voice-selection-gallery/",
    "summary": "Ahead of a promised wider rollout “later this year,” Gemini has shown up early for at least one Google TV user which offers a quick look at the setup process. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T00:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d2f52a915b1038",
    "title": "Google Messages rolling out account menu redesign",
    "link": "https://9to5google.com/2025/10/17/google-messages-account-menu/",
    "summary": "The account menu was the last non-Material 3 Expressive aspect of Google Messages and it has now been updated. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29f496e9d0370ea9",
    "title": "Pixelated 074: Is the ultra-slim smartphone race already over?",
    "link": "https://9to5google.com/2025/10/17/pixelated-074-is-the-ultra-slim-smartphone-race-already-over/",
    "summary": "Welcome to episode 74 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will turn their attention to the rumored cancellation of next year’s Galaxy S26 Edge. The trio discuss what this means for the S25 Edge’s poor sales, and how it relates to Samsung’s ongoing strategy of trying…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc61cdc14a9fd337",
    "title": "YouTube TV is losing Formula 1 broadcasts to Apple TV",
    "link": "https://9to5google.com/2025/10/17/youtube-tv-losing-formula-1-to-apple-tv/",
    "summary": "Formula 1 is moving from its home with ESPN to Apple TV, and that means YouTube TV will no longer be the place to watch F1 racing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T19:16:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c249678f874e16f0",
    "title": "Today’s Android app deals and freebies: 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, more",
    "link": "https://9to5toys.com/2025/10/17/android-app-deals-free-20-minutes-till-dawn/",
    "summary": "Your Friday afternoon edition of the best Android game and app deals are now ready to roll down below. Some highlights include 20 Minutes Till Dawn, Afterplace, Sword of Elpisia, Liege Dragon, and more, just be sure to also scope out the big-time $400 price drop we are tracking on the most affordab…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:33:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059c678be7905889",
    "title": "Samsung reportedly dumps Galaxy S26 ‘Pro’ as its vision for copying Apple crumbles",
    "link": "https://9to5google.com/2025/10/17/samsung-reportedly-dumps-galaxy-s26-pro-branding-2026-vision-crumbles/",
    "summary": "The last few months of rumors have set Samsung up for a vastly different Galaxy S-series in 2026 than we’ve seen in recent years. In the span of just a couple of days, however, those looking for a more exciting non-foldable Galaxy release have watched their dreams shatter in real-time. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6cbd321d1db76100",
    "title": "Deals: Galaxy Z Fold 7 $400 off, 65-inch The Frame Amazon low, Bose headphones $100 off, more",
    "link": "https://9to5google.com/2025/10/17/deals-galaxy-z-fold-7-the-frame-bose-headphones/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are ready to roll starting off with a solid $400 price drop on the most affordable Galaxy Z Fold 7 – unlocked with no trades or bundles required. We also have a new Amazon all-time low on the 2025 model The Frame Pro in the 65-inch form factor at $440 off, the re…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:54:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]