[
  {
    "id": "95c6a38da2f1f0fb",
    "title": "Brantley Gilbert Signs With New Record Label: ‘I’m Fired Up to Kick Off This Next Chapter’",
    "link": "https://www.billboard.com/pro/brantley-gilbert-signs-label-jelly-roll-lainey-wilson/",
    "summary": "Known for songs including \"One Hell of an Amen,\" the country singer-songwriter was currently signed to Big Machine imprint The Valory Music Co.",
    "body": "Brantley Gilbert has a new label home after signing with BBR Music Group/BMG Nashville. “I’m fired up to kick off this next chapter with BBR Music Group/BMG Nashville,” Gilbert said in a statement. “They support their artists in ways that really move the needle, and it means a lot that they believe in what we&#8217;re building and want to be a part of it. We&#8217;ve got some big things on the horizon, and I&#8217;m looking forward to having this crew in my corner as we take it to the next level.” Related Alexandra Kay Signs Deal With BBR Music Group/BMG&nbsp;Nashville Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; The BBR Music Group/BMG Nashville team recently joined Gilbert on stage during the Nashville stop of his Tattoos Tour, which runs across North America through February 2026. The label also boasts artists including Jelly Roll, Lainey Wilson, Blake Shelton and Jason Aldean on its roster. &#8220;I’ll never forget years ago when JoJamie Hahr came into my office on fire about an independent artist named Brantley Gilbert,&#8221; BMG Americas president of Frontline …",
    "image": null,
    "pubDate": "2025-10-06T19:08:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "327373002b5cea3d",
    "title": "Taylor Swift Drops ‘Life of a Showgirl’ Deluxe With Studio Voice Memos Featuring Max Martin & Shellback",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-life-of-a-showgirl-deluxe-studio-voice-memos-1236082749/",
    "summary": "Fans will get to \"hear the moments we thought of these ideas in real time,\" the pop star says.",
    "body": "Taylor Swift is taking fans behind the curtain of The Life of a Showgirl with a new digital release. The pop star announced Monday (Oct. 6) that Swifties now have 24 hours to purchase special copies of her brand new album on iTunes, featuring exclusive voice memos recorded during her songwriting sessions with producers Max Martin and Shellback. &#8220;Being in the studio and creating these songs was an unforgettable experience,&#8221; she wrote on social media. Related Taylor Swift Sells 2.7 Million Copies of ‘The Life of a Showgirl’ on First Day of Release in&nbsp;U.S. Taylor Swift Rebukes &#8216;Shockingly Offensive&#8217; Claim She&#8217;ll Quit Music After Marrying Travis&nbsp;Kelce Taylor Swift&#8217;s &#8216;The Life of a Showgirl&#8217;: All 12 Tracks&nbsp;Ranked &#8220;But luckily I don’t ever have to forget it because I was recording while we were writing,&#8221; Swift continued. &#8220;And now it’s a way to look back on the process and give you guys a glimpse into how we wrote these songs, and hear the moments we thought of these ideas in real time.&#8221; The 14-time Grammy winner also included four photos of herself working on the album in Sweden. One snap finds her se…",
    "image": null,
    "pubDate": "2025-10-06T18:47:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1afe1da1def89d86",
    "title": "Here’s How to Watch Taylor Swift on ‘Late Night With Seth Meyers’ & ‘The Tonight Show’ Without Cable",
    "link": "https://www.billboard.com/culture/product-recommendations/taylor-swift-tonight-show-late-night-seth-meyers-how-to-watch-1236082436/",
    "summary": "The singer just released her latest album, The Life of a Showgirl.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Taylor Swift is making her way around the late-night circuit in support of her new album, The Life of a Showgirl . Her next stop? The Tonight Show followed by Late Night With Seth Meyers . The &ldquo;Lover&rdquo; singer will sit down for an interview with Jimmy Fallon on Oct. 6, with the show airing at 11:35 p.m. on NBC. Swift will then catch up with Meyers on Oct. 8 at 12:35 a.m., also on NBC. It&rsquo;s likely Swift will dish on the new album, her process of creating the work and her internet-breaking engagement to Travis Kelce. Prior to chatting with NBC&rsquo;s late-night hosts, Swift stopped by The Graham Norton Show to talk about the album and show off her shiny new engagement ring. Subscribe to peacock $10.99 a month The 12-track album is all that everyone is chatting about currently, and the proof is in its massive reach. On its first day of release on Oct. 3, the album sold a whopping 2.7 million copies in traditional album sales &mdash; th…",
    "image": null,
    "pubDate": "2025-10-06T18:42:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e39495406ecb9c2",
    "title": "Spotify Teams Up With ChatGPT to Personalize Music and Podcast Recommendations",
    "link": "https://www.billboard.com/pro/spotify-chatgpt-music-podcast-recommendations/",
    "summary": "Spotify Free and Premium users can now integrate their accounts with ChatGPT and prompt it to find them new songs, artists, podcast episodes and more.",
    "body": "Spotify has teamed up with OpenAI&#8217;s large language model ChatGPT to provide more personalized music and podcast recommendations. Starting Monday (Oct. 6), Spotify Free and Premium users can integrate their account with ChatGPT and prompt the AI chatbot to help them find new songs, artists, albums, playlists or podcast episodes. Importantly, this integration does not mean that Spotify is sharing any of its music, podcasts, lyrics or any other audio or video content on its platform with OpenAI for training purposes. Connecting Spotify to ChatGPT is available on an opt-in basis, and it can be connected or disconnected from the chat service at any time. Related Spotify Tightens AI Policies, Says 75 Million &#8216;Spammy&#8217; Tracks Removed in Last&nbsp;Year Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Examples of ChatGPT prompts, provided by Spotify in its announcement, include: &#8220;Make a playlist with some Latin artists that are on my heavy rotation,&#8221; &#8220;Are there any podcasts you&#8217;d recommend if I want to go deeper into science and innovation?…",
    "image": null,
    "pubDate": "2025-10-06T18:04:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz with back-to-school energy, and everything seems to vibrate with a sense…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b9c042f81b9de8",
    "title": "The Best Early October Prime Day Deals, Handpicked Just For You",
    "link": "https://www.eater.com/add-to-cart/914541/best-amazon-october-prime-day-early-kitchen-deals-2025",
    "summary": "In the storied tradition of Hollywood, successful franchises get a sequel. (Sometimes a squeakquel, though some in the biz would rather forget it.) Just like big banger movies get a part two, so does the biggest online shopping day of the year. That’s right, it’s Amazon Prime Day, the sequel: Octob…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T20:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d3d70f02b4fdf2",
    "title": "How to Be a Better Diner, For Your Sake and Your Server’s",
    "link": "https://www.eater.com/life-coach/914286/restaurant-etiquette-guidebook-adam-reiner-new-rules-of-dining-out",
    "summary": "With decades of work at institutions like Carbone and the Grill, Adam Reiner has seen a lot of diner behavior, good and bad. In his new book, The New Rules of Dining Out, the industry veteran (and Eater contributor) positions himself as the Emily Post of our modern, restaurant-obsessed era. “There …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "149b21ec5e5cc84f",
    "title": "The Great Chickening",
    "link": "https://www.eater.com/trends/913189/rotisserie-chicken-restaurant-fast-food-tenders-nuggets-trend-explained",
    "summary": "“It felt really good to be the chef at Daytrip,” says chef and co-owner Finn Stern. In 2022, Bon Appétit named the vibrant Oakland wine bar and restaurant — known for its ambitious experiments with fermentation — one of the year’s best newcomers. In 2024, the James Beard Foundation nominated Stern …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]