[
  {
    "id": "c0ecdad998c6bbea",
    "title": "OnePlus flatly denies shutdown rumors, calls report ‘false’ (Updated: North America statement)",
    "link": "https://www.androidauthority.com/oneplus-statement-on-shutdown-3634109/",
    "summary": "The company added that its business operations are continuing as normal.",
    "body": "TL;DR OnePlus has confirmed it is not shutting down. The company’s India CEO, Robin Liu, dismissed the recent Android Headlines report that suggests that OnePlus is being dismantled quietly. OnePlus is urging stakeholders “to verify information from official sources before sharing unsubstantiated claims.” Update, January 21, 2026 (06:52 AM ET): OnePlus North America has also shared a similar statement with us, reproduced below: OnePlus North America continues to operate, with full guarantee of users’ after-sales support, software updates, and rights commitments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2026-01-21T11:52:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49897f7bae99b04b",
    "title": "Google Keep might be losing one of its most useful features",
    "link": "https://www.androidauthority.com/google-keep-reminders-removal-apk-teardown-3634171/",
    "summary": "Recent findings suggest that reminders could soon be stripped from Keep as Google centralizes them in Tasks.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google may be preparing to remove the ability to create and view reminders directly within Google Keep. We’ve spotted Google testing some UI changes in Google Keep, such as eliminating the ‘bell’ icon for setting any type of reminder and removing the Reminders section from the sidebar These changes could signal a broader shift toward consolidating reminder functionality into Google Tasks. Google has been working to make Google Tasks the one-stop shop for reminders across its services. Google Keep reminders are already saved to Google Tasks , but chances are you may soon not be able to create reminders in Google Keep at all. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google has already removed the ability to create location-based reminders from Google Keep, and we’ve spotted clues …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-keep-with-a-list-of-custom-labels-scaled.jpg",
    "pubDate": "2026-01-21T11:32:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc86e2ce9faf45ca",
    "title": "Over Half of U.K. Grassroots Venues Unprofitable In 2025, Says Music Venue Trust",
    "link": "https://www.billboard.com/pro/music-venue-trust-report-2025-key-takeaways/",
    "summary": "The British industry body released its annual report on Tuesday (Jan. 20).",
    "body": "More than half (53%) of grassroots music venues in the United Kingdom were unable to turn a profit in 2025, according to the annual report of the Music Venue Trust . Released Tuesday (Jan. 20) at the industry body’s annual conference, which took place at London’s V&amp;A Museum, the report details how the grassroots live sector contributes over £500 million ($671 million) annually to the U.K. economy but its structure remains precarious. The report details how, throughout the year, the U.K. government changes to national insurance and business rates resulted in a loss of 6,000 jobs – a 19% contraction in the overall workforce. The Music Venue Trust (MVT) described the tax burdens as “unsustainable”, with freelance and casual roles hit hardest, dropping from an average of 20.7 to 7.6 per venue. Related Music Venues Trust Respond to Coldplay’s Donation to the U.K.&#8217;s Grassroots Scene: &#8216;This Money Will Achieve a&nbsp;Lot&#8217; In its headline findings, the report states that the majority of grassroots music venues (GMVs) in the U.K. are now “one financial shock away from crisis”, while the national touring circuit continues to contract. The average profit for a GMV was ju…",
    "image": null,
    "pubDate": "2026-01-21T11:15:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84775654f9094971",
    "title": "Spotify Picks MAY-A For RADAR Push",
    "link": "https://www.billboard.com/music/pop/spotify-may-a-radar-artist-1236158721/",
    "summary": "MAY-A's RADAR treatment is announced ahead of the Feb. 20 release of her debut album, \"Goodbye (If You Call That Gone),\" through Sony Music.",
    "body": "MAY-A &nbsp;is on Spotify&#8217;s RADAR. The Australian singer and songwriter (real name: Maya Cumming) is the latest artist tapped for RADAR, the global emerging artist program that unite Spotify’s various domestic and international programs under a single name. &#8220;Being part of&nbsp;Spotify’s&nbsp;RADAR&nbsp;program means a lot to me,&#8221; she comments. &#8220;With so much incredible music out there, having this level of support feels really special. I’m grateful to&nbsp;Spotify&nbsp;for backing the journey and helping the music reach new listeners.&#8221; RADAR artists typically benefit from a push on the&nbsp; RADAR playlist , plus promotional activity, support for upcoming releases, on-platform marketing, bespoke content&nbsp;and social pushes. View this post on Instagram MAY-A&#8217;s RADAR treatment is announced as she drops a new single, &#8220; Catching Up 2 U .&#8221; It&#8217;s the followup to &#8220;Claws&#8221; and serves as part two in a trilogy that will be completed with the Feb. 20 release of her debut album, Goodbye (If You Call That Gone) , through Sony Music. “This song is about spite, vengeance and karmic return,&#8221; MAY-A explains. “I felt like it wa…",
    "image": null,
    "pubDate": "2026-01-21T11:12:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e14e43c49a6ddae",
    "title": "Survey reveals which Android phone brand you thought had the best 2025",
    "link": "https://www.androidauthority.com/best-android-phone-oem-2025-poll-result-3634045/",
    "summary": "You told us which OEM came out on top for you, and also gave OnePlus its own report card.",
    "body": "2025 was a weird year for Android phone makers. We got genuinely useful upgrades like increased use of silicon-carbon batteries and more phones flirting with Qi2-style magnets, but it also felt like a lot of brands spent the year moving sideways rather than forward. We have some insight on the subject, but we also wanted to know what our well-informed readership thought, so we decided to poll you on which Android OEM had the best year overall. To get the ball rolling, our own Hadlee Simons gave his breakdown when we ran the poll, ranking major Android brands from worst to best based on how their 2025 played out. He obviously considered the hardware side, but also things like software support, strategy, and whether the brand actually seemed to be moving in the right direction. He ultimately concluded that no OEM deserved the top spot, but second and third positions went to Samsung and OnePlus, respectively. More on the latter of those a bit later, but first, let’s see how closely (or not) you agreed with Hadlee’s analysis by looking at the outcome of that poll.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/favorite-android-phones-prime-day-2025-2-scaled.jpg",
    "pubDate": "2026-01-21T11:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6223dcf58bd0f0e4",
    "title": "AT&T wants to fix your terrible stadium 5G, even if you have Verizon or T-Mobile",
    "link": "https://www.androidauthority.com/att-turbo-live-announced-3634154/",
    "summary": "AT&T’s Turbo Live gives every phone a VIP pass for stadiums, including Verizon and T-Mobile phones.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T announced Turbo Live, a temporary data boost designed specifically for packed stadiums and arenas. The service hits over 10 major US venues next month, including the Las Vegas Sphere, MetLife Stadium, and Levi’s Stadium. Verizon and T-Mobile users can also buy into Turbo Live. AT&amp;T wants to solve a common problem at live events: when your phone stops working as soon as the crowd arrives. The company just announced Turbo Live, a new “VIP connection” made for busy stadiums and arenas. The big news isn’t just that AT&amp;T is giving some data traffic higher priority. The carrier is also offering this fast lane to everyone, including T-Mobile and Verizon customers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2026-01-21T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72503f7eb3e30992",
    "title": "The iPhone 18 Pro is already putting 2026 Android phones to shame",
    "link": "https://www.androidauthority.com/iphone-18-pro-already-putting-2026-android-phones-shame-3633944/",
    "summary": "As an Android fan, 2026 isn't looking too hot.",
    "body": "The 2026 Android landscape is quickly taking shape. Samsung’s Galaxy S26 series has leaked to death, OnePlus already launched its big phone for the year, Google’s next Pixel A handset is right around the corner, and Motorola is getting back into the flagship race. There’s a fair amount to look forward to, but even as a longtime Android fan, it’s becoming increasingly difficult to get too excited about any of it the more we learn about the iPhone 18 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-back-lying-down.jpg",
    "pubDate": "2026-01-21T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dd1f54d2a141879",
    "title": "Gemini now helps you prep for SATs with free mock tests",
    "link": "https://www.androidauthority.com/google-gemini-sat-prep-test-3634160/",
    "summary": "These full-length tests, verified by experts, simulate actual SATs.",
    "body": "TL;DR Gemini will now let you take SAT prep tests for free. These are full-length tests vetted by experts to simulate real-world SATs. It is also rolling out Gemini features to Gmail and Google Docs for Google Workspace Education users. Time and again, Google has endorsed the benefits of Gemini for learning. Whether it’s brushing up on new language skills , dissecting topics with Canvas , vibe-coding basic apps and web pages with step-by-step instructions, or even attempting to replace your real-life tutor . Google has now expanded its resources, particularly for students, with a new update, allowing them to prepare for college. Google has added the option to take mock SATs with Gemini. Google says these “full-length, on-demand practice” tests can be taken for free. It adds that, unlike the unregulated study resources, such as flash cards and mock quizzes, that Gemini or NotebookLM produce, these tests are rigorously vetted by prep test providers such as the Princeton Review . This helps ensure the test questions are accurate and align with real tests.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-21T09:47:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9425957bf32db4e5",
    "title": "‘F— That Guy’: Blake Lively Blasts Justin Baldoni In Unsealed Texts With Taylor Swift",
    "link": "https://www.billboard.com/pro/blake-lively-justin-baldoni-unsealed-texts-taylor-swift/",
    "summary": "Blake Lively’s personal text messages with Taylor Swift have now been made public.",
    "body": "Blake Lively’s personal text messages with Taylor Swift have now been made public, the latest in the ongoing litigation connected to the movie&nbsp; It Ends With Us . As previously reported , a judge determined that the friends’ conversations about the working environment on set are relevant to Lively’s sexual harassment and retaliation claims against co-star and director Justin Baldoni. Baldoni and his production company, Wayfarer Studios, prevailed in court last June on the issue of Swift’s text messages, which have taken center stage in Lively’s&nbsp;lawsuit. Some of those have come to light. This week, several batches of back-and-forths have been released in which Baldoni is allegedly labelled a “doofus director,” a “clown” and a “bitch” who runs with a “gaggle of supervillains.” In one exchange from December 2024, labelled “Exhibit 89” and seen by Billboard , Swift apparently references a favorable published story on Baldoni, quipping: “I think this bitch knows something is coming because he’s gotten out his tiny violin.” Swift also likens the broader situation with Baldoni and others to “a horror film no one knows is taking place.” In an earlier message, chunks of which are …",
    "image": null,
    "pubDate": "2026-01-21T08:34:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "023af00521517ac3",
    "title": "Want a QWERTY phone in 2026? Here’s a Clicks Communicator rival you shouldn’t miss",
    "link": "https://www.androidauthority.com/unihertz-titan-2-elite-qwerty-android-phone-3634132/",
    "summary": "Unlike the Communicator, the Unihertz Titan 2 Elite may not want to be limited as your secondary phone.",
    "body": "Credit: Unihertz TL;DR Unihertz, a company that already sells rugged QWERTY phones, is teasing its next phone with a physical keyboard. The Unihertz Titan 2 Elite features a more compact and sleeker design, much like the recently revealed Communicator from Clicks. Unihertz will showcase the phone in March, and a Kickstarter will follow soon. Through 2025, there have been frequent attempts to create devices that replicate BlackBerry’s impact. In addition to projects dedicated to reviving older BlackBerry phones , we recently witnessed the announcement of Clicks Communicator , a compact phone with a QWERTY keypad. Clicks is the same company that began selling cases for iPhones and some flip-style foldables with built-in keyboards only a few years ago. Meanwhile, another company with several years of pedigree is ready to join the race. The Unihertz Titan 2 Elite is the latest step in that direction. Unihertz is no stranger to phones with physical QWERTY keypads . It has been dabbling with them for well over five years, filling the gap left by BlackBerry’s decline.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/unighertz-titan-elite-2.jpg",
    "pubDate": "2026-01-21T08:29:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9414e7557013180c",
    "title": "This upcoming Ultra flagship was spotted with an insane 300mm telephoto lens extender",
    "link": "https://www.androidauthority.com/oppo-find-x9-ultra-300mm-telephoto-extender-leak-3634135/",
    "summary": "A leaked engineering prototype of the Oppo Find X9 Ultra shows off this massive accessory for pro-grade mobile photography.",
    "body": "Credit: Paul Jones / Android Authority TL;DR The upcoming OPPO Find X9 Ultra was spotted with a unique 300mm telephoto lens extender accessory. Previously leaked specs suggest the device will feature high-end cameras: a 200MP “super large” primary camera, a 200MP “mid-telephoto” camera, and a 50MP 10x periscope zoom camera The phone is expected to debut in China and globally in March, marking an unusual international push from OPPO’s ultra tier. If you want the absolute best camera on an Android phone, you’ll pretty much have to gravitate towards an Ultra flagship. We’ve seen the likes of the Xiaomi 17 Ultra raise the bar for what they can do, and we’re expecting more of the same with the vivo X300 Ultra and the OPPO Find X9 Ultra , too. At least with OPPO, a new leak suggests the company is not only going to pack a great camera into the Find X9 Ultra flagship but also equip it with an insane 300mm telephoto extender accessory. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Find-X8-Ultra-Camera-Close-Up.jpg",
    "pubDate": "2026-01-21T08:28:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f70e38d3e70f21ab",
    "title": "Believe U.K. and Tileyard Music Launch Joint-Venture Label, Sign Pale Waves",
    "link": "https://www.billboard.com/pro/believe-uk-tileyard-new-label-tenace-records/",
    "summary": "Tenace Records will be headquartered at Tileyard London, a creative hub near King's Cross.",
    "body": "Believe U.K. and Tileyard Music have teamed up to launch Tenace Records, a new boutique label formed through a joint venture between the two companies. The label will be spearheaded by Charlie Arme and Michael Harwood , co-presidents and founders of management, publishing, and record company Tileyard Music, and will leverage Believe’s global distribution artist services alongside Tileyard’s own A&amp;R operation.&nbsp; Chris Dashwood is appointed general manager of Tenace Records. Dashwood joins from Universal Music, where he served as marketing director overseeing major catalogue campaigns for artists including ABBA, The Beatles, Bob Marley and Elton John. The marketing team is led by Dashwood alongside product manager Isabella Evans . The A&amp;R team is headed by Cathy Mathalone, working with Kirsty Twiner , Tashai Jackson , Agapi Melkonian and Abbie Humphries . Tileyard Music managing director Neil Hughes and financial controller Gary Over are also lined up to support the venture. Tenace Records will be headquartered at Tileyard London, a creative hub near King&#8217;s Cross which houses more than 150 recording studios alongside a series of music businesses. The label will foc…",
    "image": null,
    "pubDate": "2026-01-21T08:25:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5886cbe64edecc17",
    "title": "Ruel Wins 2025 Vanda & Young Global Songwriting Competition",
    "link": "https://www.billboard.com/music/awards/ruel-2025-vanda-young-global-songwriting-competition-1236158629/",
    "summary": "The Australian singer and songwriter collects first prize and A$50,000 for his song \"The Suburbs.\"",
    "body": "Ruel is the winner of the 2025 Vanda&nbsp;&amp;&nbsp;Young&nbsp;Global Songwriting Competition , snagging the lucrative contest for his release “The Suburbs.” Written by the Australian singer and songwriter (full name: Ruel Vincent Van Dijk) alongside Mark Landon (M-Phazes), Elias Danielson, Chelsea Lena and Fran Hall, and produced by M-Phazes and Danielson,&nbsp;“The Suburbs”&nbsp;was recognized for its “emotional clarity, melodic strength and contemporary songwriting craft,” reads a statement from the award organizers. With the victory spoils, Ruel collects A$50,000 ($33,700) courtesy of APRA AMCOS, Alberts and Sony Music Publishing. Ruel broke through in 2018 when he won the ARIA Award for breakthrough artist of the year (now the Michael Gudinski breakthrough artist) with “Dazed &amp; Confused.” He was just 16 at the time, making him the youngest artist to win an ARIA. The following year, he cracked the history books again as&nbsp;the&nbsp;youngest artist to sell out&nbsp;the&nbsp;Sydney Opera House’s Concert Hall, twice. He has gone on to amass over three billion streams, sold out multiple tours and regularly attends fashion shows at&nbsp;the&nbsp;invitation of luxury haute co…",
    "image": null,
    "pubDate": "2026-01-21T06:08:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "880d8ded21830541",
    "title": "Annie Hamilton, Queenie, JJ4K Among Finalists for 2026 APRA Professional Development Awards",
    "link": "https://www.billboard.com/pro/finalists-2026-apra-professional-development-awards/",
    "summary": "This year’s recipients will be announced on Thursday, Feb. 12, 2026.",
    "body": "Rising pop artist Annie Hamilton, rocker Queenie and hip-hop outfit JJ4K are among the finalists for the 2026 APRA Professional Development Awards (PDAs), a cash-prize presented across 11 categories. An initiative of music rights management organization APRA AMCOS, the PDAs are a leg-up for artists at all stages of their careers, with 13 recipients each taking home A$10,000 ($6,700) to invest in their professional growth, a statement explains. That cash can be used for workshops, courses, composer seminars, co-writing sessions and other development activities, both locally or internationally. An expert panel comprised of more than 50 industry experts select this year’s finalists, tallying 61 songwriters and composers. Previous PDAs recipients include Angie McMahon, Baker Boy, BARKAA, Gotye, Jem Cassar-Daley, Melanie Dyer, Miss Kaninna, Ngaiire, Rebecca Bracewell, Romy Vager (RVG), Samuel Marks and Yirrmal. This year’s recipients will be announced on Thursday, Feb. 12, 2026. For more information, visit apraamcos.com.au/professionaldevelopmentawards . The 2026 APRA Professional Development Award finalists are: Classical/Experimental Eduardo Cossio Gabriella Smart Jasmin Wing-Yin Leu…",
    "image": null,
    "pubDate": "2026-01-21T05:16:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c191aca5b0c1802",
    "title": "From Harry’s House to Harry’s ‘Disco’: Harry Styles Is Back With a New Song & Album to Answer Our Pop Prayers",
    "link": "https://www.billboard.com/media/podcasts/harry-styles-album-kiss-all-the-time-pop-shop-podcast-1236158417/",
    "summary": "On the new Pop Shop Podcast, Katie & Keith are chatting about what to expect from Styles' fourth album, Kiss All the Time. Disco, Occasionally.",
    "body": "Harry Styles is ready to Kiss All the Time (and Disco, Occasionally ) with the release of his fourth studio album, announced last week &#8212; and we&#8217;re hoping he&#8217;s also ready to answer all our pop prayers. Related The Longest-Leading Billboard Hot 100 No.&nbsp;1s Harry Styles Announces First Single From New Album: Here&#8217;s When &#8216;Aperture&#8217; Arrives Harry Styles Quietly Releases Surprise &#8216;Forever, Forever&#8217; Music&nbsp;Video On the new Billboard Pop Shop Podcast , Katie &amp; Keith are talking about the March 6 album and its lead single &#8220;Aperture,&#8221; arriving Thursday. Might Styles pop up on the Grammys on Feb. 1 to perform and promote the project? And can we expect the sort of out-of-the-gate success he found on his previous album Harry&#8217;s House with the 15-week Billboard Hot 100 No. 1 lead single &#8220;As It Was&#8221;? Listen to the full discussion below: Also on the show, we’ve got chart news on how Zach Bryan’s new album With Heaven On Top debuts atop the Billboard 200, while Bruno Mars’ latest single &#8220;I Just Might&#8221; opens at No. 1 on the Hot 100. Plus, buzzy singer Sienna Spiro scores her first top 40 hit on the …",
    "image": null,
    "pubDate": "2026-01-21T04:06:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32260dbe3024b57c",
    "title": "Galaxy S26 Ultra rumors are getting even more colorful",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-color-leak-3634083/",
    "summary": "Things are looking pretty pastel.",
    "body": "TL;DR Evan Blass says the Galaxy S26 Ultra will be available in six colors: black, white, blue, “cobalt violet,” “silver shadow,” and “pink gold.” This lines up with previous leaks, so we’re inclined to believe it’s accurate. The Galaxy S26 series is expected to launch in February. Over the weekend, we saw a leak that showed the upcoming Galaxy S26 Ultra’s SIM card tray in four colors: black, white, blue, and purple. Today, a new rumor from credible leaker Evan Blass corroborates those four colorways, plus a couple more. In a tweet, Blass says the S26 Ultra will be available in six colors: the black, white, blue, and purple we’ve already seen. There’ll supposedly be two additional colorways, too, in Silver Shadow and Pink Gold.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-rear-hero.jpg",
    "pubDate": "2026-01-20T21:18:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "585abdf6bba5a007",
    "title": "iPhone 18 Pro may not abandon Apple’s signature Dynamic Island, after all",
    "link": "https://www.androidauthority.com/iphone-18-pro-dynamic-island-centered-3634052/",
    "summary": "More like Static Island.",
    "body": "TL;DR The upcoming iPhone 18 Pro and Pro Max will feature smaller Dynamic Island cutouts that will still be centered, a new leak claims. A previous leak implied the phones would shift the cutout to the left corner of the display. The phones are likely to be released this September. Yesterday, we saw a leak that said Apple’s next flagship phone, the iPhone 18 Pro, might tuck its Face ID sensor under the display, in the process shrinking the now-trademark Dynamic Island cluster and shifting it to the left. Today, another leak corroborates part of that story while contradicting another. Apple news account AppleTrack has posted on Twitter about a fresh leak that says the iPhone 18 Pro series will indeed have the Face ID illuminator and sensor positioned under display pixels. Contrary to yesterday’s leak, though, this one claims that the visible Dynamic Island cutout will stay in the middle of the display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/iPhone-17-Pro-ios-26-lock-screen.jpg",
    "pubDate": "2026-01-20T19:17:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e455644be6b6615",
    "title": "Latest Galaxy S26 leak is all about its Qi2 charging buddy",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-qi2-charger-images-3633941/",
    "summary": "Here's a new look at Samsung's Qi2 charger for the Galaxy S26.",
    "body": "Credit: WinFuture TL;DR A leak has revealed new images of Samsung’s wireless Qi2 charger for the Galaxy S26 series. The power bank can wirelessly charge an S26 phone at up to 15W or 20W with a wired connection. The device is said to have a capacity of 5,000mAh. We’re slowly inching toward the eventual launch of the Galaxy S26 series. It’s believed that Qi2 support will be one of the new features Samsung introduces to its flagship 2026 phones. Along with that new feature, Samsung is working on an official accessory that will take advantage of that Qi2 support. A leak has now provided new images and details about the charging device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Qi2-Magnetic-Wireless-Powerbank-4.jpg",
    "pubDate": "2026-01-20T16:37:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bbaba527064fa7b8",
    "title": "Samsung partners with Perplexity to make Bixby actually useful",
    "link": "https://www.androidauthority.com/samsung-bixby-one-ui-8-5-perplexity-3633971/",
    "summary": "What's this mean for Samsung and Gemini?",
    "body": "TL;DR Samsung announced this morning that an updated Bixby assistant will be available in One UI 8.5. This refreshed Bixby will be able to control device settings via natural language and connect to Perplexity to pull info from the web. The initial announcement is no longer available; we’ve asked Samsung why. Bixby hasn’t seemed like much of a priority for Samsung lately, but it looks like that’s changing with the upcoming One UI 8.5 update. Earlier this morning, Samsung announced a beta for the latest version of its assistant, “upgraded to operate as a conversational device agent” that leverages Perplexity to answer complex questions. Samsung, oddly enough, has since removed its announcement, with its URL currently pointing to a Page not found error. According to the announcement’s text as preserved by Droid Life , the new Bixby will let you control your device’s settings and features by making requests in natural language. For questions about topics other than your phone itself, Bixby will connect to Perplexity to pull info from the web.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2026-01-20T16:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "133d0e829b5438f6",
    "title": "This is why T-Mobile reps keep pushing its new credit card, and it’s depressingly obvious",
    "link": "https://www.androidauthority.com/t-mobile-pushing-credit-card-harder-3633926/",
    "summary": "The store employee may have more incentives for you to sign up than you do.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile store employees reportedly say credit card signups are now tracked as part of performance metrics. Customers may be flagged internally, prompting reps to offer the card proactively via SMS during a visit. You’re still under no obligation to apply, but don’t be surprised if the card comes up quickly and unprompted. If you’ve visited a T-Mobile store recently and felt like the credit card pitch came harder or faster than expected, that might be by design. New reporting suggests the carrier is pushing its branded credit card harder at the employee level than ever, making it far more likely to come up in everyday store visits. According to The Mobile Report , anonymous T-Mobile employees told the publication that credit card applications are now tied directly to an internal performance metric called ULB, which is short for Un-Carrier Leaderboard. If signups are tracked as part of how store employees are assessed, this will naturally encourage most reps to push the card on customers as much as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-20T15:20:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "034be2962eca759d",
    "title": "We’ve just lost our best chance at the next great compact phone",
    "link": "https://www.androidauthority.com/rip-compact-asus-zenfone-3633630/",
    "summary": "ASUS hit pause; we'll probably never see another brilliant compact Zenfone.",
    "body": "Credit: Robert Triggs / Android Authority I don’t know about you, but I miss the days of a burgeoning and diverse smartphone market — not the hegemony of copy-paste phones we see today. News that ASUS hit pause on smartphone development , quite possibly for good, has perhaps just ruined our chance at seeing another novel and brilliant compact smartphone . It’s genuinely disappointing. Ever since the colorful little ASUS Zenfone 10 launched back in mid-2023, fans (myself included) have wondered if we’ll ever see another compact phone of this quality. 2024 slunk by with little more than a teaser of future possibilities. Instead, ASUS banked hard on the gargantuan Zenfone 11 Ultra. 2025 passed with virtual silence, and now it seems that any residual hope has been snuffed out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/ASUS-Zenfone-10-back-in-hand.jpg",
    "pubDate": "2026-01-20T13:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca6b638a9be8b8a7",
    "title": "The Samsung Galaxy A56 5G is a decent $500 phone, but that’s not enough",
    "link": "https://www.androidauthority.com/samsung-galaxy-a56-5g-review-3622394/",
    "summary": "Spend more or spend less, but probably skip this one.",
    "body": "It’s been a few years since Samsung has offered its top-level Galaxy A device officially in the US — since 2023, in fact. Back then, its Galaxy A54 5G challenged Google’s Pixel 7a as its closest rival, combining a triple-camera system and a robust 5,000mAh battery to win users away from the simplicity of Pixel UI and the reliability of Google’s image processing. By all accounts, it was a good $500 phone, offering more than enough bang for your buck. Then, it disappeared. Well, Samsung decided not to offer the Galaxy A55 5G in the States, anyway, making its sub-flagship Fan Edition the go-to option instead. And over the course of that break, the affordable Android market has changed entirely. Rivals like OnePlus and Motorola have stepped up their game, and Google’s Pixel A series is better than ever.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-A56-home-screen-flat.jpg",
    "pubDate": "2026-01-20T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "61c885276df67a8b",
    "title": "How much longer can Samsung keep getting away with doing so little?",
    "link": "https://www.androidauthority.com/how-much-longer-samsung-get-away-doing-so-little-3633348/",
    "summary": "At what point do Samsung customers say enough is enough?",
    "body": "Samsung’s Galaxy S26 series is right around the corner, and if you’ve been paying attention to the rumor mill, you probably know that this year’s phones aren’t expected to be very big upgrades. In fact, they’re shaping up to be a copy-paste job of last year’s Galaxy S25 lineup . Playing it safe isn’t a new move for Samsung; it’s become the company’s go-to strategy for the last several years. As an Android fan and tech enthusiast, this lack of innovation is hard to contend with. And yet from a business perspective, it works for Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-25.jpg",
    "pubDate": "2026-01-20T10:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8aaf348b798a51a",
    "title": "No one noticed that Google has fixed Gemini’s stupidest calendar limitation",
    "link": "https://www.androidauthority.com/google-fixed-gemini-stupidest-calendar-limitation-3633592/",
    "summary": "Gemini can finally read and create events from multiple calendars, like your work, school, or family calendars.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has finally added multiple calendar support to Gemini. You can ask about existing events and create new ones on your secondary calendars. This is great for anyone with work, school, or family calendars. You can also change your default calendar to create events on, but the settings is hidden. It’s been nearly two years since Google released the Gemini app for Android and enabled users to switch from Assistant to Gemini despite a bunch of limitations and missing features. One of those was the lack of multiple calendar support. Without it, you couldn’t ask about events from secondary calendars, such as work, school, or family calendars, or create new ones there. It was silly, and people complained about this repeatedly ( 1 , 2 , 3 ) to deaf ears. Now, two years later, Google has finally fixed this stupid oversight and added back support for multiple calendars to Gemini, so any employee, family member, or student can access their full schedule again — with a few caveats, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-20T10:15:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "711035df03961a2d",
    "title": "Galaxy A57 leak makes it look like a more compelling S26 alternative",
    "link": "https://www.androidauthority.com/samsung-galaxy-a57-leak-better-than-galaxy-s26-3633820/",
    "summary": "Featuring a bigger battery despite a sleeker design.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Specifications of the Galaxy A57 have leaked through a telecom certification in China. As per the leak, the Galaxy A57 could be slimmer than the A56, measuring only 6.9mm. The phone is also expected to feature Samsung’s Exynos 1680, a 50MP Sony primary camera, 45W charging, and a 5,000mAh battery. Samsung is on course to launch its flagship Galaxy S26 series later in February. Even before that mega event, though, Samsung could refresh its mid-range A series with noteworthy improvements to the cameras and the overall design. While the Galaxy A07 5G was unveiled last week , the A37 and A57 now appear ready for an official highlight in the coming weeks. Out of the two, the Galaxy A57 is already breaking cover with a fresh listing on TENAA , China’s telecom certification body. While some of the Galaxy A57’s specifications had already leaked, the listing also divulges a breadth of additional information, including its dimensions, display, battery, and more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-All-Colors-In-Hand.jpg",
    "pubDate": "2026-01-20T10:05:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de0436fa2cfeb2c4",
    "title": "Verizon’s $20 outage payout has scammers working overtime",
    "link": "https://www.androidauthority.com/verizon-outage-credit-scam-warning-3633800/",
    "summary": "A Georgia sheriff's office is warning users that phishing texts are targeting those seeking compensation for the outage.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering $20 account credits after a major service outage affected many customers. However, scammers are also allegedly exploiting the situation by sending phishing messages pretending to offer these credits. Authorities advise using the official Verizon app or website directly rather than clicking links in emails or texts. Verizon’s outage last week left many subscribers unable to connect to the network for many hours. This not only impacted personal communication, but also left people like gig workers high and dry. Verizon announced that users would receive $20 in credits per account, and while some people have had success requesting higher amounts , scammers are now cashing in on the opportunity by baiting users with promises of credit. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-20T08:13:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e0ef475f8cae28e",
    "title": "The HUAWEI Mate X7 has the best cameras I’ve ever used on a foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-hands-on-preview-3633553/",
    "summary": "This foldable has incredible cameras and great build quality, but is that enough?",
    "body": "As some readers might know, I have a soft spot for foldable phones, and my daily driver is the Pixel 10 Pro Fold. While it’s not the best foldable out there, at least not on paper, I enjoy having a foldable that includes the benefits of a Pixel. It’s not without its flaws, though. However, there’s a new foldable phone on the block that’s caught my attention. Whenever HUAWEI releases a new foldable, I get excited. One of the big issues with my Pixel 10 Pro Fold is that its cameras aren’t up to the quality of typical flagship phones. The new HUAWEI Mate X7 foldable, however, promises cameras that rival those of flagship slab-style phones. So, does it deliver?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-Black-Stood-Up.jpg",
    "pubDate": "2026-01-20T08:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d527d2342e2cd37a",
    "title": "Exclusive: Spotify is testing a wild new feature that finally syncs paper books with audiobooks",
    "link": "https://www.androidauthority.com/spotify-page-match-3633793/",
    "summary": "A genuinely clever feature if you're an audiobook fan who also likes to read physical books or ebooks.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is working on a new feature called Page Match that will let you seamlessly jump between audiobooks and physical books. When you scan a page in a physical book with your phone’s camera, Spotify will take you to that exact spot in the audiobook. The feature works both ways and also allows transitioning from an audiobook to its physical copy. It looks like Spotify is prepping a genuinely clever feature that meets bibliophiles and audiobook fans in the middle. It’s something Amazon has already done with ebooks and audiobooks, but Spotify is taking it a step further by not leaving lovers of physical books behind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2026-01-20T07:28:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e46246205b4deca",
    "title": "This new retro handheld keeps the Game Boy look, but modernizes the controls",
    "link": "https://www.androidauthority.com/trimui-brick-pro-teaser-3633744/",
    "summary": "The follow-up device to the highly rated TrimUI Brick adds a larger screen and dual analog sticks for modern gaming.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI has teased the Brick Pro, a Game Boy-style vertical handheld that builds on the original Brick design. The company has confirmed a larger 4-inch display and the addition of dual analog sticks. A 2026 release window is provided, but specs, pricing, and performance remain unknown. We’re big fans of the original TrimUI Brick , and now the company is teasing a follow-up to the pocket-friendly handheld. The new device is called the TrimUI Brick Pro, and the teasers posted online suggest it will stick to the same Game Boy-style, vertical formula while adding more modern controls. In an Instagram post from its official account, TrimUI describes the Brick Pro as “the ultimate evolution of the vertical handheld.” The company says it has kept the ultra-portable DNA intact, but added a larger 4-inch display and dual analog sticks, arranged below the D-pad and face buttons. TrimUI also says the new layout has been reworked with modern gaming in mind, while still leaning into retro nostalgia.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/TrimUI-Brick-in-hand.jpg",
    "pubDate": "2026-01-19T21:45:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9611799dc61059ce",
    "title": "Hot deal: Samsung Galaxy S25 FE drops to its lowest price ever",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-deal-3-3633696/",
    "summary": "The Samsung Galaxy S25 FE has never been this cheap!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy S25 FE is already a very nicely priced handset, so it’s nice to see good deals on it, making it even more enticing. Here’s the hottest offer we’ve seen on it. The Samsung Galaxy S25 FE is at a new record-low price of just $448.99. Buy the Samsung Galaxy S25 FE for just $448.99 ($201 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-standing-in-front-of-plant.jpg",
    "pubDate": "2026-01-19T21:29:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1855686af9df018",
    "title": "You have 20 hours to save $50 on the Amazon Kindle Colorsoft",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-deal-4-3633697/",
    "summary": "Don't miss this deal!",
    "body": "Credit: Amazon We reported a fantastic offer on the Amazon Kindle Colorsoft a few days ago . We had no idea how long this $50 discount would last, but now we do, and it won’t be much longer. According to the official page, this offer is ending in about 20 hours! Buy the Amazon Kindle Colorsoft for just $199.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2026-01-19T20:51:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4eb0e400a6d93fa",
    "title": "This Netgear Nighthawk Wi-Fi 6 Router is 67% off!",
    "link": "https://www.androidauthority.com/netgear-nighthawk-wi-fi-6-router-rax70-deal-2-3633698/",
    "summary": "This is a record-low price never seen before.",
    "body": "Credit: Netgear Good routers can get pricey, but here’s a deal that will upgrade your Wi-Fi without emptying your bank account. The Netgear Nighthawk Wi-Fi 6 Router (RAX70) is quite capable, and it is currently at a record-low price of just $124.97. That’s a whopping 67% discount! Buy the Netgear Nighthawk Wi-Fi 6 Router RAX70 for just $124.97 ($255.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Netgear-Nighthawk-Wi-Fi-6-Router-RAX70-in-living-room.jpg",
    "pubDate": "2026-01-19T20:26:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaea1f7f14af8f8c",
    "title": "Retroid Pocket 6 launch hits another stumbling block after shipping delayed",
    "link": "https://www.androidauthority.com/retroid-pocket-6-shipping-delay-3633715/",
    "summary": "Retroid’s latest update suggests the Pocket 6 rollout will take a little longer than planned.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid says early Pocket 6 shipments will be limited after OLED screen production slowed things down. Only around 100 black units are expected to ship first, with wider shipments starting later in the week. The update follows the Pocket 6’s recent redesign, which reintroduced the handheld with two control layouts. It hasn’t been smooth sailing for Retroid over the last couple of months. After relaunching the Pocket 6 with two different control layouts, early shipments of the Android handheld are now being staggered thanks to a production slowdown tied to its OLED screen. In a Discord update to customers, the company said it will only be able to ship around 100 black Pocket 6 units next Monday, starting with the stick-on-top version. Retroid says the holdup comes down to OLED screen calibration, which has limited how many units it can get out the door during early production.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2026-01-19T20:18:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cc3f0b7bee431da",
    "title": "Gemini gets ready for new Live Experimental Features, Thinking Mode, and more",
    "link": "https://www.androidauthority.com/gemini-live-experimental-features-3633689/",
    "summary": "Gemini Labs teardown reveals which upgrades could be on their way next.",
    "body": "TL;DR Google’s working to bring its Labs experiments to Gemini. Ahead of that availability, we’ve spotted a few Labs options referenced in the Google app. Among the experiments in development, we could get some big Gemini Live upgrades and new agentic options. Keeping up with AI developments can be like watching a race where all the participants are at very different places. Far off in the distance, we can see new ideas taking shape, but it’s often anyone’s guess how long it will be before they’re ready for prime time. Last year, one of the big steps Google shared was Project Astra , a “universal AI assistant” able to work with apps across your phone. After getting our first taste last summer, we’re taking a look at where some of those Astra ambitions may be headed next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google’s bee…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175549-scaled.jpg",
    "pubDate": "2026-01-19T20:08:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "818544ce5651a221",
    "title": "The super fun UGREEN Uno 30W charger is at a record-low price!",
    "link": "https://www.androidauthority.com/ugreen-uno-30w-deal-3633699/",
    "summary": "This cute charger has never been cheaper than today!",
    "body": "Credit: UGREEN Whoever said chargers can’t be fun? This one is! The best part is that it is also portable, capable, and really affordable right now. You can take the UGREEN Uno 30W charger home for a mere $17.09! Buy the UGREEN Uno 30W Charger for just $17.09 ($12.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/UGREEN-Uno-30W-charger-in-hand.jpg",
    "pubDate": "2026-01-19T19:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c5864dc47808356",
    "title": "Google Calendar is making it harder to lose track of all your multiple calendars",
    "link": "https://www.androidauthority.com/google-calender-show-secondary-calendars-3633674/",
    "summary": "A switch that makes calendar ownership harder to ignore.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Calendar will now always show any secondary calendars you own in your Settings list. The change builds on last year’s move to give every secondary calendar a dedicated owner. The rollout starts today for personal accounts and on January 27 for Workspace users. It’s pretty easy to create a secondary calendar in Google Calendar and then completely forget about it, but Google is stepping in to tidy things up. The company is rolling out a change that ensures any secondary calendars you own will always appear in your calendar list in Settings, making them easier to find and manage. Detailed in a Google Workspace Update , this move builds on a change Google introduced late last year, when it moved secondary calendars to a dedicated ownership model. Under that system, every secondary calendar has a single owner who’s responsible for its settings, permissions, and lifecycle. The new update closes a practical gap in that setup by ensuring ownership is visible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Calendar-logo-on-smartphone-with-other-items-stock-photo-4.jpg",
    "pubDate": "2026-01-19T18:01:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "719291104e9421a4",
    "title": "Quick Share is crashing on Android 16 QPR3 Beta 2; are you affected?",
    "link": "https://www.androidauthority.com/quick-share-qpr3-beta-2-3633603/",
    "summary": "Google’s iPhone-friendly Quick Share has hit a speed bump on beta testers’ Pixels.",
    "body": "TL;DR Some Android 16 QPR3 Beta 2 testers are experiencing Quick Share crashes. Affected users may see the availability of a Quick Share extension update. We’re collecting feedback from testers to try and see just how widespread the issue may be. Last fall, Google scored a major win in its ongoing efforts to break down the walls between Android and iOS users, bringing iPhone-compatible Quick Share to Pixel 10 phones . That was a fantastic start, but there was still a long way to go in terms of expanding compatibility. Earlier this month we saw Google’s efforts begin to bring the upgrade to Pixel 9 phones in Android Canary , and that’s work the company has continued with its more recent Android 16 QPR3 Beta 2 release. But as more users give QPR3 Beta 2 a try, we’re discovering some unexpected Quick Share problems. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/airdrop-quick-share-hero-12-scaled.jpg",
    "pubDate": "2026-01-19T17:14:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14be9a43d055e545",
    "title": "Samsung will let you know if your Galaxy Ring has been disconnected for multiple days",
    "link": "https://www.androidauthority.com/samsung-galaxy-ring-connectiviy-3633600/",
    "summary": "In case you're not paying close attention.",
    "body": "TL;DR Samsung is working on improved connectivity notifications for Galaxy Ring. A new notification will let users know how long their ring has been disconnected. An existing notification that alerts users their ring is disconnected will be updated to include the battery charge percentage at the time of disconnection. Code for these changes is present in the Galaxy Ring Manager app, but we’re not sure when to expect the changes to go live. Samsung’s Galaxy Ring uses notifications on your phone to keep you up to speed about its battery and connectivity — for example, alerts when battery charge gets down to 15 percent or when connection with the ring has been lost. Today, we’ve seen evidence that those notifications will soon be a little smarter, ideally helping users avoid missing out on tracked health data. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Samsung-Galaxy-Ring-Index-Finger-scaled.jpg",
    "pubDate": "2026-01-19T16:22:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53337ee878419f6c",
    "title": "AYANEO’s powerful tiny handheld could be the last gaming handheld you’ll ever buy",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-showcase-3633591/",
    "summary": "If you can afford it, that is.",
    "body": "Credit: AYANEO TL;DR AYANEO revealed the final design of its upcoming Pocket S Mini gaming handheld. It has a premium all-metal design, a Snapdragon G3x Gen 2 SoC, and a 4:3 screen. Pricing has yet to be revealed, but this is billed as a premium ‘endgame’ handheld. AYANEO held its first product sharing session of the year this morning, and it finally gave us a look at one of the most anticipated small gaming handhelds this year. The Pocket S Mini, which was first teased in September 2025, brings the ultra-premium all-metal design of the Pocket S series down to a size that actually fits in your pocket. The Pocket S Mini has a retro-friendly 4:3 display, although the exact specifications and size have yet to be announced. On stream, AYANEO CEO Arthur Zhang held the device next to a standard smartphone, and it roughly matched in size. The screen itself is around the same size as the budget Pocket AIR Mini’s 4.2-inch LCD display, although this handheld is much, much more powerful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-S-Black-and-White.jpg",
    "pubDate": "2026-01-19T16:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18670c99b897b627",
    "title": "New Pixel 10a leak reveals launch date and some good news on pricing",
    "link": "https://www.androidauthority.com/google-pixel-10a-pricing-availability-leak-3633563/",
    "summary": "Google's next Pixel phone could debut in mid-February, with prices potentially staying flat in some regions.",
    "body": "Credit: Android Headlines TL;DR A new leak suggests the Pixel 10a could be announced on February 18, 2026, with open sales starting March 5. The leak suggests European pricing will remain at €549 for the 128GB model and €649 for the 256GB model. The device is expected to feature 8GB of RAM and may be available in four colors: Obsidian, Fog, Lavender, and Berry. Google’s Pixel smartphones are famously prone to leaks before their official launch, and the same is true of the Pixel 10a . We’ve long heard about its specifications, and over the past week, we’ve heard several rumors about its pricing and availability , too. Now another leaker has chimed in with this information, getting down to the specifics for us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-4.jpg",
    "pubDate": "2026-01-19T13:32:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0588f135439c6ace",
    "title": "iPhone 18 Pro leak puts pressure on Samsung’s aging flagship strategy",
    "link": "https://www.androidauthority.com/apple-iphone-18-pro-fold-spec-leak-3633537/",
    "summary": "With the Galaxy S26 series expected to offer only minor upgrades, Apple’s leap could leave Samsung in a difficult spot.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Leaked specs show Apple’s upcoming iPhones introducing cutting-edge features such as a new A20 Pro chip made with a 2nm process, under-display Face ID on the left edge of the screen, variable-aperture cameras, and potential support for satellite-based 5G. Meanwhile, Samsung appears to be releasing only minor upgrades for its upcoming Galaxy S26 series, as rivals significantly innovate — raising concerns about its competitiveness. Samsung is gearing up to launch a barely upgraded Galaxy S26 series in the coming weeks, hoping to take on the iPhone 17 series with renewed vigor. While Samsung mostly stagnates even on its Plus and Ultra flagships and might do so for yet another generation, Apple is preparing for another big change with the iPhone 18 Pro series and is finally entering the foldable market with the iPhone Fold , likely in September. Now, specs for all these upcoming iPhones have leaked again, and it’s not looking great for Samsung unless it pulls up its socks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-iPhone-17-Pro_6-scaled-e1763029794946-500w-260h.jpg",
    "pubDate": "2026-01-19T12:26:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb59978652b6e959",
    "title": "This new gaming handheld comes with a best-in-class display, big battery, and modular design",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-specs-3633505/",
    "summary": "But will the price be right?",
    "body": "Credit: MANGMI TL;DR MANGMI has revealed the full specs for its upcoming Pocket Max handheld. It will feature a large 7-inch 144Hz OLED screen, a Snapdragon 865, and an 8000mAh battery. The company still hasn’t revealed pricing or a release date, but it should be coming soon. The retro gaming handheld space has grown exponentially over the past few years, but if there’s one newcomer to keep an eye on, it’s MANGMI. The company’s first handheld, the AIR X , was a fantastic budget device, and today it revealed the full spec sheet for its sophomore effort, the Pocket Max. Previous announcements have already revealed that the Pocket Max will feature a Snapdragon 865 SoC, paired with 8GB of LPDDR4X RAM and 128GB of UFS 3.1 storage. That would have been a flagship gaming handheld back in 2023, but nowadays it places it firmly in the mid-range category.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/mangmi-pocket-max-white.jpg",
    "pubDate": "2026-01-19T12:25:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5cbe7057a9bd868",
    "title": "The next One UI beta for Galaxy S25 is around the corner, and here’s what it could bring",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-beta-galaxy-s25-3633533/",
    "summary": "Samsung's Bixby appears to be the star of the show.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The changelog for Samsung’s upcoming One UI 8.5 beta has leaked. The update is expected to arrive sometime this week. The chief highlight of the update is the improved version of Bixby, which we suspect is the Perplexity-powered version that has been rumored for several weeks now. Samsung’s One UI 8.5 beta has already undergone three iterations ahead of its speculated launch alongside the Galaxy S26 series next month. With just weeks left until the release, Samsung is hard at work to prepare the update for a stable release. In line with this, we’re now hearing information about the next One UI 8.5 beta. Tipster Tarun Vats has now shared the changelog for the fourth One UI 8 beta. Vats exclaims that the update hasn’t arrived yet, though it’s expected soon. Based on their previous suggestions, the update could arrive sometime this week, today through Friday, January 23.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2026-01-19T12:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d82e26c47d8b4976",
    "title": "I restarted using Apple Watch after two years and can’t believe I ever quit",
    "link": "https://www.androidauthority.com/returned-to-smartwatches-after-two-years-3633112/",
    "summary": "I am a smartwatch person now!",
    "body": "There was a time I despised smartwatches — yet another screen tied to the wrist, always trying to grab my attention. That was getting too much for an analog watch person. Smartwatches felt way too nerdy to me, like a cyborg-ish human laden with tech from top to bottom. My tech reviewing side ensured that I was never completely detached from smartwatches, but I haven’t had one tied to my wrist full-time in more than two years. My last full-time smartwatch was a Galaxy Watch 4 Classic. It worked superbly well, and I was quite a fan of its clicky rotating bezel , but once I ditched it, I didn’t look back — until recently.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/oneplus-watch-3-vs-apple-watch-ultra-2-2-scaled.jpeg",
    "pubDate": "2026-01-19T11:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a7d09e4bf463d39",
    "title": "I spent 5 years trying to love foldables — here’s why I’m finally quitting",
    "link": "https://www.androidauthority.com/i-spent-five-years-trying-love-foldables-why-im-quitting-3632781/",
    "summary": "The shine of foldables has worn off, but the trade-offs have not.",
    "body": "Credit: Hadlee Simons / Android Authority When foldable technology first started to surface in prototypes and limited commercial form, the whole concept felt so high-tech and futuristic; I was pretty much sold from day one. While I didn’t immediately run out and purchase a foldable , I did get my hands on the Galaxy Z Flip in early 2021, and kept it as my daily driver for about a year. That was far from my only experience, either. From 2021 to 2025, I not only gained long-term experience with three different Flip models, but I also eventually purchased the Galaxy Z Fold 5.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-vs-Flip-7-FE-vs-Fold-7.jpg",
    "pubDate": "2026-01-19T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eca870a5f8ce7db1",
    "title": "Samsung just dropped a major Home Up update for One UI 8.5",
    "link": "https://www.androidauthority.com/samsung-home-up-update-one-ui-8-5-3633515/",
    "summary": "But enabling blur can break animations badly.",
    "body": "TL;DR Home Up finally works again on One UI 8.5 beta, and its latest update brings deeper home screen controls and less cramped folder layouts. Foldable users get meaningful tweaks, like control over how many favorite apps appear on the cover screen. However, turning on the blur option can cause animations to freeze and jitter. After weeks of compatibility headaches and half-baked beta support , Home Up — arguably the heart of Galaxy home screen customisation — now works with One UI 8.5 beta and gives you real control over your Galaxy home screen again. If you’ve played around with the One UI 8.5 beta on Galaxy devices, you were probably frustrated when Home Up and a handful of other Good Lock modules broke after the update. For weeks, users saw errors like “not compatible with your new operating system,” basically rendering beloved customisation tools useless.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-Good-Lock-interface.jpg",
    "pubDate": "2026-01-19T10:29:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3db9c1fe9a6ec4ec",
    "title": "Don’t settle for $20: Verizon outage credits can reportedly reach $200",
    "link": "https://www.androidauthority.com/verizon-network-outage-higher-compensation-3633498/",
    "summary": "Some users are successfully negotiating for higher payouts by contacting customer service after the network disruption.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a standard $20 credit per account following last week’s massive network outage. Some users report successfully negotiating much higher credits, up to $200, by contacting support. Users can politely request additional compensation via customer service by phone or chat. Verizon had a major outage last week that left a large chunk of its subscribers unable to access its network for many hours across the country. Verizon’s statement said affected users would be offered account credits for the network disruption, which turned out to be a rather paltry $20 per account, regardless of the number of lines. As it turns out, several users report that they could request a higher credit for the outage and get approved for it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-19T10:25:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b287ca10819d7ab7",
    "title": "Here’s how I keep my NAS safe from prying eyes",
    "link": "https://www.androidauthority.com/nas-security-3632772/",
    "summary": "From disabling default accounts to reverse proxies and immutable backups, this is how I protect my home server.",
    "body": "Network Attached Storage devices are all the rage these days, but I’ve been using them for well over a decade at this point. I’ve got multiple boxes sitting on a shelf in my study, holding backups, family photos, my ever-expanding library of media, while also acting as my home server. It’s easy to assume that just because the box is sitting in my home or desk, it’s perfectly safe. I used to think that as long as there’s no unauthorised access to my home internet network, I shouldn’t have anything to worry about. Turns out, I was wrong. Learning how to harden your NAS can be annoying, but it pays off in peace of mind. You see, a modern NAS is not just a hard drive with a network cable; it is a fully functional server. Once you start enabling features that make a NAS useful, like remote streaming or file sharing, you are effectively opening it up to wide open internet and that means its time for you to start acting as your own IT department. The moment remote access enters the picture, your local-first device becomes a prime target for anyone with an internet connection and bad intentions. Here is how I learned to harden my NAS and why I treat it like the most vulnerable device in m…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Synology-DS925-Plus-on-a-desk-scaled.jpg",
    "pubDate": "2026-01-19T10:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0552c8ab1edb43e8",
    "title": "Share links on Google Messages? Google is working on a feature for you",
    "link": "https://www.androidauthority.com/google-messages-link-copy-url-3633480/",
    "summary": "Along with the ability to customize Smart Replies.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is improving options for copying links received via Google Messages. Instead of copying the entire message and then booting the extra text, Google Messages may soon let you just copy the link directly. Google is also working on letting you edit Smart Replies before sending them. Google Messages already gives you a bit of an advantage when handling links. For instance, it generates previews for URLs embedded in received messages. However, when it comes to copying those links, it forces you to copy the entire message and then clip out the link manually. This, as you would guess, is inconvenient, but Google could soon bring a fix. Along with this fix, Google could be working to improve how you send Smart Replies. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve learned tha…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-1.jpg",
    "pubDate": "2026-01-19T08:38:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "329376b3ca46ff88",
    "title": "Thinking about getting YouTube TV? Google just made it way cheaper to try",
    "link": "https://www.androidauthority.com/youtube-tv-limited-time-offer-new-subscribers-3633475/",
    "summary": "With an extended free trial and discounted subscription price, this YouTube TV deal is perfect for all the fence sitters.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV is running a limited-time offer for new subscribers, extending the free trial to 10 days and offering a sweet discount for the first two months once the trial ends. The offer brings down the price of YouTube TV from $82.99 per month to $59.99 per month. The new deal is valid till March 17, 2026. YouTube TV is one of the best live TV streaming services you can buy right now. It’s reliable, easy to use, packed with channels, and later this year, Google plans to shake things up even more by introducing new plans focused on better customization and cheaper options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2026-01-19T05:50:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b12e2323664a4045",
    "title": "Google confirms ‘high-friction’ sideloading flow is coming to Android",
    "link": "https://www.androidauthority.com/google-sideloading-android-high-friction-process-3633468/",
    "summary": "Google says the added friction is meant to educate users about the risks of sideloading.",
    "body": "This prompt will show up on Android 8.0 and later. You must give individual apps the ability to install apps in newer versions of Android. TL;DR Google says Android is getting a “high-friction” sideloading flow. The company insists it’s about user awareness, not blocking installs. The big question is whether this added friction will stay educational or quietly make sideloading on Android harder. Google has responded to our recent report on new Google Play strings hinting at changes to how Android will handle sideloaded apps in the future. The company has now confirmed that a “high-friction” install process is on the way.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Install-from-Unknown-Sources-2.jpg",
    "pubDate": "2026-01-19T03:14:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbe1960c331b320",
    "title": "Orange is NOT the new black as Galaxy S26 Ultra colors leak without it",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-colors-leak-3633454/",
    "summary": "Thankfully, orange doesn't seem to be Samsung’s hero color for the Galaxy S26 Ultra.",
    "body": "Credit: OnLeaks / Android Headlines TL;DR A new leak shows Galaxy S26 Ultra SIM trays in black, white, blue, and purple, revealing its four color options. Purple (violet) is tipped to be Samsung’s hero color for the Ultra. Orange appears to be missing from the S26 Ultra, though it could show up on other models or as a Samsung.com exclusive. Samsung’s next Ultra phone is starting to look a lot more colorful. A fresh leak from well-known tipster Ice Universe has now locked in the Galaxy S26 Ultra ‘s four color options, thanks to leaked images of the phone’s SIM card trays. And while we were previously expecting Samsung to copy the iPhone’s bold orange color option, it now looks like that shade is missing in action.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/samsung-galaxy-s26-ultra-leaked-render-red-background.jpg",
    "pubDate": "2026-01-19T02:37:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b529dfd1b3db70e",
    "title": "This budget-friendly Roku TV projector has given me a practical way to have more movie nights",
    "link": "https://www.androidauthority.com/aurzen-eazze-d1r-review-3630122/",
    "summary": "Solid performance specs don't cost what they used to.",
    "body": "Growing up, movie nights in my house were a regular affair. A new release at Blockbuster (especially anything even mildly scary) meant mattresses dragged onto the floor and six kids’ worth of snacks within reach. The setup wasn’t fancy, but the ritual made it feel like an event every time. That sense of occasion is where many projectors shine, and it’s the context the Aurzen EAZZE D1R fits best. The strangely named Aurzen EAZZE D1R is a budget-friendly Roku TV projector designed for casual, large-scale screenings, without committing to a dedicated cinema room or investing in pricey equipment. I’ve been testing it for a few weeks, and I think it’s a great option if you want an affordable but reliable projector for the home.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aurzen-Roku-TV-EAZZE-D1R-Lens-scaled.jpg",
    "pubDate": "2026-01-18T12:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f113dd9fbd415cb4",
    "title": "This cheap e-reader accessory is everything I didn’t know I wanted",
    "link": "https://www.androidauthority.com/kobo-remote-review-3626327/",
    "summary": "Reading just got cozier.",
    "body": "I live in aggressively air-conditioned spaces, which is largely my partner’s fault. Despite moving to Hawaii so I’d never experience winter again, I’m still always freezing, just now with palm trees outside the window. And that’s exactly where the Kobo Remote comes in. With the remote in hand, I can finally turn pages on my e-reader without reaching outside of my blanket cocoon. It’s cozy, slightly indulgent, and, unexpectedly, and a win for household harmony, but is this quite niche accessory really worth it for most people? Let’s find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kobo-Remote-hand-scaled.jpg",
    "pubDate": "2026-01-18T12:15:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b225459fa6890303",
    "title": "I’m sick of Android phones that look and feel like iPhones",
    "link": "https://www.androidauthority.com/sick-android-phones-look-feel-like-iphone-3630477/",
    "summary": "Many Android OEMs are copy and pasting Apple's flat edges and curved corners, and that's just lazy.",
    "body": "Credit: Paul Jones / Android Authority I’ve gone hands-on with a variety of flagship Android phones in recent years, including devices from Google, Samsung, Xiaomi, and vivo. However, I’ve noticed a growing trend in the last couple of years that’s only picked up more steam in the last six months. I’m talking about the fact that phones like the Pixel 10 series , Samsung Galaxy S25 , and OnePlus 15 all feel like iPhones. And I’m really sick of this lazy approach to smartphone design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/iPhone-16-Pro-Max-Pixel-9-Pro-XL-Display.jpg",
    "pubDate": "2026-01-18T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bfa1adf0ba86f83",
    "title": "The biggest problem with the Galaxy Z TriFold is its size — but not in the way you might think",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-size-3633041/",
    "summary": "It's too big for a smartphone, but too small for its real purpose.",
    "body": "There’s something about foldable phones that reignites that childhood excitement within me. When I first set eyes on the original Galaxy Fold nearly a decade ago, I was awestruck that a tablet-sized screen could actually fold over and fit within my pocket. I didn’t quite believe that the technology would be so pervasive years later, and such is the speed of technology, a screen that folds just once isn’t enough anymore. Before the end of the year, Samsung announced the Galaxy Z TriFold . It’s the latest phone to compress a small tablet into a candy-bar form factor, but while this larger, multifolding device is impressive as a technological achievement, in practice, Samsung could’ve and perhaps should’ve offered consumers more.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-18T11:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9372a9f6dcdeb104",
    "title": "I’ve used Nest Hubs for years. Google’s next display needs these 5 upgrades, or I’m out",
    "link": "https://www.androidauthority.com/nest-hub-upgrades-google-needs-2026-3630929/",
    "summary": "Google is teasing new smart displays, and a Nest Hub refresh couldn't come soon enough.",
    "body": "In the early days of the smart home ecosystem wars, I invested in a Google Home Hub to control lights and interact with the Google Assistant. A lot has changed since then; my smart display still sits on my desk, but it’s now called the Nest Hub and uses Gemini as its voice assistant . I’ve added a larger Nest Hub Max in my kitchen, and despite loving both displays, Google has given me little reason to upgrade. The standard Nest Hub hasn’t received an upgrade since 2021, and the Nest Hub Max hasn’t been refreshed since its original 2019 launch. For years, it felt like Google had forgotten about Nest users, but 2025 changed everything. We finally received new Nest hardware and a preview of the upcoming Google Home Speaker, along with an encouraging confirmation that Google remains committed to smart displays .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Nest-Hub-3.jpg",
    "pubDate": "2026-01-18T11:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8fab2445123e5122",
    "title": "As a Pixel fan, the Galaxy S26 needs these 5 things before I’d buy it",
    "link": "https://www.androidauthority.com/pixel-fan-things-samsung-galaxy-s26-needs-before-id-buy-3632527/",
    "summary": "Samsung, this is how you can make me a convert.",
    "body": "As a Pixel fan who’s been happily using a Pixel 10 Pro since August, I’m not particularly intrigued by what we’ve heard so far about the Samsung Galaxy S26 series . In typical Samsung fashion, it sounds like this year’s phones will be another round of iterative updates without any game-changing new features. Shocker, I know. Still, there’s always the chance that Samsung has a surprise or two up its sleeve. And with enough of them, the company could very well tempt me away from my Pixel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/samsung-galaxy-s26-ultra-leaked-render-red-background.jpg",
    "pubDate": "2026-01-18T10:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]