[
  {
    "id": "c4600aedb2994169",
    "title": "Foo Fighters Set for One-Off Tasmania Return With Launceston Stadium Gig",
    "link": "https://www.billboard.com/music/rock/foo-fighters-tasmania-return-launceston-stadium-1236162067/",
    "summary": "The Launceston date is Foo Fighters’ only Australian show scheduled for 2026 so far.",
    "body": "Foo Fighters are set to return to Tasmania this weekend for a one-off sold-out stadium show in Launceston, marking the band’s first performance in the Apple Isle in more than a decade and their first-ever concert in the northern Tasmanian city. The American rock group will play UTAS Stadium on Saturday, Jan. 24, with Frontier Touring and the band sharing a detailed “Know Before You Go” guide on Thursday (Jan. 22) outlining key information for ticketholders ahead of the sold-out event. “TASMANIA!!! KNOW BEFORE YOU GO,” the band wrote while resharing the promoter’s post on social media. “SEE YOU SOON…” The Launceston date is Foo Fighters’ only Australian show scheduled for 2026 so far and comes after tickets sold out rapidly during the general on-sale, with fans travelling from across the country to secure entry. No additional dates have been announced. The concert will be all-ages, with all attendees requiring a valid ticket regardless of age. Entry will be digital-only, with tickets accessible via mobile devices. Doors at UTAS Stadium are set to open at 5 p.m., with the show scheduled to begin at 6:20 p.m. Foo Fighters will be joined on the night by special guests Full Flower Moon…",
    "image": null,
    "pubDate": "2026-01-24T09:41:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9dbf8a07ebf15d9b",
    "title": "Hilltop Hoods Edge Past Billie Eilish in triple j Hottest 100 History",
    "link": "https://www.billboard.com/music/chart-beat/hilltop-hoods-triple-j-hottest-100-record-billie-eilish-1236162061/",
    "summary": "Hilltop Hoods have been fixtures of the Hottest 100 since the early 2000s.",
    "body": "Australian hip-hop heavyweights Hilltop Hoods have reclaimed a long-held triple j Hottest 100 record from Billie Eilish . As results rolled in throughout the annual broadcast on Saturday (Jan. 25), the Adelaide hip-hop trio’s latest entries pushed them ahead of Eilish on the tally, marking another milestone in the group’s enduring relationship with Australia’s most influential listener-voted chart. Hilltop Hoods have been fixtures of the Hottest 100 since the early 2000s, with songs spanning multiple eras of their career consistently finding favour with triple j voters. Their sustained presence across decades places them among a small group of Australian acts to repeatedly chart in the countdown, reflecting both their crossover appeal and deep-rooted connection to local audiences. Eilish, by contrast, has built her Hottest 100 footprint in a far shorter time frame, racking up entries since her breakout years and becoming one of the most successful international artists in the poll’s recent history. Her run has been emblematic of triple j’s increasingly global scope, particularly as streaming-driven pop and alternative releases have come to dominate recent countdowns. The moment al…",
    "image": null,
    "pubDate": "2026-01-24T06:56:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "144cd2d1b482550c",
    "title": "BTS Arirang World Tour Dream Setlist",
    "link": "https://www.billboard.com/lists/bts-arirang-world-tour-dream-setlist-songs/",
    "summary": "While we're expecting loads of new tracks from the group's upcoming ARIRANG album, these are the super hits we're hoping to hear when the guys hit stadiums around the globe.",
    "body": "BTS &#8216; forthcoming Arirang World Tour is arriving as a truly historic live trek for the pop royalty that is the Bangtan Boys — and it requires a monumental setlist to accompany it. Originally announced with 79 shows across 34 regions in five continents, the tour has already grown in its initial size with two additional U.S. dates added in both Tampa, Florida, and Stanford, California, as the first tickets went on sale this week. The group will things kick off in Goyang, South Korea, on April 9, 2026, and continue throughout 2027 with additional cities said to soon be announced in Japan, the Middle East and beyond. Related BTS Announces Massive Global Tour: Here Are the&nbsp;Dates The Arirang World Tour marks BTS&#8217; first live concert series since the Permission to Dance on Stage tour that held mini-residencies in Seoul, Los Angeles and Las Vegas in 2021 and 2022 with 22 songs in the main setlist and three songs in the encore. During the period where members handled their individual mandatory military services, BTS members Suga , J-Hope and Jin managed to embark on their own solo tours. Suga embarked on his D-Day Tour across North America and Asia in 2023 before his milita…",
    "image": null,
    "pubDate": "2026-01-24T01:10:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6638629527fb208",
    "title": "Eminem Performs Medley of Career-Spanning Hits at Rare Private Concert in Detroit",
    "link": "https://www.billboard.com/music/rb-hip-hop/eminem-private-concert-detroit-little-caesars-arena-1236161823/",
    "summary": "Rocket Mortgage employees were treated to a surprise show from Slim Shady at Little Caesars Arena.",
    "body": "Eminem crashed Rocket Mortgage&#8217;s annual all-team meeting at Detroit&#8217;s Little Caesars Arena on Thursday night (Jan. 22), which saw Slim Shady perform a medley of hits as part of his surprise appearance. The Detroit legend sent the thousands of workers into a frenzy when he popped out onstage in a hoodie jacket, gray jeans and white Nike sneakers. Related Detroit Icons Eminem &amp; Jack White Share Stage for First Time at Epic Thanksgiving Day Halftime&nbsp;Show Eminem &amp; Rihanna Earn &#8216;Monster&#8217; Feat as 11-Year-Old Music Video Joins YouTube&#8217;s Billion Views&nbsp;Club Eminem Teams With NBA &amp; Ghostwrite for Limited-Edition &#8216;Game Face&#8217; Detroit Pistons Capsule&nbsp;Collection Em ran through a nine-track set spanning his Hall of Fame career, which included rare live performances of &#8220;Lose Yourself,&#8221; &#8220;Square Dance,&#8221; &#8220;3 AM,&#8221; &#8220;The Real Slim Shady,&#8221; &#8220;Kill You,&#8221; &#8220;Stan,&#8221; &#8220;My Name Is,&#8221; &#8220;Without Me&#8221; and &#8220;Houdini.&#8221; Rocket Mortgage has been known to go the extra mile for its employees&#8217; entertainment, as Lil Wayne was the special guest perfo…",
    "image": null,
    "pubDate": "2026-01-23T23:09:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb834a880acd98e7",
    "title": "Who Will Head to Super Bowl LX? Here’s How to Watch the Rams vs. Seahawks in NFC Championship 2026 Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/watch-rams-vs-seahawks-nfc-championship-2026-online-free-1236161634/",
    "summary": "Kickoff for the game begins at 6:30 p.m. ET/3:30 p.m. PT.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With football fans on the edge of their seats, it&rsquo;s finally time to see who will make it to Super Bowl LX. The NFC Championship 2026 is finally here, offering two teams a chance at a spot in this year&rsquo;s Super Bowl . On Saturday, Jan. 25, the Seattle Seahawks will host the Los Angeles Rams at Lumen Field in Seattle, Washington, battling it out on the turf for a shot at glory. Kickoff begins at 6:30 p.m. ET/3:30 p.m. PT. Last weekend, the Seahawks beat the 49ers 41-6, while the Rams also came off an overtime win against the Bears 20-17 with &ldquo;the Thiccer Kicker&rdquo; Harrison Mevis clutching a 42-yard field goal that sealed the team&rsquo;s win. Speaking of the Super Bowl, Puerto Rican musician Bad Bunny is set to perform at the highly-anticipated halftime show. The Seattle Seahawks are slight 2.5-point favorites over the Los Angeles Rams in the 2026 NFC Championship game, according to oddsmakers. Only time will tell who will take ho…",
    "image": null,
    "pubDate": "2026-01-23T22:53:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]