[
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By holding at No. 1 on the Billboard 200 (dated Nov. 1) for a third week with The Life of a Showgirl , Taylor Swift ups her career total of weeks at No. 1 on that chart to 89 – a tally topped by only one act in the chart’s 69-year history. The Beatles amassed 132 weeks at No. 1 between 1964 and 2001, giving them a comfortable, 43-week lead over Swift, but at the rate she’s going, she may eventually equal or surpass them. Swift is already the top solo artist on our list of acts with the most weeks at No. 1 on the Billboard 200, and the top American artist. She first topped the Billboard 200 in November 2008 with Fearless , which went on to win the Grammy for album of the year. A few quick notes: While Elvis Presley ’s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of&nbsp; Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album,&nbsp; Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 – which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) as…",
    "image": null,
    "pubDate": "2025-10-26T19:24:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c5dfbbcf0eef2d4",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Notches Third Week at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-showgirl-third-week-number-one-billboard-200-1236098068/",
    "summary": "Plus, Tame Impala’s Deadbeat makes top a five debut.",
    "body": "Taylor Swift ’s The Life of a Showgirl adds a third week at No. 1 on the Billboard 200 albums chart (dated Nov. 1), with 194,000 equivalent album units earned (down 43%) in the United States in the week ending Oct. 23, according to Luminate. The Life of a Showgirl is only the second album in 2025 to spend its first three weeks at No. 1, following Morgan Wallen ’s I’m the Problem , which spent its first eight weeks atop the list (of its total 12 at No. 1). Related Taylor Swift’s ‘The Fate of Ophelia’ Tops Billboard Hot 100 for Second&nbsp;Week Taylor Swift, The Beatles, Elvis &amp; More Artists With the Most Weeks at No. 1 on the Billboard 200: Full&nbsp;List Taylor Swift Continues to Dominate the U.K. Charts With Third Week at No.&nbsp;1 Elsewhere in the top 10 of the latest Billboard 200, Tame Impala claims its third top five-charted album, as Deadbeat debuts at No. 4. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption as measured in equivalent album units, compiled by Luminate. Units comprise album sales, track equivalent albums (TEA) and streaming equivalent albums (SEA). Each unit equals one album sale, or 10 individ…",
    "image": null,
    "pubDate": "2025-10-26T19:00:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "656025b88ffd6f13",
    "title": "Billie Eilish Tells Fans She’ll ‘Always Fight’ for Them  at Epic UBS Arena Show: 5 Best Moments",
    "link": "https://www.billboard.com/lists/billie-eilish-concert-ubs-arena-new-york-5-best-moments/",
    "summary": "The pop star was at the top of her game, performing tracks from all three of her studio albums.",
    "body": "Billie Eilish has been touring for well over a year at this point. She&#8217;s probably exhausted &#8212; it would be understandable if she was sick and tired of life on the go &#8212; but if either of those things were true, the thousands of fans at the UBS Arena in New York on Saturday night (Oct. 25) would never have been able to tell. The singer &#8212; who previously stopped through NYC&#8217;s Madison Square Garden in October 2024 &#8212; was poised, energetic and appeared to be having the the time of her life on stage, playing the first of two back-to-back shows at the venue on her mammoth Hit Me Hard and Soft Tour supporting last year&#8217;s album of the same name. If anything, Eilish&#8217;s marathon time on the road since the trek kicked off two Septembers ago has only made her a stronger, sharper performer, with the star commanding her setlist of songs spanning all three of her studio albums, her debut EP Don&#8217;t Smile at Me and club-ready Charli xcx collaboration &#8220;Guess&#8221; with impressive stamina and musicality. And despite a headline-making instance of an over-aggressive concertgoer forcibly yanking her at a show in Miami, the best part of Saturday&#821…",
    "image": null,
    "pubDate": "2025-10-26T07:35:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "168ed2f193e3fd41",
    "title": "Carly Rae Jepsen and Cole M.G.N. Marry at New York’s Chelsea Hotel",
    "link": "https://www.billboard.com/music/music-news/carly-rae-jepsen-cole-mgn-marry-new-york-1236097956/",
    "summary": "The couple tied the knot after getting engaged in September 2024",
    "body": "Carly Rae Jepsen and Cole M.G.N. have officially tied the knot. The pop star, 39, and music producer, 40, exchanged vows on Oct. 4 at New York City’s Chelsea Hotel in an intimate ceremony attended by about 100 guests in the iconic building&#8217;s Bard Room, according to Vogue . Related A Decade of &#8216;Emotion&#8217;: Carly Rae Jepsen Announces Anniversary Edition of Her &#8216;Pop Opus&#8217; With 6 New&nbsp;Songs Carly Rae Jepsen Celebrating 10th Anniversary of &#8216;E•MO•TION&#8217; Album With One-off L.A. Club&nbsp;Show Carly Rae Jepsen to Release &#8216;Introspective&#8217; New Album &#8216;The Loneliest Time&#8217;: &#8216;I’m Quite Fascinated By Loneliness&#8217; “We knew we wanted a location that meant something to us, and the Chelsea Hotel had become a home away from home every time we were in New York,&#8221; Jepsen told the publication. &#8220;As artists, its iconic history and lore made it that much more appealing. For planning, we had weekly dates to talk out all the details of the wedding. This way it was only ever fun and not too much at once.” On Saturday (Oct. 25), the “Call Me Maybe” singer confirmed the nuptials on social media, sharing behind-the-scenes gli…",
    "image": null,
    "pubDate": "2025-10-25T20:37:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]