[
  {
    "id": "3ae26ebac3811ab7",
    "title": "The Cult Announce Hiatus From Touring to Record New Music & ‘Recharge Our Spiritual Batteries’",
    "link": "https://www.billboard.com/music/rock/the-cult-touring-hiatus-1236095283/",
    "summary": "The British band announced the current tour will be its last for the foreseeable future in a brief statement.",
    "body": "The Cult have announced that they will be taking a hiatus following the conclusion of their current North American tour. In a statement shared with Billboard by frontman Ian Astbury and guitarist Billy Duffy, the band announced that they&#8217;d be taking a long break from touring to focus on other creative endeavors. &#8220;Mother Nature has a cycle of change and evolution that is inevitable,&#8221; the statement began. &#8220;The moon’s phases change, tides rise and fall. Change is necessary for creation and rebirth. It is with this in mind that, following the remaining dates on our current North American The Cult/Death Cult 8525 Tour, we have decided to step away from touring for an undetermined amount of time. We have toured extensively over the last few years and we shall now shift our focus to writing, recording new music, and exploring other projects that shall be revealed over time. It is a time for us to turn inward to recharge our spiritual batteries.&#8221; The Cult went on to add that they have five more shows left in their tour, and that they look forward to celebrating them with their fans. &#8220;When we return to the stage, it shall be with an even stronger fire an…",
    "image": null,
    "pubDate": "2025-10-22T19:20:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06c67845bed00b2e",
    "title": "Legacy Meets Launch: Jason Aldean’s ‘Hits’ Collection Debuts on Top Country Albums Chart",
    "link": "https://www.billboard.com/music/chart-beat/jason-aldean-hits-collection-debuts-top-country-albums-chart-1236095291/",
    "summary": "Plus, Bryan Andrews makes a viral debut with \"The Older I Get.\"",
    "body": "Jason Aldean ’s first career retrospective, 30 Number One Hits , debuts at No. 4 on Billboard ’s Top Country Albums chart (dated Oct. 25). It also starts at No. 21 on the all-genre Billboard 200 with 22,000 equivalent album units in the United States in the week ending Oct. 16, according to Luminate. Related Lainey Wilson &amp; Jason Aldean to Headline Nashville&#8217;s Big Bash on New Year&#8217;s&nbsp;Eve Benson Boone to Headline &#039;Insanely Sick&#039; Show Kennedy Space Center&#039;s Rocket Garden Yami Safdie, GALE, Katteyes, &amp; More Shine on Latin Music Week 2025 Opening Night The set marks the superstar’s 13th top 10 on Top Country Albums, a run that began with his 2005 self-titled release. Aldean has logged six No. 1s on the list, with all his top 10s having debuted in the region. The new compilation arrived to streaming and digital platforms Oct. 10, with vinyl due Oct. 31 exclusively at Walmart and on disc everywhere Nov. 21. Aldean finds himself in strong company among country best-ofs. Since 2015, only Garth Brooks, Kenny Rogers, Blake Shelton and George Strait have seen greatest hits collections open higher, all reaching the top three. Aldean’s No. 4 showing also …",
    "image": null,
    "pubDate": "2025-10-22T19:05:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0825f218fb5a1b0",
    "title": "The Frost School of Music Brings Insight and Inspiration to Billboard Latin Music Week Attendees",
    "link": "https://www.billboard.com/music/awards/frost-school-of-music-bblmw-1236095287/",
    "summary": "The Frost School of Music at the University of Miami Celebrated its Historic Legacy While Helping Inspire Emerging Artists at Latin Music Week",
    "body": "The Frost School of Music at the University of Miami, long recognized as one of the world’s top music institutions, proudly joined this year’s Billboard Latin Music Week as an official sponsor. For nearly a century, the Frost School has played a pivotal role in shaping the future of music and educating the very artists and leaders who have greatly impacted the industry. Its alumni have left a lasting mark on the Latin music landscape, their artistry and influence now woven into the fabric of the genre. The school’s influential graduates include multi-award winning producer Julio Reyes Copello; famed artist Jon Secada; producer and A&amp;R executive Natalia Ramirez; globe-trotting drummer Brendan Buckley; leading music executive Julio Bagué; producer, composer, and conductor Carlos “Carlitos” Fernando Lopez; and global music icon Gloria Estefan. Those alumni as well as other illustrious graduates were celebrated on October 20 in an exclusive Latin Power Players invite-only event. A highlight of the event was the presentation of a Billboard Latin Music Power Player award for “Publisher of the Year” to Frost School alumnus Jorge Mejia of Sony Music. The award was given to him by Leil…",
    "image": null,
    "pubDate": "2025-10-22T18:57:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13721d1465e6af5e",
    "title": "What New Songs Might Hit the Top 10 After Taylor Swift and Recurrent Hits Fall Out?",
    "link": "https://www.billboard.com/music/chart-beat/new-top-10-hits-olivia-dean-leon-thomas-kehlani-1236095277/",
    "summary": "In this week’s The Contenders, we look at some rising hits to fill some incoming vacancies in the top 10.",
    "body": "The Contenders is a midweek column that looks at artists aiming for the top of the Billboard charts, and the strategies behind their efforts. This week, for the upcoming Billboard Hot 100 dated Nov. 1, we look at some new blood that might freshen up the chart’s top 10 in the coming weeks. &nbsp; Olivia Dean, &#8220;Man I Need” (Capitol/Polydor/Republic) : If there’s one rising pop star actually making a noteworthy impact in this period of total Taylor Swift dominance, it’s Olivia Dean . The U.K. throwback singer-songwriter has been gradually entrancing bigger audiences on both sides of the pond for all of 2025, and it’s resulted in her new album The Art of Loving not only debuting atop the U.K. Official Albums Chart and in the top 10 of the Billboard 200 — but climbing one spot on the latter chart in each of the two weeks since its bow, as multiple songs from it continue to grow on streaming. The biggest of those breakout songs is easily the jubilant advance single “Man I Need,” which first crossed over to the Hot 100 in August. “Man” bounded its way up to No. 12 on the chart earlier this October, before getting buried (like the rest of the chart) under Swift&#8217;s The Life of a…",
    "image": null,
    "pubDate": "2025-10-22T18:47:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "454c6bd513eeba0e",
    "title": "The Best Places to Eat in State College, Home of Penn State",
    "link": "https://www.eater.com/maps/best-restaurants-penn-state-college-pennsylvania",
    "summary": "Eggs Benedict at the Corner Room. | Victoria Gough With a charming small-town vibe, State College offers more than just the school spirit hinted at in the town’s name. The dining options are abundant and varied enough to feed a population of 40,000, which nearly doubles when class is in session — n…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]