[
  {
    "id": "41f057a15234d412",
    "title": "Rauw Alejandro: Photos From the Cosa Nuestra World Tour",
    "link": "https://www.billboard.com/photos/rauw-alejandro-photos-cosa-nuestra-tour-1236097536/",
    "summary": "Check out pics of the groundbreaking tour.",
    "body": "On a late-spring night, Downtown Miami was a place out of time. Thousands of people gathered dressed to the nines, the women rocking sequined gowns and kitten heels, the men wearing tailored suits and polished dress shoes. Their attire fused Puerto Rican culture and Mafia fantasy and seemed beamed in from decades ago — but the crowd entering Miami’s Kaseya Center on this warm evening wasn’t there for an act of yesteryear, but rather one of the hottest arena artists on the planet. “It was a whole vibe,” Rauw Alejandro says over Zoom months later, now off the road and back home in Puerto Rico. “It felt like we went back to the past and you can feel that energy. It’s not mandatory, but if you dress up, you’ll have more fun because you’re immersed in the story. You’re literally traveling to that time and age.” Like many arena and stadium stars today, the 32-year-old reggaetón star encouraged audiences to follow a special dress code for his show. His Cosa Nuestra tour this year channeled the elegance and glamour of a certain 1970s New York, along with the Cosa Nostra that ruled it. For the shows, he constructed an alter ego: Don Raúl, a suave Nuyorican hipster living in the Big Apple. …",
    "image": null,
    "pubDate": "2025-10-27T13:58:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b73e9757cf7ff04d",
    "title": "Matt Mathews Extends Sold-Out Boujee on a Budget Tour Into 2026 With 22 New Dates",
    "link": "https://www.billboard.com/music/concerts/matt-mathews-extends-boujee-on-a-budget-tour-2026-dates-1236098219/",
    "summary": "Comedian adds shows across Texas, the Pacific Northwest, Midwest and East coast following a record-breaking 2025 run.",
    "body": "Following a year of sold-out shows and more than 135,000 tickets sold nationwide, comedian Matt Mathews will keep the laughter rolling into 2026. The viral sensation and boudoir photographer-turned-comic announced 22 new dates for his Boujee on a Budget Tour, which kicks off February 12 in El Paso, Texas, and runs through June 20 in Davenport, Iowa. The newly added leg will bring Mathews’ acclaimed live show to cities including Portland, Seattle, Cincinnati, Boston, Washington, D.C., Orlando, and Baton Rouge, among others. Tickets go on sale beginning Thursday (Oct. 30) at 10 a.m. local time via LiveNation.com, with artist presales opening on Tuesday (Oct. 28). Now nearing 100 performances, Boujee on a Budget is propelled by Mathews’ raw storytelling, southern wit, and unfiltered perspective on life as a gay man navigating small-town Alabama. His comedic material draws on his experiences as a farmer, barrel racer and boudoir photographer, connecting deeply with audiences who see both humor and heart in his stories. The tour’s 2025 run will conclude this December with two milestone shows: a special taping at Nashville’s iconic Ryman Auditorium and Mathews’ first hometown arena perf…",
    "image": null,
    "pubDate": "2025-10-27T13:52:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6471a872eb0cdc83",
    "title": "Lewis Capaldi Sets Dates For Spring 2026 North American Tour",
    "link": "https://www.billboard.com/music/pop/lewis-capaldi-dates-spring-2026-north-american-tour-1236098195/",
    "summary": "The singer also announced the Nov. 14 release of his \"Survive\" EP.",
    "body": "Lewis Capaldi is gearing up for his first run of North American dates in more than two years. The &#8220;Someone You Loved&#8221; singer announced the dates for what he has dubbed his &#8220;BIGGEST EVER&#8221; U.S. and Canadian tour over the weekend. The run of shows are slated to kick off on April 15 at the Liacouras Center in Philadelphia and include stops at Madison Square Garden in New York, two nights at MGM Music Hall in Boston, as well as gigs in Montreal, Toronto, Chicago, Denver, Los Angeles and Berkley, Calif. before winding down on May 6 at Rogers Arena in Vancouver. A pre-sale begins at 9 a.m. local time on Monday (Oct. 27); click here for details. There will also be a Live Nation pre-sale on Monday beginning at 10 a.m. local time, with a general onsale launching on Friday (Oct. 31) at 9 a.m. local time here . Joy Crookes will open all the dates. Capaldi, 28, recently wrapped his first run of U.K. shows in two years following his long-awaited comeback in June when he played a surprise set on the Pyramid Stage at Glastonbury. The singer cut his 2023 Glastonbury set short after he said he was struggling with a strained vocal cord and tics caused by his Tourette&#8217;s,…",
    "image": null,
    "pubDate": "2025-10-27T12:53:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b59e1d5a9ba5f072",
    "title": "Reneé Rapp Postpones Final Dates of Bite Me Tour Citing Illness: ‘My Body Has Finally Given Out’",
    "link": "https://www.billboard.com/music/pop/renee-rapp-postpones-final-two-dates-bite-me-tour-illness-1236098177/",
    "summary": "The singer apologized to fans after doctors told her that she has to take vocal rest.",
    "body": "Reneé Rapp has been criss-crossing North America for the past month on her headlining Bite Me tour. But over the weekend, the singer and former Sex Lives of College Girls star had to pump the brakes on the final two planned gigs on the outing on doctor&#8217;s orders. “In my career I have never had to do this before — but I have to reschedule tonight and tomorrow’s shows,” she wrote on Sunday on her Instagram Story of the gig originally planned for Sunday (Oct. 26) at State Farm Arena in Atlanta and another scheduled for Monday (Oct 27) at the Yuengling Center in Tampa, Fla. “I’ve been pushing through an illness but my body has finally given out. My doctors have told me that it isn&#8217;t safe to perform due to the need for vocal rest and physical recovery&#8221; she added. Rapp told fans that the Tampa show will now take place on Nov. 4 and the Atlanta stop has been pushed to Nov. 5. All original tickets will be honored for the new dates. In the meantime, Rapp said, the show scheduled for the Spectrum Centre in Charlotte, N.C. on Wednesday (Oct. 29) is still scheduled to move forward as planned. &#8220;I truly appreciate how much time, planning and preparation goes into coming t…",
    "image": null,
    "pubDate": "2025-10-27T12:12:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dbead2e908b18b4a",
    "title": "Finalists Unveiled For Inaugural NSW Music Prize",
    "link": "https://www.billboard.com/music/awards/finalists-unveiled-inaugural-nsw-music-prize-1236098149/",
    "summary": "The winners will be announced at the Museum of Contemporary Art Australia in Sydney on Nov. 24.",
    "body": "With two nominations, Ninajirachi could seriously cash in at the first-ever New South Wales Music Prize, the finalists for which were unveiled on Monday, Oct. 27. The Central Coast-raised artist, DJ and producer’s 2024 girl EDM collection is shortlisted for the main prize, the most lucrative in the Australian music industry which carries with it a A$80,000 ($52,000) winner’s check. Ninajirachi is also a chance for NSW breakthrough artist of the year, with a A$40,000 ($26,000) cash prize. The 26-year-old’s star is on the rise. With eight nominations at next month’s ARIA Awards, Ninajirachi (real name: Nina Wilson) is the leader of the pack. Separately, her debut full length album I Love My Computer (via NLV Records) is one of nine titles shortlisted for the coveted 2025 Australian Music Prize , awarded each year to the outstanding Australian album of original work from the previous year, judged by a music industry panel. And in August, the month I Love My Computer dropped, she was named as Billboard&#8217;s dance rookie of the month. Other two-time NSW Music Prize nominees include 3% ( Kill the Dead ), BARKAA ( Big Tidda ), Shady Nasty ( Trek ) and SPEED ( Only One Mode ), while th…",
    "image": null,
    "pubDate": "2025-10-27T05:08:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c998059392953f07",
    "title": "Pinkpantheress Delivers Intimacy & Camp at ‘An Evening With’ Tour Opener in NYC: 5 Best Moments",
    "link": "https://www.billboard.com/lists/pinkpantheress-an-evening-with-tour-nyc-zohran-music-review/",
    "summary": "The British singer-songwriter delivered arguably the best and most fully-realized show of her career yet.",
    "body": "Since Pinkpantheress first snuck into cool kids&#8217; playlists with 2021&#8217;s &#8220;Break It Off&#8221; — and truly exploded into the world of mainstream pop with 2023&#8217;s Ice Spice-assisted &#8220;Boy&#8217;s a Liar, Pt. 2&#8221; — the British singer-songwriter has consistently offered an incisive reflection of Gen Z&#8217;s Internet-driven, hyper-self-aware, irony-anchored humor and culture. Her bite-sized tracks helped her become one of TikTok&#8217;s earliest favorites, but her witty, honest lyricism and infectious self-produced records that blend drum and bass, garage, and alternative pop helped her transcend the volatile social media app. On Friday night (Oct. 24), just a week after dropping her inventive Fancy Some More remix project, Pinkpantheress delivered the strongest, most fully-realized show of her career at the launch of the North American leg of her An Evening With&#8230; Pinkpantheress Tour. Kicking off her two-night residency at Brooklyn&#8217;s Kings Theatre with &#8220;Stateside,&#8221; Pinkpantheress spent her set hitting all of her marks across a tri-staired platform flanked by her hilarious DJ on one end and her terrific drummer on the other. Over …",
    "image": null,
    "pubDate": "2025-10-26T21:36:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f66099e6febd8cb",
    "title": "Google Pixel’s best color in years, ‘Indigo,’ is even better on Watch [Gallery]",
    "link": "https://9to5google.com/2025/10/26/google-pixel-indigo-color-watch/",
    "summary": "If there’s one thing Google is good at with Pixel, it’s color. This year, “Indigo” is the standout color, even if it’s not on the flagship series, and my new Pixel Watch band reminded me just how good “Indigo” is. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f04ee66f9d0386",
    "title": "Today’s Android app deals and freebies: Subnautica, Wind Peaks, and more",
    "link": "https://9to5toys.com/2025/10/24/android-app-deals-free-subnautica-wind-peaks/",
    "summary": "Friday afternoon’s lineup of the best Android game and app deals are now ready to roll, including titles like Subnautica, Wind Peaks, Dragon Sinker, Alvastia Chronicles, and more. Just be sure to scope out the $350 price drops on Samsung Galaxy S25 Ultra (open-box units are up to $530 off) as well …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T19:30:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "feee27f787cd3dfb",
    "title": "You can now try and buy Meta Ray-Ban Display smart glasses at these Verizon stores",
    "link": "https://9to5google.com/2025/10/24/meta-ray-ban-display-glasses-demo-verizon/",
    "summary": "Meta’s new Ray-Ban Display smart glasses are impressive, but they’re also hard to get. On top of costing $800, they also require an in-person demo before making the purchase, and you’ll now be able to do that at select Verizon stores that will offer Meta Ray-Ban Display demos. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d85e73d59fe310a",
    "title": "GM will ditch Android Auto and CarPlay from more cars, but not the one you’re driving today [U]",
    "link": "https://9to5google.com/2025/10/24/gm-android-auto-carplay-remove-gas-cars-gemini-assistant/",
    "summary": "GM continues its crusade of removing Android Auto and CarPlay from its vehicles, and that’s now going to include future gas vehicles instead of just EVs, while the carmaker is also building out a Gemini-powered assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:53:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7488d51c01cd864c",
    "title": "Qualcomm Snapdragon 6s Gen 4 packs upgraded CPU and GPU",
    "link": "https://9to5google.com/2025/10/24/qualcomm-snapdragon-6s-gen-4-packs-upgraded-cpu-and-gpu/",
    "summary": "Firmly grounded in the midrange category, the Snapdragon 6s Gen 4 from Qualcomm brings some significant increase over its predecessor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:48:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ffe9a24604bf1b6",
    "title": "Deals: Samsung Galaxy S25 Ultra up to $530 off, Google Find Hub trackers for $23, Samsung Smart monitor low, more",
    "link": "https://9to5google.com/2025/10/24/deals-samsung-galaxy-s25-ultra-google-find-hub-trackers/",
    "summary": "Friday’s 9to5Toys Lunch Break deals are now ready to roll starting with the flagship Samsung Galaxy S25 Ultra. We have brand new units via Amazon at $350 off the list price, but you’ll also find a deep $530 discount on this open-box unit courtesy of Best Buy with a 1-year warranty. Those offers joi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:44:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38cdf5d1195bd9bd",
    "title": "Google Phone might add ‘my calling card’ option that works like a social profile photo",
    "link": "https://9to5google.com/2025/10/24/google-phone-my-calling-card-option/",
    "summary": "Set Calling Cards on Android are wonderful for personalized contacts, but what may be better is setting your own Calling Card that shows up on other devices when you call others. That might be in the works, according to one insight report. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15b413117333aabb",
    "title": "Boox Palma 2 Pro adds color E Ink and 5G for an even more smartphone-like experience",
    "link": "https://9to5google.com/2025/10/24/boox-palma-2-pro-adds-color-e-ink-and-5g-for-an-even-more-smartphone-like-experience/",
    "summary": "Since its launch a couple of years ago, Boox has won over fans everywhere with its smartphone-esque Palma series, combining an e-reader with a more pocketable form factor. While the company’s not ready to unveil whatever a third-gen Palma might look like, the newly-upgraded Palma 2 Pro looks pretty…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24acd76028a6830e",
    "title": "Disney warning viewers that ESPN, ABC, more could leave YouTube TV next week",
    "link": "https://9to5google.com/2025/10/24/youtube-tv-disney-channels-espn-abc-warning/",
    "summary": "In the latest round of heated negotiations, YouTube TV is now at risk of losing channels from Disney including the likes of ESPN and ABC. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cf47ea3c9a898ec",
    "title": "Gemini redesign moves model switcher into the prompt bar",
    "link": "https://9to5google.com/2025/10/23/gemini-model-switcher-redesign/",
    "summary": "Google is widely rolling out the next Gemini app redesign that brings the model switcher into the prompt bar to consolidate controls. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T02:42:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "713c53ea59b12d77",
    "title": "YouTube video player redesign & new icons roll out to Android, iOS",
    "link": "https://9to5google.com/2025/10/23/youtube-video-player-icon-redesign-rollout/",
    "summary": "Following the announcement last week, the video player, icon, and app-wide redesign is now widely rolling out to YouTube for Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T01:33:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad1d9178a9821f13",
    "title": "Good Pixel 10 Pro Fold cases are a rare sight, these are some of our favorites",
    "link": "https://9to5google.com/2025/10/23/favorite-pixel-10-pro-fold-cases/",
    "summary": "Understandably, case manufacturers don’t seem to prioritize the Pixel 10 Pro Fold. That means there are fewer case options for users to choose from. These options are great if you’re struggling to find one for your Pixel. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T00:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34e794abce90135b",
    "title": "Today’s Android app deals and freebies: Little Big Workshop, Aether Creature Cards, more",
    "link": "https://9to5toys.com/2025/10/23/android-app-deals-free-little-big-workshop-aether/",
    "summary": "Your Thursday edition of the best Android game and app deals of the day are now ready to roll courtesy of Google Play. We have some early promotional offers on the new Android XR headset if you’re looking to “play” them on a set of Galaxy goggles, just be sure to also scope out the deals we have ri…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:49:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]