[
  {
    "id": "82fdb9333ff5de52",
    "title": "Mariah Carey’s Studio Albums Ranked: Staff Picks",
    "link": "https://www.billboard.com/lists/mariah-carey-albums-best-ranked/",
    "summary": "The five-time Grammy winner first burst on the scene in 1990 with her self-titled debut album.",
    "body": "The Voice is back.&nbsp; After a seven-year hiatus, Mariah Carey released Here for It All last Friday (Sept. 26). The 11-track project, issued via gamma., is the latest chapter in the five-octave singer’s storied, record-setting career. In addition to the singles “Type Dangerous” and “Sugar Sweet” featuring Shenseea and Kehlani, the album includes additional guest appearances by Anderson .Paak (“Play This Song”) and The Clark Sisters (“Jesus I Do”) as well as a cover of the Paul McCartney and Wings gem “My Love.” (Check out Billboard’s ranking of the album’s 11 tracks HERE .) Here for It All &nbsp;brings to 16 the total number of studio albums that Carey has released since bursting onto the scene in 1990 with her self-titled debut album on Columbia Records. And along the way, the singer-songwriter has racked up a host of chart and industry accolades that alone could take up a whole page.&nbsp; Among those on the&nbsp; Billboard &nbsp;front: 19 Hot 100 No. 1s (18 self-penned), the most of any solo artist; most weeks at No. 1 on the Hot 100 with 97 (Rihanna is second with 60);&nbsp;most years ranking at No. 1 on the Hot 100 with 21 (no one else has more than 10); and the only artist…",
    "image": null,
    "pubDate": "2025-09-30T19:36:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1fd73f80a593e96a",
    "title": "Nicole Kidman Files to Divorce Keith Urban After 19 Years of Marriage",
    "link": "https://www.billboard.com/music/music-news/nicole-kidman-keith-urban-file-divorce-1236079489/",
    "summary": "The news comes one day after Billboard confirmed the two stars' split.",
    "body": "Nicole Kidman is moving to divorce Keith Urban after 19 years of marriage. The actress filed to legally end their union on Tuesday (Sept. 29) in Nashville court, citing &#8220;marital difficulties and irreconcilable differences.&#8221; The pair shared a primary residence just outside the city in Tennessee. Related Keith Urban &amp; Nicole Kidman Separate After 19 Years of&nbsp;Marriage Nicole Kidman &amp; Keith Urban&#8217;s Home Burglarized on Valentine&#8217;s Day Keith Urban Radio Interview Ends Abruptly After Host Asks Question About &#8216;Love Scenes&#8217; in Nicole Kidman&nbsp;Movies Billboard has viewed the filing, which states that the former couple&#8217;s date of separation was the same as the filing date. It also includes a signed parenting plan agreement. Kidman and Urban share two teenage daughters, over whom Kidman will have primary custody for 306 days a year upon the divorce. Urban will get to spend every other weekend with the kids. As for the former couple&#8217;s assets, the film star and country singer have decided to &#8220;amicably&#8221; divvy up their properties, vehicles and other belongings. Notably, both parties will walk away with full retention over …",
    "image": null,
    "pubDate": "2025-09-30T19:27:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dd691b799f06c8c",
    "title": "Luck Ra Placed All Bets on One Song & Became Argentina’s Breakout Star",
    "link": "https://www.billboard.com/music/latin/luck-ra-latin-artist-on-the-rise-september-2025-1236078840/",
    "summary": "The Argentine newcomer is Billboard's Latin Artist on the Rise in September.",
    "body": "Luck Ra was working at a shoe store in a mall when he gave himself an ultimatum: “I released a song that was going to be the last song I&#8217;d ever release,&#8221; he tells Billboard. &#8220;It was going to be the last straw. After that, the chances of being an artist were slim.&#8221; The Argentine artist placed all bets and invested about $5,000 Argentine pesos in a great production and music video that resulted in his 2018 trap song “No Quiero Más.” “I was always realistic, and what was going to be the last song ended up being the beginning of everything,” he says. “That&#8217;s where I started giving my first performances.”&nbsp; For almost five years, the artist born Juan Facundo Almenara Ordóñez dabbled between urban and rock music before discovering a traditional genre that he adopted and made his own: Cuarteto , a rapid-style cumbia and almost merengue-type sound that’s folkloric to his native Córdoba. “Cuarteto has been around for a long time,” he explains. “It carries a lot of emotional weight, and I love doing it because I feel like it&#8217;s part of my family, part of my friends; it&#8217;s a sound that&#8217;s in my blood. Everyone who does this genre has a band, a…",
    "image": null,
    "pubDate": "2025-09-30T19:13:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6db2886fc8cfb925",
    "title": "Freeform’s 31 Nights of Halloween is Back & Scarier Than Ever – Here’s How to Watch the Marathon Online Without Cable",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-freeform-31-nights-of-halloween-online-streaming-1235788667/",
    "summary": "Get in the Halloween spirit by streaming the spooky marathon all month long.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The leaves are falling and the air is nice and crisp. You know what that means. Freeform&#8217;s beloved 31 Nights of Halloween is back and spookier than ever. Related 20 Biggest Halloween Songs of All Time on the Hot&nbsp;100 Indya Moore Calls Out Ryan Murphy for Failing to Stand Up for Trans People After &#039;Pose&#039;: &#039;It&#039;s Garbage&#039; Watch Michael Bublé &amp; Niall Horan Fight Over These 2 Young Women Who Got Four-Chair Turns on &#039;The Voice&#039; For an entire month starting Oct. 1, you can watch marathons of spine-chilling movies from horror flicks to feel good films for the whole family. Until Halloween, viewers will have access to a spine-chilling marathon of back-to-back scary movie classics, along with new spooky ficks that will be aired throughout the day on the channel. This year&#8217;s lineup of films will get your heartbeat racing and your hands clammy with classics like Edward Scissorhands , Casper , Beetlejuice an…",
    "image": null,
    "pubDate": "2025-09-30T18:50:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc5eb864eba033f6",
    "title": "Melanie Martinez Just Dropped a Collection of $30 Body Sprays – Get Them Before They’re Gone for Good",
    "link": "https://www.billboard.com/culture/product-recommendations/melanie-martinez-body-spray-shop-1236078941/",
    "summary": "The line, like Martinez's Cry Baby perfume, is selling out fast.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Following the overwhelming response to re-launching her Cry Baby perfume, Melanie Martinez has dropped a new line of body sprays all for $30. The &ldquo;Cake&rdquo; singer dropped a total of 13 body sprays under her line Portals Parfums, each with names meant to pay homage to tracks from Melanie Martinez&rsquo;s third album, Portals . The collection just dropped today, Sept. 30, and is available to shop now at Portals Parfums&rsquo; website . Toting whimsical and weird names like Womb, Death, Void, Light Shower and Faerie Soir&eacute;e, these fragrances are 6 fl. oz and feature notes meant to mirror the same scents of the brand&rsquo;s collection of hard-to-get Egg Candles that also went quite viral upon their release back in 2024. The virality of Martinez&rsquo;s scented products in the past means it&rsquo;s likely these body sprays will go just as quickly. You&rsquo;ll want to get your hands on these before they&rsquo;re gone for good. Womb Body S…",
    "image": null,
    "pubDate": "2025-09-30T18:33:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0da2092940df33f3",
    "title": "Tom Holland Adorably Corrects Journalist Who Calls Zendaya His ‘Girlfriend’",
    "link": "https://www.billboard.com/music/music-news/tom-holland-corrects-journalist-zendaya-girlfriend-1236079017/",
    "summary": "The two stars got engaged near the start of 2025.",
    "body": "That&#8217;s &#8220;fiancée&#8221; to you. In a clip that&#8217;s been circulating online, Tom Holland couldn&#8217;t help but interrupt a reporter who mistakenly referred to Zendaya &#8212; to whom he got engaged earlier this year &#8212; as his &#8220;girlfriend.&#8221; Related Zendaya and Tom Holland Are Engaged:&nbsp;Reports Tom Holland Had to Break This Promise to Zendaya to Pull Off His Viral &#8216;Lip Sync Battle&#8217;&nbsp;Performance Def Leppard to Receive Star on Hollywood Walk of Fame: Here&#039;s the Date The video on X shows Holland on stage at a press event. One reporter tells him, &#8220;I brought my daughter, and she got to meet your girlfriend.&#8221; In response, the Marvel star just laughs. As the reporter continues speaking, though, Holland then interjects with a quick correction. &#8220;Fiancée,&#8221; he says matter-of-factly. The moment marked a rare instance of Holland addressing his engagement to the Euphoria actress, who first sparked proposal rumors when she attended the 2025 Golden Globes with a giant diamond on her ring finger in January. Her Spider-Man love interest reportedly popped the question over the holidays this past year. But while Holland a…",
    "image": null,
    "pubDate": "2025-09-30T18:33:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music September 2025 Sept. 29-30 &#8211; TEM: The Experience Economy Meeting (Madrid) October 2025 Oct. 2-5 &#8211; Viva Acid (Chicago) Oct. 3 &#8211; Living Legends Foundation Awards Show &amp; Dinner (Atlanta) Oct. 3-5 &#8211; Austin City Limits Music Festival weekend 1 (Austin) Oct. 3-5 &#8211; Field &amp; Stream Music Fest (Winnsboro, S.C.) Oct. 3-5 &#8211; Hardly Strictly Bluegrass (San Francisco) Oct. 4 &#8211; All Things Go Toronto (Toronto) Oct. 4 &#8211; Palm Tree Music Festival Montecito (Carpinteria, Calif.…",
    "image": null,
    "pubDate": "2025-09-30T18:16:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff3c2b72130c1984",
    "title": "Snapchat now requires users to pay for Memories storage beyond 5GB",
    "link": "https://9to5google.com/2025/09/30/snapchat-paid-cloud-storage-memories/",
    "summary": "Snapchat has made plenty of attempts to monetize its app over the past few years, and with its latest effort, it’s placing a cap on the amount of photos and videos users can save in the cloud for free. Unlimited Memories backups are going away nearly a decade after their introduction, and it’s goin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T18:04:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6eef3489ac75f100",
    "title": "Google Wallet adds support for ninth state ID on Android",
    "link": "https://9to5google.com/2025/09/30/google-wallet-id-north-dakota/",
    "summary": "Google Wallet on Android is now rolling out support for North Dakota state IDs. This follows the last launch in August. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T17:32:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e805346531fa714",
    "title": "The Sideload 006: Schrödinger’s smart speaker",
    "link": "https://9to5google.com/2025/09/30/the-sideload-006-schrodingers-smart-speaker/",
    "summary": "Welcome to The Sideload episode 6, a 9to5Google podcast. This week, Will is joined by Daniel Bader, his previous co-host on the Android Police podcast, to talk about smart speakers ahead of new hardware from Google. Daniel also dives into his thoughts on recent audio hardware from Apple, Bose, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e51585647c21efa",
    "title": "Nothing OS 4.0 launches in beta with Android 16 update, but leaves out two key phones",
    "link": "https://9to5google.com/2025/09/30/nothing-os-4-0-launches-in-beta-with-android-16-update-but-leaves-out-two-key-phones/",
    "summary": "Nothing is officially launching its Android 16 update in beta today, but Nothing OS 4.0 unexpectedly leaves out a couple of key devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50d18b056502025e",
    "title": "Ecovacs’ best robot lawn mower drops $900 off full price during Prime Day",
    "link": "https://9to5google.com/2025/09/30/ecovacs-a3000-robot-mower-900-off-during-prime-day/",
    "summary": "Mowing season is winding down, which means robot lawnmowers like the Ecovacs A3000 Goat are getting insane deals. During Amazon Prime Day, the Ecovacs A3000 “Goat” is $900 off its normally significant price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T15:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1014d57195eb5483",
    "title": "Curiosity Blog, Sols 4668-4674: Winding Our Way Along",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4668-4674-winding-our-way-along/",
    "summary": "Written by Alex Innanen, Atmospheric Scientist at York University Earth planning date: Friday, Sept. 26, 2025 We are continuing through the boxwork region, taking a twisty-turny path along the ridges (many of which are conveniently Curiosity-sized). One thing we’re keeping an eye out for is our nex…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4668-4674: Winding Our Way Along NASA’s Mars rover Curiosity acquired this image of the ridge in front of it, which it was scheduled to drive down the weekend of Sept. 27-28, 2025. To either side of the ridge are two hollows, nicknamed “Laguna Escondida” (left) and “Laguna Socompa” (right). Curiosity used its Left Navigation Camera to capture the image on Sept. 26, 2025 — Sol 4671, or Martian day 4,671 of the Mars Science Laboratory mission — at 12:54:44 UTC. NASA/JPL-Caltech Written by Alex Innanen, Atmospheric Scientist at York University Earth planning date: Friday, Sept. 26, 2025 We are continuing through the boxwork region, taking a twisty-turny path along the ridges (many of which are conveniently Curiosity-sized). One thing we’re keeping an eye out for is …",
    "image": null,
    "pubDate": "2025-09-30T00:13:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e0c99645365e02e",
    "title": "Google working on high blood pressure screening with Pixel Watch",
    "link": "https://9to5google.com/2025/09/29/pixel-watch-fitbit-hypertension/",
    "summary": "Google wants to use the Pixel Watch to identify signs of high blood pressure, and is readying a Fitbit Hypertension Study. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T00:11:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2253f934378a603",
    "title": "Swollen Galaxy Ring battery gets stuck on finger, leads to hospital visit [Gallery]",
    "link": "https://9to5google.com/2025/09/29/swollen-galaxy-ring-battery/",
    "summary": "A recent report online shows images of an immovable Galaxy Ring with a swollen battery, showcasing a nightmare scenario for a smart ring and causing both a missed flight and a hospital visit. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b51bdd4587e2bc",
    "title": "[Fixed] Partial Google Gemini outage impacting some prompts",
    "link": "https://9to5google.com/2025/09/29/gemini-partial-outage-sep-2025/",
    "summary": "The Google Gemini app is facing some issues on Monday morning (PT) with some prompts not properly executing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T18:40:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]