[
  {
    "id": "32a2e50051d92c9f",
    "title": "This denim-clad Android flagship is jean-ius",
    "link": "https://www.androidauthority.com/redmi-k90-pro-max-teaser-3608177/",
    "summary": "It's giving \"Casual Friday.\"",
    "body": "Credit: Redmi on Weibo TL;DR Redmi is teasing its upcoming K90 Pro Max flagship smartphone, featuring a unique “denim-like” nano-leather textured back panel that is resistant to dirt and UV damage. Official renders also show Bose-branded speaker-like grilles on the back. It’s unclear if these are functional or decorative. Most Android flagships look and feel the same these days, and unless you’re dabbling with foldables, it might be hard to get excited. However, occasionally, some OEMs experiment with the CMF of their phones, giving us some radically different smartphones that stand out from the crowd. The upcoming Redmi K90 Pro Max is one of those radically different phones that not only adopts a denim-like texture, but could also seemingly pack a rear-firing, Bose-tuned speaker. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Xiaomi-Redmi-K90-Pro-Max-Denim-blue-3.jpg",
    "pubDate": "2025-10-17T13:41:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38a08fc57e17fddb",
    "title": "Latin Music Revenue Reaches Nearly $500 Million at Mid-Year 2025, RIAA Reports",
    "link": "https://www.billboard.com/pro/latin-music-revenue-500-million-mid-year-2025-riaa/",
    "summary": "Latin music represents 8.8% of total recorded music revenue in the U.S.",
    "body": "Latin music recorded $490.3 million in revenue in the first half of 2025, the Recording Industry Association of America (RIAA) announced in its mid-year Latin music report released Friday (Oct. 17). According to the analysis, that number represents 6% growth over last year’s mid-year&#8217;s wholesale value, outpacing growth for the same period across the overall U.S. market. Related U.S. Recorded Music Revenue Hits $5.6B in First Half of 2025 as Paid Subscriptions Top 100 Million:&nbsp;RIAA &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music Earlier this year, the RIAA began reporting figures on a wholesale basis , which makes it difficult to compare year-over-year performance for metrics other than overall wholesale revenue (previous year&#8217;s reports used retail value as the revenue metric). Still, the report states that, once again, streaming dominated over all other formats, providing 98% of total revenue, as Latin music delivered $271.1 million in paid subscription revenue. Furthermore, Latin music revenue is up for the 12th straight year at mid-year, and Latin music represents 8.8%…",
    "image": null,
    "pubDate": "2025-10-17T13:30:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b86f22b58fbe8c2f",
    "title": "Friday Music Guide: New Music From Tame Impala, Joji, 5 Seconds of Summer & More",
    "link": "https://www.billboard.com/music/pop/friday-music-guide-tame-impala-joji-5-seconds-of-summer-1236091760/",
    "summary": "Check out the must-hear releases of the week.",
    "body": "Billboard ’s&nbsp; Friday Music Guide &nbsp;serves as a handy guide to this Friday’s most essential releases — the key music that everyone will be talking about today, and that will be dominating playlists this weekend and beyond.&nbsp; This week: Everyone&#8217;s favorite super-ambitious Australian indie slacker returns with his first new album in five years, Joji shakes the block with long-distance romantic frustration and 5SOS finally address the &#8220;boy band&#8221; question (but not really). Tame Impala, Deadbeat Lord forgive Kevin Parker, but it&#8217;s time for him to go back to the old Tame Impala . Well, not really: When Parker sings about being &#8220;back into my old ways again&#8221; on the first track of new album Deadbeat he&#8217;s more talking about getting caught in old behavioral spirals (and perhaps about writing and singing about them) than he is about returning to the psychedelic indie rock that first defined the outfit, before a late-2010s pivot to more of a pulsing (though still plenty trippy) blue-eyed soul sound. There&#8217;s probably no turning back from the latter at this point — especially now that Tame&#8217;s scored its first Hot 100 hit with the c…",
    "image": null,
    "pubDate": "2025-10-17T13:05:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "238766895e6b6ce7",
    "title": "Android Auto update revives GameSnacks",
    "link": "https://9to5google.com/2025/10/17/android-auto-update-revives-gamesnacks/",
    "summary": "Google has confirmed that the brief disappearance of GameSnacks on Android Auto was just a bug, and has since fixed the issue. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "209cd36983a58608",
    "title": "Foo Fighters Share Thundering New Music Tease: ‘About to Take Flight’",
    "link": "https://www.billboard.com/music/rock/foo-fighters-tease-music-tease-about-to-take-flight-listen-1236091753/",
    "summary": "The band uploaded a rocking instrumental section of an unnamed song on Thursday (Oct. 16) following the release of a live EP chronicling recent shows.",
    "body": "The Foo Fighters appear to be soaring towards a new era. The veteran band that just finished a run of Asian dates with new drummer Ilan Rubin teased their next chapter on Thursday night (Oct. 16) with a 27-second teaser of what appears to be an untitled, rocking new song. The tune launches with one of the group&#8217;s patented wide-open, fist-pumping riffs before dive-bombing into a double-time section with pounding drums and relentless, climbing guitars. The song is not named and no other information about it was available at press time, but the Instagram post was accompanied by a cryptic caption, &#8220; About to take flight &#8230;&#8221; as well as the image of a colorful bird sitting on an amp with the FF logo in the back. Eagle-eyed fans speculated that the yellow, blue and green bird might have been a tease of upcoming dates in Brazil. At press time, however, the band has only two more dates on its 2025 roster: a pair of shows in Mexico on Nov. 12 —&nbsp;in Monterrey —&nbsp;and Nov. 14 at Corona Capital in Mexico City. Last month, the band posted a goofy teaser video that ended with the phrase, &#8220;Stay tuned&#8230; there&#8217;s more to come!&#8221; following a jokey A…",
    "image": null,
    "pubDate": "2025-10-17T12:00:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "087edf105980dff1",
    "title": "Switch and save: T-Mobile sweetens the deal on 5G Home Internet and Fiber",
    "link": "https://www.androidauthority.com/t-mobile-5g-home-internet-fiber-discount-3608145/",
    "summary": "Customers can save $20 per month on 5G Home Internet and get up to $200 back with a voice line bundle.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR T-Mobile is offering $20 off per month on its 5G Home Internet service when bundled with a voice line, plus up to $200 back via a virtual prepaid Mastercard. The Fiber Founders Club deal drops the cost of the Fiber 2 Gig plan to $70/month in select locations, along with a notable 10-year price guarantee. These limited-time deals are part of T-Mobile’s ongoing holiday promotions and require AutoPay enrollment. T-Mobile has some great plans for phone users, but the company has more to offer, especially in the home internet space. The carrier recently launched its fiber home internet service with unlimited data, T-Moile Tuesdays, and a five-year price guarantee. If you’ve been eyeing a home internet connection, T-Mobile has some limited-time holiday offers that you can snag to save some cash ahead of the holiday season. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-17T11:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09aba6688c2b950b",
    "title": "It’s several months later and I still hate split notifications on my Android phone",
    "link": "https://www.androidauthority.com/still-hate-split-notifications-android-3606181/",
    "summary": "My phone doesn't let me choose the notifications panel I prefer and it's endlessly frustrating.",
    "body": "There have been many times that Android phones have copied UI elements that were first introduced on iPhones. I’m not usually that picky about these features since I frequently switch between Android phone brands and have become used to differing approaches. The exception, however, is when it comes to UI elements that affect the way I use my phone. It’s why I still use navigation buttons on every phone, rather than gestures. Split notifications are another development I’m not fond of — but my most recent device gave me no choice.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/split-notifications-on-an-android-smartphone-scaled.jpg",
    "pubDate": "2025-10-17T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ada75e981f0fc649",
    "title": "Here’s when Samsung will ditch Microsoft for photo backups",
    "link": "https://www.androidauthority.com/samsung-gallery-onedrive-support-end-date-3608135/",
    "summary": "Samsung reportedly marks April 11, 2026, as breakup day for One UI Gallery and OneDrive.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s Gallery app will reportedly stop syncing with OneDrive on April 11, 2026. Users will be encouraged to move their photo backups to Samsung Cloud instead. The change strengthens Samsung’s ecosystem as it phases out Microsoft integration. Samsung’s plan to end OneDrive integration in its Gallery app now has a date. According to a screenshot shared by X user Nirmal Sri , the feature is set to stop working on April 11, 2026. Once the cutoff arrives, users will no longer be able to sync their photos or videos from Samsung Gallery directly to OneDrive, with the company steering them toward Samsung Cloud instead. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Audio-Eraser-gallery-clip.jpg",
    "pubDate": "2025-10-17T09:57:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d7d98d53ef28148",
    "title": "Samsung is having an identity crisis",
    "link": "https://www.androidauthority.com/galaxy-s26-edge-cancellation-proves-samsung-problems-3607775/",
    "summary": "Anything you can do, I can do better.",
    "body": "Yesterday, a report out of South Korea dropped a bombshell for Samsung’s Galaxy S26 lineup. According to the report, Samsung has canceled its upcoming Galaxy S26 Edge and will release the Galaxy S26 Plus instead. The Edge was supposed to replace the Plus in next year’s Galaxy S family, but those plans are now apparently scrapped. The report cites extremely low sales of the Galaxy S25 Edge as the reason for the S26 Edge’s cancellation. This isn’t the first time we’ve heard of poor Edge sales , and Samsung seemingly doesn’t want to risk repeating itself in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Logo-on-back-of-Samsung-Galaxy-S25-Edge-Titanium-Jetblack-Model.jpg",
    "pubDate": "2025-10-17T09:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55b9f1de44ccfaaa",
    "title": "Victoria Beckham on Reuniting With The Spice Girls: ‘It’s Tempting’",
    "link": "https://www.billboard.com/music/pop/victoria-beckham-reuniting-spice-girls-its-tempting-1236091736/",
    "summary": "“I love the idea of it,” Beckham says of another round of Spice Girls shows.",
    "body": "If the Gallagher brothers can get the old band back together, freezing hell in the process, maybe the Spice Girls can too. That’s the train of thought from Victoria Beckham , who caught up with Andy Cohen and John Hill for a forthcoming special on SiriusXM’s Andy Cohen Live . Beckham &#8212; or Posh, to members everywhere of the Girl Power brigade &#8212; spoke with Cohen and Hill to promote her new self-titled Netflix documentary series, when conversation inevitably turned to the Spice Girls. “Before I was in the Spice Girls,” she remarks in a snippet of the interview, “I was so self-conscious and they made me feel that I was good enough, but being on stage, I realized as fun as it is, you know, it&#8217;s not ultimately what I want to do anymore.” But would she consider a residency? Somewhere flash, like the Sphere in Las Vegas? “It&#8217;s tempting,” she remarks. “It would be tempting, but could I take on a world tour? I can&#8217;t. I have a job.” Beckham, whose husband David, the retired English soccer great with the brilliant right foot who is known to a generation of sports fans as &#8220;Golden Balls,&#8221; a nickname she coined, was inspired by another reunited British a…",
    "image": null,
    "pubDate": "2025-10-17T08:47:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "636ed43916733d62",
    "title": "OnePlus set to unveil OnePlus 15 flagship lineup this month, and here are the colors",
    "link": "https://www.androidauthority.com/oneplus-15-ace-6-china-launch-date-colors-3608120/",
    "summary": "The OnePlus 15 and OnePlus Ace 6 (potentially rebranded into the OnePlus 15R) are all set to launch in China in ten days.",
    "body": "TL;DR The OnePlus 15 and OnePlus Ace 6 are set to launch in China on October 27. The OnePlus 15 will feature the Snapdragon 8 Elite Gen 5, a 165Hz display, and be available in three colors. The OnePlus Ace 6 is widely expected to be rebranded as the OnePlus 15R for international markets. Both phones are rumored to launch internationally on November 13, 2025. We’re already on our way to the next generation of Android flagships , sporting the Qualcomm Snapdragon 8 Elite Gen 5 SoC . OnePlus doesn’t intend to be left behind, and the company has now confirmed that the OnePlus 15 will launch this month alongside its sub-flagship offering. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/oneplus-15-hand-render-background-edited.jpg",
    "pubDate": "2025-10-17T08:40:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06ca20c756534d1e",
    "title": "Taylor Swift’s ‘The Life Of A Showgirl’ Dazzles on ARIA Charts",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-the-life-of-a-showgirl-aria-charts-double-1236091722/",
    "summary": "Swift notches another chart double in Australia.",
    "body": "Taylor Swift’s The Life Of A Showgirl (via Republic/Universal) isn’t moving from the spotlight on the ARIA Charts. After snagging the entire top 12 of the national singles chart last week, Taylor dominates once again with eight of the top 10, led by The Fate Of Ophelia which locks up the top spot for a second week. Meanwhile, The Life Of A Showgirl enters a second week at No. 1 on the ARIA Albums Chart , as Swift completes another chart double. Across her career, Swift has accumulated 70 weeks on top of the national albums survey, according to ARIA, an accomplishment that has origins dating back in 2010 with Speak Now , which spent one week at the top. The top new release on the latest ARIA Albums Chart, published Friday, Oct. 17, is Pete Murray ’s independently-released Longing (CMI), at No. 5. Longing is the Queensland singer and songwriter’s seventh full-length studio album and first in eight years, three of which reached No. 1 ( Feeler in 2003, See The Sun in 2005, Summer At Eureka in 2008). Another artist from the Sunshine State, Gold Coast singer, songwriter and producer Lyric, bags a debut top 10 with her second EP, The Art Of Falling First (G.Y.R.O.). It’s new at No. 9, an…",
    "image": null,
    "pubDate": "2025-10-17T07:16:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eb86f747b5fc75e",
    "title": "All Time Low Lift Off With ‘Everyone’s Talking!’: Stream It Now",
    "link": "https://www.billboard.com/music/rock/all-time-low-everyones-talking-stream-1236091706/",
    "summary": "\"Everyone’s Talking!\" is the 10th full-length studio effort from the Maryland quartet.",
    "body": "All Time Low notch up double digits with Everyone’s Talking!, which arrives today, Oct. 17, through the alternative rock veterans’ own label Basement Noise Records. Everyone’s Talking! is the 10 th full-length studio LP from the Maryland quartet, comprising Alex Gaskarth, Jack Barakat, Rian Dawson and Zack Merrick, and features the previously-released “Sugar,” a collaboration with Grammy Award winning singer and songwriter JoJo, and the first single “Suckerpunch.” All Time Low have landed 10 titles on the Billboard 200 chart, including five top 10 appearances. All told, the rockers have racked up 5 billion career streams, and led Billboard ’s Alternative Airplay chart with “Sleepwalking” (in 2023) and “Monsters,” featuring blackbear , the latter logging 18 weeks at the summit in 2020-21. All Time Low has been roadtesting new material on their 30-plus-date Everyone&#8217;s Talking! Tour , which kicked off earlier this month and endured a hiccup earlier this week when the band skipped shows at Red Rocks and Seattle when frontman Gaskarth was sidelined with a throat infection. Gaskarth has been cleared to continue on the tour, reads a statement (though he’s being “extremely mindful o…",
    "image": null,
    "pubDate": "2025-10-17T05:36:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "667f17253dfcd85b",
    "title": "Tame Impala Drops ‘Deadbeat’ Album: Stream It Now",
    "link": "https://www.billboard.com/music/music-news/tame-impala-deadbeat-album-stream-1236091695/",
    "summary": "\"Deadbeat\" is the Australian production maestro’s first Tame Impala album in five years.",
    "body": "Kevin Parker winds back the clock, tunes up the dancefloor and reminds us to get our arms out wide (or up high) on Deadbeat , Tame Impala ’s fifth and latest full-length studio album. Dropping at midnight, Oct. 17, Deadbeat is the production maestro’s first Tame Impala album in five years, and the first through the Sony Music network, by way of a new deal with Columbia Records . As previously reported, Deadbeat is inspired by the “bush doof” culture of Parker’s native Western Australia rave scene, a moment in time impressively captured on its first release, “End of Summer”. Parker will assemble his touring band for a raft of newly-announced&nbsp; pan-European and U.K. concerts &nbsp;next year, starting April 4 at Super Bock Arena in Porto, Portugal and wrapping up May 13 at 3Arena in Dublin, Ireland. He’ll get matters underway next when, when The&nbsp; Deadbeat Tour&nbsp; kicks off its North America run with a show Oct. 27 at Brooklyn’s Barclays Center. Deadbeat drops half a decade after&nbsp; The Slow Rush , from February 2020, a record that went to No. 1 on Australia’s ARIA Chart, and earned career peak positions on the Billboard 200 and Official U.K. Albums Chart UK, both at No…",
    "image": null,
    "pubDate": "2025-10-17T04:03:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "418fdcfa761d3b70",
    "title": "Deal: The Apple Mac Mini M4 is too good for just $499",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-5-3608022/",
    "summary": "This could be the best computer option for many of you!",
    "body": "Credit: Apple I was talking to a friend about the Apple Mac Mini M4 some days ago, and upon checking, it was at full price. I told him to wait a bit, and it would go on sale. Well, that day came quickly! It’s $100 off right now! Buy the Apple Mac Mini M4 for just $499 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-10-16T23:19:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fbafc0ac88ae487",
    "title": "Heading home? Google Maps might tell you how long it’ll take before you even ask",
    "link": "https://www.androidauthority.com/google-maps-home-travel-time-chip-3608081/",
    "summary": "You know the way to your place, but this change would let you get a sense of how long the drive will take at a glance.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A user noticed Google Maps showing a live travel time in the Home chip below the search bar. The chip appears when you’re not at home, but this is the first time we’ve seen it display a travel time. It could help you keep in mind when to start driving when you know the route but not the traffic situation. Google Maps looks set to make it even simpler to keep track of how far you are from home. At least one user has spotted that the app now shows your estimated travel time directly in the Home chip below the search bar, potentially avoiding the need to open the route preview or start navigation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Google-Maps-stock-photo-6.jpg",
    "pubDate": "2025-10-16T22:12:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d85b3ac5cb0bcdd8",
    "title": "Gemini Live native audio more widely rolling out on Android",
    "link": "https://9to5google.com/2025/10/16/gemini-live-native-audio-android/",
    "summary": "As announced alongside the Pixel 10 launch, Gemini Live is more widely rolling out native audio output for a “more responsive and expressive conversation” on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T22:11:30.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38428733a1c2fcaf",
    "title": "Save a whopping $520 on the Samsung Galaxy Z Fold 7 with 512GB!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-6-3608023/",
    "summary": "This is still the best deal we've seen on the Samsung Galaxy Z Fold 7!",
    "body": "Credit: Ryan Haines / Android Authority Samsung Galaxy Z Fold 7 deals can get pretty good, but you have to be ready to catch them when they come. Now is one of those times! You can get Samsung’s foldable phone for just $1,599.99, and that’s for the upgraded 512GB model. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2025-10-16T21:42:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33c276ee78ad3152",
    "title": "OnePlus confirms official list of devices getting Android 16 starting in November",
    "link": "https://9to5google.com/2025/10/16/oneplus-android-16-update-list-schedule-confirmed/",
    "summary": "Announced on its forums this week, OnePlus has confirmed an official list of devices set to get its Android 16 update, OxygenOS 16, over the coming months. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a1c1bccdb1a38c1",
    "title": "Nest speakers start showing some new color — is Gemini to thank?",
    "link": "https://www.androidauthority.com/nest-speakers-color-3608033/",
    "summary": "Multicolor light effects have just started appearing up on Nest speakers, right in time for the Gemini preview.",
    "body": "TL;DR Nest speakers are getting a Gemini overhaul, with early access beginning this month. Nest speakers have featured a four-light display that’s so far been mostly white. Users are now sharing reports of those lights changing to a multi-colored rainbow. Nest speakers are in the middle of a big change right now, and its name is Gemini. Back at the start of the month, Google didn’t just introduce the upcoming Google Home Speaker , but confirmed that early access previews of Gemini on existing Nest speaker hardware would commence later in October. As we start getting into the back half of the month, users are beginning to share the colorful new look they’ve spotted for their hardware. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nest-mini-rainbow.jpg",
    "pubDate": "2025-10-16T20:44:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2406087b00f3cd9c",
    "title": "The Android 16 QPR2 Beta 3 update has gone MIA",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-pulled-3608040/",
    "summary": "The update has a bug that causes the SystemUI to crash.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently released Android 16 QPR2 Beta 3 for eligible Pixel devices. Now, it appears the tech giant may have pulled the update. The reason could be related to bootlooping issues caused by desktop mode. Yesterday, Google released the third and final beta of Android 16 QPR2 for eligible Pixel devices. This update resolves several issues, such as home screen shortcuts appearing as gray circles, selected themes not being applied on the first attempt, and Google Play System updates failing to install. If you waited on installing Android 16 QPR2 Beta 3 , it looks like you’ll have to continue waiting. Google may have pulled the update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-16T20:29:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a21d644c134f04f",
    "title": "Save $100 on the Bose QuietComfort Ultra, amazing ANC headphones",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-5-3608024/",
    "summary": "Silence all the noise with these stunning headphones.",
    "body": "Credit: SoundGuys.com There are plenty of new and exciting headphones around, but if you care most about noise canceling, the Bose QuietComfort Ultra are still among our favorite headphones. There’s a really nice deal on these right now! If you like blue, you can save a whole $100 on them. Buy the Bose QuietComfort Ultra in Lunar Blue for just $329 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-10-16T20:20:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2336bdc7692488e5",
    "title": "Gemini can basically use Google Sheets for you now",
    "link": "https://www.androidauthority.com/google-sheets-complex-gemini-integration-3608027/",
    "summary": "Google says this will 'save valuable time in your workday,' so you can... do more spreadsheets, probably?",
    "body": "TL;DR Gemini can now do more intricate work inside Google Sheets. You can now request complex, multi-stage edits in a single prompt. This upgraded functionality is available now on qualifying accounts. Last month, Google Sheets picked up additional Gemini functionality , gaining the ability call on Google’s AI to do things like explain how formulas work and automatically correct errors in formatting. Today, Google’s announced that Gemini can now do even more in Sheets, carrying out increasingly complex tasks on your behalf. In a blog post, Google has shared that new Gemini integration in Sheets can automate actions that involve multiple discrete steps. You can now make longer, more complicated Gemini requests in Sheets to, for example, add a new column that populates with a formula dealing with inputs you define, or to add, delete, or rearrange columns, rows, and cells however you see fit.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-3.jpg",
    "pubDate": "2025-10-16T20:06:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c482edb642b462dc",
    "title": "Nest Mini and Audio lights switching to new Gemini colors",
    "link": "https://9to5google.com/2025/10/16/nest-mini-audio-gemini-colors/",
    "summary": "Ahead of Gemini for Home early access coming at the end of October, Google is rolling out a firmware update that brings new light colors to the Nest Audio and Mini. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T19:58:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da3dd25a8bea873",
    "title": "Avoid messy cables for a mere $4.99!",
    "link": "https://www.androidauthority.com/canisflax-magnetic-cable-clips-deal-3608025/",
    "summary": "Cable management makes all the difference!",
    "body": "Credit: Canisflax via Amazon Do you have a mess of cables around your home? Don’t worry, I do too. Here’s a simple solution that will improve your cable management immensely for a mere $4.99. Buy the Canisflax Magnetic Cable Clips for just $4.99 ($7 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Canisflax-Magnetic-Cable-Clips-on-desk.jpg",
    "pubDate": "2025-10-16T19:27:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0c34f42b34f857b",
    "title": "Google confirms: Powerful Ask Photos editing tool is missing in some states",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-missing-3607964/",
    "summary": "Google confirms that conversational editing is blocked in these states.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google’s conversational photo editing tool is missing for users in Texas and Illinois. A PR representative for the company has confirmed that the feature is currently unavailable for users in these states. The reason could be due to the biometric data laws in Texas and Illinois. When Google launched the Pixel 10 series, it also debuted a conversational editing feature for the Photos app. Conversational editing is a Gemini-powered feature that allows you to edit images simply by entering a text or voice prompt. Last month, Google expanded the feature so other Android users in the US could begin trying it out. Although it’s now available on more Android devices, it’s still missing for users in two states. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-10-16T19:08:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ad9ae366fa91e6",
    "title": "Today’s Android app deals and freebies: Dragon Quest Builders, Endurance, more",
    "link": "https://9to5toys.com/2025/10/16/android-app-deals-free-dragon-quest-builders-2/",
    "summary": "Your Thursday afternoon lineup of the best Android game and app deals is now ready to roll down below. Highlights include titles like Dragon Quest Builders, Endurance, Aces of the Luftwaffe, and more. Just be sure to also scope out the giant $400 price drop on Moto’s 2025 Razr+ flip phone and the A…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:51:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26a44c3c75adcbe3",
    "title": "OnePlus announces which devices will get OxygenOS 16 first",
    "link": "https://www.androidauthority.com/oneplus-phone-oxygenos-16-rollout-schedule-3607975/",
    "summary": "Find out if your phone is among the first to get OnePlus’ version of Android 16.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR OnePlus has announced the rollout schedule for its feature-packed OxygenOS 16. The update starts in November for the most recent phones and tablets, with older models following through early 2026. Rollout timings may vary slightly depending on region and carrier. OxygenOS 16 is now official, and OnePlus has finally shared when the update will reach its phones and tablets. The rollout begins next month, bringing the company’s latest software, based on Android 16 , to a range of models. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-16-logo-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T18:01:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "863065442dca34e4",
    "title": "Google Wallet is finally getting a home for your Play Points",
    "link": "https://www.androidauthority.com/wallet-play-points-3607917/",
    "summary": "Wallet finally gets around to solving an overdue integration gap.",
    "body": "TL;DR The Google Play Store has implemented a Play Points loyalty system for earning discounts. So far, you’ve managed your Play Points directly through the Play Store app. Now Google Wallet has started giving users the option to add Play Points as a loyalty card. Google Wallet is far more than just a place to keep your credit cards, and the app has evolved into a digital card hub that’s truly worthy of its name, carrying everything from travel passes to loyalty cards. That latter addition is one we’ve seen the app been giving some special attention to this year, building out tools to help you keep them current and surface the right one at the right time . Now we’re learning about the latest loyalty card perk coming to Wallet, as the app begins supporting Google Play Points. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-9.jpg",
    "pubDate": "2025-10-16T16:49:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f72d572f9a9a69c",
    "title": "Have a legacy T-Mobile plan? You may qualify for this $830 ‘any condition’ trade-in credit",
    "link": "https://www.androidauthority.com/t-mobile-legacy-trade-in-3607930/",
    "summary": "Are you eligible? Read on to find out.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is reportedly running a new $830 “any condition” trade-in offer (Promo R339) that began on October 2 and includes many older Android and iPhone models. The promo seems targeted mainly at legacy Simple Choice users, giving older plan holders a rare chance to qualify for a major deal. Unfortunately, it isn’t listed in the T-Life app for most users, and must be confirmed through a rep (call or text 611). T-Mobile might offer a wide range of phone deals and promotions, but most of the time, there are clear restrictions on who is eligible. Some deals require a higher-end plan to qualify, but nearly every offer requires at least a current entry-level plan. This usually means customers with older, legacy plans are left out in the dark. Thankfully, every once in a while, an offer comes along that even older plans like Simple Choice can take advantage of. According to several users on Reddit , some have been able to get in on a new $830 “any condition” trade-in offer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-16T16:42:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b1a2914af8af9a",
    "title": "Two of your favorite streamers just announced a bundle that could save you money (Updated)",
    "link": "https://www.androidauthority.com/peacock-apple-bundle-3603744/",
    "summary": "Like Peacock? Like Apple TV Plus? We just found a new way to lower your bills.",
    "body": "TL;DR NBCU’s Peacock app now includes code referencing a still-unannounced Apple TV Plus bundle deal. While pricing is not yet available, the app promises savings over separate subscriptions. Users will have to manually cancel their existing subscriptions first if signed up through third parties. Update, October 16, 2025 (12:11 PM ET): We saw this one coming a couple weeks ago, and today Apple and NBCUniversal are making the bundle official: Starting October 20, you’ll be able to subscribe to both Apple TV and Peacock Premium for just about $15 a month, or Apple TV and Peacock Premium Plus for $20. Original article, October 3, 2025 (11:04 AM ET): You’d be forgiven for wincing a little anytime you see the name of one of your favorite streaming services pop in a news feed, as how often is it good news? If it’s not upcoming shows being shelved over fears of upsetting just the worst people, it’s news of price hike after price hike driving up your monthly bills. Today we’d love to break from that pattern with some actual good news — even if we don’t quite have all the salient details just yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-16T16:11:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "017a5c3de73ce267",
    "title": "Deals: 2025 Moto Razr+ giant $400 off, 144Hz 85-inch Google Smart TV at $648, Anker fall sale, more",
    "link": "https://9to5google.com/2025/10/16/deals-moto-razr-144hz-85-inch-google-smart-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting off with a giant $400 price drop on Motorola’s 2025 Razr+ flip phone. Regularly $1,000, you’ll now find both colors down at the lowest price we have tracked on Amazon. Those offers also join the Anker fall sale that’s delivering up to 50% o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:49:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0688178654d7e3",
    "title": "Oppo Find X9 launching globally this month with 7,500 mAh battery, 200MP camera",
    "link": "https://9to5google.com/2025/10/16/oppo-find-x9-global-launch-october/",
    "summary": "Oppo’s latest flagship series has arrived, with the Oppo Find X9 and Find X9 Pro set to launch globally later this month. Here’s what they bring to the table. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ffbbbe9d67b5ec6",
    "title": "Google Photos will make your life look more feed-friendly with new highlight templates",
    "link": "https://www.androidauthority.com/google-photos-new-highlight-video-templates-3607805/",
    "summary": "It'll be easier than ever to make flashy highlight reels from your own content.",
    "body": "TL;DR We’ve seen evidence that Google Photos is getting new templates for highlight videos. The templates include pre-selected captions and music. Templates aren’t available yet, but could roll out soon. Google Photos is picking up some new tricks to make it easier to create more expressive highlight videos. The app can already splice together clips around a certain theme to make short-form videos about your own life, and now, we’ve found evidence that that capability is expanding. Experimenting with version 7.50 of the Google Photos app on Android, we managed to enable an updated version of the highlight video editor. This new iteration comes with a bunch of new templates that include pre-selected music, as well as the option to add custom text overlays.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2025-10-16T15:34:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea7f1d5e2cded90f",
    "title": "Pixel Camera 10.1 rolls out Material 3 Expressive redesign [U]",
    "link": "https://9to5google.com/2025/10/16/pixel-camera-10-1-material-3-expressive/",
    "summary": "After debuting on the Pixel 10 (version 10.0), Google is rolling out the Pixel Camera 10.1 update to older devices with a handful of Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d86e0309e10f245",
    "title": "OnePlus’s big OxygenOS 16 update brings much more than just Android 16: Here’s everything new",
    "link": "https://www.androidauthority.com/oxygenos-16-features-3607625/",
    "summary": "OxygenOS 16 is based on Google’s Android 16 release, but OnePlus added a ton of new features on top.",
    "body": "When Google released Android 16 this past June, many users were disappointed by its lack of new features. Fortunately, the open nature of Android allows OEMs like OnePlus to add their own changes on top of Google’s releases. That’s exactly what OnePlus has done with its latest OxygenOS 16 update. It not only brings many of Android 16’s key features to OnePlus phones but also adds a host of additional features to improve your productivity, touch up your photos, make your phone feel faster, and more. Here’s everything new in OxygenOS 16! A new look and feel for OnePlus phones in OxygenOS 16 The biggest change in OxygenOS 16 is the new design. While not as extensive as Google’s Material 3 Expressive overhaul in Android 16, OxygenOS 16 is still a significant refresh. OnePlus divided the design changes into two categories: “Breathe With You” for visual refinements and “Thrive with Free Expression” for new customization options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-OxygenOS-16-running-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T15:10:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e156a1d3603b2ea6",
    "title": "Xiaomi commits to more rear displays after 17 series broke records",
    "link": "https://9to5google.com/2025/10/16/xiaomi-commits-to-rear-displays/",
    "summary": "Whether it’s just a trend or not, the rear display isn’t going away soon. Xiaomi clarified that the company is committed to improving the rear display panel with its next Android device. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:03:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfba21e46c94e3b5",
    "title": "Android Auto starts enforcing Android 9.0+ requirement",
    "link": "https://9to5google.com/2025/10/16/android-auto-9-0-requirement-enforced/",
    "summary": "After revealing the higher requirement over a year ago, Google has actually started enforcing that you’ll need to be running Android 9.0 or higher to install the latest Android Auto updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd971c73972a54de",
    "title": "Miss your Xperia Play? You need to see this magnetic sliding Bluetooth controller",
    "link": "https://www.androidauthority.com/mcon-bluetooth-controller-launch-3607721/",
    "summary": "This viral Kickstarter controller is finally out of crowdfunding, and it looks incredible.",
    "body": "Credit: Ohsnap TL;DR MCON, a unique sliding mobile controller that attaches via magnets, is now available for purchase. It features TMR sticks, analog triggers, gyro controls, flip-out handles, an optional dock for external displays, and more. Initially funded via Kickstarter, it will be available later today to pre-order for $149.99 on the Ohsnap website. Mobile controllers have become more popular over the years as more controller-compatible Android games, emulators, and cloud gaming applications have hit the market. Most are simple telescopic controllers, but MCON is the first option in years with an entirely new design. With a look that harkens back to sliding handhelds like the PSP Go, Xperia Play, or even the recent ANBERNIC RG Slide , MCON attaches to the back of your phone via MagSafe magnets, then slides out with a spring-loaded “switchblade” mechanism in the back. This allows it to tuck away neatly when not in use, while still providing full-size controls when you need them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/MCON-Silent-Buttons-Closeup.jpg",
    "pubDate": "2025-10-16T14:16:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "188d0c4d9017fab5",
    "title": "Poll: Was Samsung right to cancel the Galaxy S26 Edge?",
    "link": "https://www.androidauthority.com/samsung-right-to-cancel-galaxy-s26-edge-poll-3607750/",
    "summary": "Is five months enough time to judge the success of a new flagship phone line?",
    "body": "Samsung took a swing at the thin-and-light smartphones category with the Galaxy S25 Edge , releasing the phone before Apple could release the iPhone Air . Shockingly, mere five months after its launch, reports suggest that Samsung has killed the Edge line . That means no further production of the Galaxy S25 Edge beyond existing stock, and no plans to launch its successor, the Galaxy S26 Edge. One can argue that five months is too short a period to judge the performance of a phone line. So, was Samsung right to cancel the Galaxy S26 Edge? Reports suggest that the Galaxy S25 Edge sold only 1.31 million units since its launch in May, up to August. The first three months after launch are where most smartphone sales are concentrated, so this was seemingly enough of a runway for Samsung to assess the S25 Edge’s sales performance. In contrast, the Galaxy S25, S25 Plus, and S25 Ultra sold 8.28 million, 5.05 million, and 12.18 million units, respectively, as of August. Even the lowest-selling S25 Plus sold many times more than the Edge, but with the advantage of having launched earlier in the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-10-16T13:36:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed49094c8d53f9d1",
    "title": "Hate your phone’s camera island design? This flagship lets you swap it out like Lego",
    "link": "https://www.androidauthority.com/realme-gt-8-pro-swappable-camera-island-like-lego-3607722/",
    "summary": "And it's arriving next week in China, with a global launch to follow soon.",
    "body": "Credit: Realme TL;DR Realme just teased a key design element for the upcoming GT 8 Pro flagship. Its camera island can be swapped out for a different shape or color. The phone also features special color tuning by camera brand Ricoh and is realme’s first phone with a special partnership. Innovation is dead, one could easily argue in the context of phone designs. In addition to the glass slab becoming widely accepted as the standard design for a big chunk of smartphones made and sold today, the fast lane launches and the constant battle to uproot competition have led manufacturers to focus on other areas than design. At the same time, certain outliers, like Nothing, challenge that notion by experimenting with unusual camera designs , secondary displays , and unusually tiny screens . Now, another leading Android manufacturer is experimenting with a subtle change that can radically alter the phone’s look by altering how the camera appears. OnePlus’ sister brand, realme, has just begun teasing its upcoming flagship with a Snapdragon 8 Elite Gen 5 . In addition to the new chipset, the realme GT 8 Pro is also the brand’s first phone to feature a camera developed in partnership with a ca…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/realme-gt-8-pro.jpg",
    "pubDate": "2025-10-16T12:38:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bf961d44417cfb5",
    "title": "Thanks Hasselblad: These 15 photos might be the best I’ve ever taken with a phone",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-camera-samples-3607432/",
    "summary": "Can the OPPO Find X9 Pro beat Apple and Google for title of best camera phone?",
    "body": "https://www.youtube.com/watch?v=kfZRRrBe9Qk This week, we’ve spent some hands-on time with the upcoming OPPO Find X9 Pro flagship. It won’t be long until we can share our full initial impressions, but we can talk a bit about the new camera setup, and it’s certainly shaping up to be impressive. That’s not particularly surprising. I highly rate the Find X8 Pro — my current daily driver — in no small part for its stunning pictures. But OPPO plans to take things up a gear this year with a new 200-megapixel telephoto camera, co-developed with Hasselblad once again. The company also has a Hasselblad telephoto extender lens that takes the 200MP camera’s 3.3x zoom / 70mm focal length and blasts it up to a longer-range 9.6x zoom with an equivalent 230mm focal length. Paired with crops and upscaling from that huge 200MP camera, it can take photos all the way out to 40x (920mm).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-desk.jpg",
    "pubDate": "2025-10-16T12:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9e0de3a7eee5150",
    "title": "I tested the zoom cameras on the Pixel 10 Pro and iPhone 17 Pro, and Google should be worried",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-vs-iphone-17-pro-camera-zoom-3605415/",
    "summary": "It turns out that top-end zoom doesn't always beat everyday reliability.",
    "body": "I’m not quite ready to draw my conclusions on the iPhone 17 Pro just yet — essentially, whether it can finally pull me away from Android — but I do know one thing: Apple is taking its still photography more seriously than ever. It’s added new Photographic Styles to the mix, reworked the camera app to give it a more straightforward interface, and finally upgraded its camera hardware with a significantly improved 4x telephoto sensor . Unsurprisingly, it has me reaching for the iPhone camera more than ever before, and it’s making me wonder whether the Pixel 10 Pro really has my favorite camera system. So, to settle things once and for all, I decided to put the two giants to the test. I set out to grab a series of snaps across some of the most common focal lengths to see if I really still liked Google’s processing the best. Here’s what I found.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-10-16T12:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2756b24ad7e33cb",
    "title": "Gboard’s upcoming Auto-switch feature could save you countless keystrokes",
    "link": "https://www.androidauthority.com/gboard-auto-switch-after-apostrophe-apk-teardown-3607731/",
    "summary": "Because typing “it’s complicated” shouldn’t be complicated.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard beta introduces an “Auto-switch after apostrophe” feature to enhance typing speed. Once the feature goes live, the keyboard will return to letters automatically after ‘ is pressed. The feature will likely support English, French, German, and several other languages upon launch. Typing apostrophes on Gboard is about to get a lot less tedious. According to the latest beta version of the app (v16.2.4.815623744), Google is working on a new feature called “Auto-switch after apostrophe”, which aims to make inserting apostrophes smoother and faster while typing. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Currently, using an apostrophe in a word can be unnecessarily cumbersome on Gboard. For instance, if you want to type It’s , you first need to type It , then tap the ?123 key …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-3.jpg",
    "pubDate": "2025-10-16T11:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee57b0a740cb1367",
    "title": "Roaming charges no more: Nomad’s eSIM keeps you connected, wherever you are",
    "link": "https://www.androidauthority.com/nomad-esim-2-3607179/",
    "summary": "Whether you're planning a quick vacation or an extended trip, Nomad eSIM helps you take care of your connectivity needs.",
    "body": "Credit: Paul Jones / Android Authority It wasn’t that long ago that the horror of a bloated phone bill when traveling abroad meant that the first thing we did was disable data roaming, and to be extra safe, put our phones in airplane mode. Hotel Wi-Fi isn’t always reliable, and local SIM cards may be difficult to find or incompatible with your phone. Travel-friendly eSIMs have made these concerns a thing of the past. You no longer have to scramble to get a local SIM card. Instead, you can guarantee data connectivity even before you get on the plane. With seamless connectivity, easy setup, and affordable data plans, Nomad eSIM is one of the best in the business — and now you can save 30% on Nomad eSIM plans with code NOM30 until 30 October 2025. Here’s what you need to know!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nomad-App-Countries-List-S25-Ultra.jpg",
    "pubDate": "2025-10-16T11:20:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9ccd18266dad06d",
    "title": "Google Photos is preparing to show up for Android XR’s big moment",
    "link": "https://www.androidauthority.com/google-photos-spatial-tab-3607661/",
    "summary": "With dedicated features for immersive media, such as panoramas.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing new features in the Photos app for Android XR. We’re now seeing in action a “Spatial” tab with media suitable for XR headsets. It is also testing a “Go immersive” option, which may be used to cast images to the headset directly from your phone or convert 2D images into 3D. Google’s Android XR platform is set for its big debut, with Samsung’s Project Moohan, aka Galaxy XR , likely to be the first headset to feature the interface. Ahead of the release, Google can be seen tailoring standard Android apps to run in the expansive realm. Photos, Google’s suggested app for storing all media, especially what you capture yourself, is gearing up to photos and videos on a big canvas. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier this year, we learned that Google was expl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2025-10-16T10:54:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a014bddd9131118",
    "title": "Forget the Analogue 3D, this competing N64 FPGA console is ready for the spotlight",
    "link": "https://www.androidauthority.com/modretro-m64-console-reveal-3607663/",
    "summary": "The ModRetro M64 will be on display and fully playable for the public this weekend.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The ModRetro M64 will be playable this weekend at the Portland Retro Gaming Expo. The modern N64 FPGA device plays original N64 cartridges, plus many more via MiSTer cores. It may beat the Analogue 3D out of the gate, despite being announced more than a year later. The N64 is making a comeback, with two separate FPGA consoles set to arrive soon. The most recent contender, the ModRetro M64, will be playable for the first time at this weekend’s Portland Retro Gaming Expo. Announced via X , this will be the first official look at the M64 hardware. Several key details have been revealed over the past few months, including the fact that it will be capable of running MiSTer cores to emulate other consoles, but the physical hardware design is still a mystery. The announcement includes an illustration of the console, which looks fairly faithful to the original hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/N64-controllers-connected.jpg",
    "pubDate": "2025-10-16T10:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ef252c9e85c8f3",
    "title": "Why Apple should be terrified if Gemini comes to macOS",
    "link": "https://www.androidauthority.com/gemini-on-macos-apple-spotlight-3606731/",
    "summary": "Make it happen, Google.",
    "body": "Google did something recently that I didn’t see coming from a mile away. While Google does make a few desktop apps (I swear it should be making many more), like Drive for syncing your folders , I never, in my wildest dreams, thought it would bring Search to Windows as a native app. But it did — and how. The new Google Search app experiment on Windows looks like a one-stop solution for anyone more invested in Google’s ecosystem than Microsoft’s Copilot efforts. And seeing it in action as a Mac user, I don’t want to admit it, but I’m a bit jealous. Sure, Apple has Spotlight, but it’s still light on AI and lacks the best of what Google Search offers — the features I actually use every single day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-logo-google-pixelbook-2-scaled.jpg",
    "pubDate": "2025-10-16T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f0f124e84d8de75",
    "title": "This is why I stick with Google Pixel phones — despite the weaker specs",
    "link": "https://www.androidauthority.com/stick-with-google-pixel-phones-despite-weaker-specs-why-3607336/",
    "summary": "There's more to a phone than high-end specs.",
    "body": "As with every Google Pixel launch, this year’s Pixel 10 series has been no stranger to criticism, with much of it directed at the Pixel 10’s poor specs. Compared to flagships from Samsung, OnePlus, and others, there’s plenty to critique about the Pixel 10 and Pixel 10 Pro . The Pixel 10 lineup doesn’t stand out for its amazing battery life. Google isn’t pushing any boundaries with its wired charge speeds. And, perhaps the hottest point of contention, the Tensor G5 chip just isn’t as powerful as its Snapdragon and MediaTek rivals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-10-16T09:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d622962183b20bfe",
    "title": "Nothing reveals the shocking cost of building a custom smartphone OS",
    "link": "https://www.androidauthority.com/nothing-custom-os-cost-estimate-3607670/",
    "summary": "It's more than what the hardware of a flagship phone costs.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s latest video with MrWhoseTheBoss breaks down what it really costs to build a smartphone OS from scratch. The team estimates a total cost of $40.47 million, higher than the approximate $26 million needed for flagship hardware. By using AOSP instead of starting from zero, Nothing saves time, money, and gains full access to Google’s ecosystem. Ever wondered what it takes to build a custom operating system from scratch? In its latest collaboration with YouTuber MrWhoseTheBoss, Nothing takes a closer look at what it truly costs to build a new operating system from the ground up. The video, which aimed to create a custom OS for Arun Maini, breaks down every stage of the process, from planning to deployment, and reveals that developing a fully functional mobile OS would cost an eye-watering $40.47 million. As the video highlights, that figure is even higher than the estimated $26 million it would take to produce the hardware of a flagship phone, as shown in the duo’s earlier Dream Phone project .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Nothing-OS-app-drawer-prompt-laying-flat.jpg",
    "pubDate": "2025-10-16T09:05:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae70528cc2e08703",
    "title": "Breaking: Samsung has reportedly cancelled the Galaxy S26 Edge, here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-cancelled-report-3607637/",
    "summary": "To no one's surprise, the Galaxy S25 Edge sold significantly lower than expected.",
    "body": "Credit: Android Headlines TL;DR A new report from South Korea suggests Samsung has cancelled the “Edge” line due to significantly lower-than-expected sales. According to the report, there will not be a Galaxy S26 Edge. Instead, Samsung will stick to its tried-and-tested lineup of Galaxy S26 (Pro), S26 Plus, and S26 Ultra. A previous report had suggested that Samsung has already resumed development on the Galaxy S26 Plus. Samsung took a giant leap of faith with the Galaxy S25 Edge , a flagship smartphone that was ready to compromise on some core specifications in the pursuit of a thin and light body. The Korean company one-upped Apple before it could launch the iPhone Air , and even several other Android OEMs before they could jump onto the thin-and-light bandwagon. However, it’s no surprise that the Galaxy S25 Edge isn’t selling well, and the latest report out of South Korea indicates that Samsung has already canceled its successor, the Galaxy S26 Edge. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-10-16T06:56:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b549a6607d7a45ce",
    "title": "This new $999 de-Googled phone with a physical kill switch wants to take on Android’s best",
    "link": "https://www.androidauthority.com/hiroh-phone-3607617/",
    "summary": "The HIROH Phone runs e/OS lets you kill the camera, mics, and connectivity options with one switch.",
    "body": "Credit: HIROH TL;DR The HIROH Phone is a privacy-focused device that runs e/OS and has a physical kill switch to restrict access to the camera, mics, and connectivity options. The smartphone is now available for pre-order in the US and will cost $999 when it launches early next year. It packs a 5,000mAh battery, a triple-rear camera setup, 16GB of RAM, and a MediaTek chipset. There’s a lot of talk about de-Googling these days. The movement essentially advocates cutting Google’s access to private information on people’s devices. That’s why many privacy-focused operating systems, like GrapheneOS , are gaining traction among users who want to avoid Google’s tracking and data collection and protect their information from reaching the wrong hands. Now, a new smartphone called the HIROH Phone is promising all those things, and it even adds a hardware kill switch for extra peace of mind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/hiroh-phone-1.jpg",
    "pubDate": "2025-10-16T03:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6775dfc89e7b88cd",
    "title": "YouTube goes down for users worldwide in massive outage (Updated: Fixed)",
    "link": "https://www.androidauthority.com/youtube-outage-3607597/",
    "summary": "Updated: All is well now and YouTube is back up and running for most.",
    "body": "Credit: Edgar Cervantes / Android Authority Update: October 16, 2025 (10:56 PM ET): YouTube is back up and running for most people now, with Google also confirming the issue has been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-9.jpg",
    "pubDate": "2025-10-16T02:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecbc51613e6f0503",
    "title": "Deal: The awesome Jackery Explorer 240D Power Bank is $50 off",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-3607550/",
    "summary": "Stay powered through any adventure!",
    "body": "Credit: Jackery Power is one of the most valuable commodities these days, so you need to ensure you have enough when you need it most. Regular battery packs are usually not enough for true adventurers. You should instead look into something like the Jackery Explorer 240D Power Bank, and it’s $50 off right now. Buy the Jackery Explorer 240D Power Bank for $159 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-10-16T00:34:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f2e2ab30abf153",
    "title": "[Fixed] It’s not just you: YouTube was down in widespread outage",
    "link": "https://9to5google.com/2025/10/15/youtube-down-outage-october-2025/",
    "summary": "As of Wednesday afternoon (PT), most users cannot watch YouTube videos, with various playback errors popping up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:38:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65bd50760cc36a7f",
    "title": "Catch the Samsung Galaxy S25 Edge at a $410 discount",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-9-3607551/",
    "summary": "Keep your pocket thin and your wallet fat with this awesome deal!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen the Samsung Galaxy S25 Edge go for $699.99 pretty often, but today, you can get it for an even lower price. The super slim device is available for $689.99, a $410 discount and a new record-low price for this handset. Buy the Samsung Galaxy S25 Edge for only $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-15T23:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04d2fc44af87de4",
    "title": "What do you think of YouTube’s new video player redesign? [Poll]",
    "link": "https://9to5google.com/2025/10/15/what-do-you-think-of-youtubes-new-video-player-redesign-poll/",
    "summary": "After months of testing, Google is finally rolling out a redesigned video player for YouTube, with its new aesthetic reaching across practically every platform you can imagine. It’s a big change, and thanks to YouTube’s virtual monopoly on traditional long-form video content, it’s something everyon…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91f9b555e8c3735",
    "title": "Google is making it easier to find the right photo on your Android phone",
    "link": "https://www.androidauthority.com/android-photo-picker-date-scrubber-voice-search-3607570/",
    "summary": "Google is updating the Android Photo Picker to add a handy date scrubber and voice search support.",
    "body": "TL;DR Google is updating Android’s Photo Picker with new features to make finding media easier. A new date scrubber lets you quickly navigate your gallery by jumping to a specific month. The search tool is also getting an update with a new voice search option for hands-free use. When you need to share a photo or video, Android’s Photo Picker lets you do so without granting an app access to your entire media gallery. It uses a simple, two-tab UI to help you selectively share media: the main “Photos” tab displays your images in reverse chronological order, while the “Collections” tab shows any albums you’ve created. However, finding the right image can be difficult if it’s not part of a collection. Fortunately, Google is introducing new features to make it easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Photo-Picker-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-15T22:49:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f7e7342381cd897",
    "title": "Get the 256GB Samsung Galaxy Z Flip 7 FE for a record-low price of $699!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-fe-deal-5-3607552/",
    "summary": "This deal should end in two days, so sign up now!",
    "body": "Credit: Hadlee Simons / Android Authority If you want a foldable flip phone but would rather not pay the high prices they usually come with, the Samsung Galaxy Z Flip 7 FE is one of your best bets. And Samsung’s cheapest foldable is even cheaper right now! You can get the upgraded 256GB model at a record-low price of just $699. Buy the Samsung Galaxy Z Flip 7 FE for just $699 ($280.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Flip-7-FE-tented-showing-cover-screen.jpg",
    "pubDate": "2025-10-15T22:33:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e11ea0188d457ba4",
    "title": "Every new feature for Pixel phones in Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-features-3607353/",
    "summary": "The third beta of Android 16 QPR2 gives us an early look at the December 2025 Pixel Drop update.",
    "body": "The second quarterly release of Android 16 is coming in December, and it’ll bring a whole host of new features to Pixel devices. Pixel users can expect features like auto-themed app icons, an expanded dark theme, icon shape customization, and much more. Since QPR2 is going to be a big update, Google is working to ensure it doesn’t bring a ton of new bugs, so the company rolled out a new beta today to find and fix them before release. Google rolled out Android 16 QPR2 Beta 3 earlier today to all supported Pixel devices, from the Pixel 6 series to the new Pixel 10 series. In terms of changes, the update doesn’t bring as many new features as QPR2 Beta 1 or QPR2 Beta 2 , but it does still fix a ton of bugs and introduces a new security patch level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-15T21:50:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425e3250a52916ee",
    "title": "Samsung pretends Galaxy phones have Qi2 with new magnetic wireless chargers [Gallery]",
    "link": "https://9to5google.com/2025/10/15/samsung-pretends-galaxy-phones-have-qi2-with-new-magnetic-wireless-chargers-gallery/",
    "summary": "Samsung has been stubborn when it comes to the updated wireless charging standard that is Qi2, with the new standard adding MagSafe-style magnetic charging outside of the iPhone ecosystem. Google became the first major brand to embrace Qi2 with the Pixel 10 series, and while Samsung is rumored to f…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90864e056740304a",
    "title": "Nothing Phone 3a users in the dark over Glyph light glitch",
    "link": "https://www.androidauthority.com/nothing-phone-3a-glyph-light-bug-3607506/",
    "summary": "Multiple users report a recurring Glyph light bug following the latest update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing Phone 3a and 3a Pro owners report a Glyph light that gets stuck on after the September update. Restarting the phone clears the issue, but it often returns. There’s no official fix yet, although one user was informed that a software update is being developed. Nothing’s signature Glyph lights are meant to be a handy visual accompaniment, but some Nothing Phone 3a and 3a Pro owners say they’re now refusing to turn off. Following the September update, multiple users have reported a persistent light that only disappears after rebooting the device. Across several Reddit threads, such as this one , this one , and this one , affected owners describe the same behavior: a main Glyph segment suddenly turns on and stays lit, ignoring normal controls in settings. A few users say it started after using the Essential Recorder feature, while others noticed it appearing without warning during calls or at a specific time of day. Restarting the phone clears it, but only temporarily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-camera-bump.jpg",
    "pubDate": "2025-10-15T21:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58e1bd764bc33a80",
    "title": "Here’s everything new in Android 16 QPR2 Beta 3 [Gallery]",
    "link": "https://9to5google.com/2025/10/15/android-16-qpr2-beta-3-everything-new/",
    "summary": "Android 16 QPR2 is a big quarterly update coming in December, with Beta 3 rolling out today for Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:36:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebcd1c0c5175e109",
    "title": "Nothing blames Apple patents for the lack of more phones with magnets for wireless charging",
    "link": "https://www.androidauthority.com/wireless-charging-magnets-3607459/",
    "summary": "Patents and red tape make for a lousy wireless charging landscape.",
    "body": "TL;DR Very few Android phones feature built-in magnets for wireless charging, while many more require a case with magnets. According to Nothing, patent restrictions prevent Android manufacturers from making phones optimally compatible with MagSafe. A company trying to develop its own compatible magnetic system could expect to invest $10M or more. Years and years after smartphones first started supporting it, wireless charging is having a moment. And it’s all Apple’s Qi2’s fault. At least, while we’ve been able to drop phones on charging mats for ages, the convenience and efficiency of magnet-aligned wireless charging has only really taken off with the introduction of MagSafe accessories — and now with the arrival of Qi2 25W, Android devices are finally starting to get in on the action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-qi2-magnetic-charging-stand-1-scaled.jpg",
    "pubDate": "2025-10-15T20:23:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a007736fc6afc061",
    "title": "Bitmoji in Gboard is officially on its way out",
    "link": "https://www.androidauthority.com/gboard-bitmoji-integration-end-date-3607470/",
    "summary": "The stickers will still exist, but they won't be directly accessible from Gboard.",
    "body": "TL;DR Gboard is losing its Bitmoji integration on December 15. We previously saw evidence this was coming in August. Bitmoji will still be accessible generally from its website and in other apps. Gboard provides quick access to GIFs and stickers to easily attach them in any app that allows it. One of the types of stickers the app currently supports is Bitmoji, little customizable cartoons that you can make look like yourself, right down to clothes and accessories. That integration won’t be around much longer, though. Earlier this year, we spotted code in the Gboard app that made it seem like Bitmoji support would be phased out before 2026. That change is drawing near: The app is now showing users a warning that clearly says Gboard’s Bitmoji integration is ending in just a few weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Bitmoji-App-How-to-3-scaled.jpg",
    "pubDate": "2025-10-15T20:21:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ceedd6910b83ff46",
    "title": "Google releases the final beta for its next Pixel Drop: Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-release-3607343/",
    "summary": "Google has released the third and final beta of Android 16 QPR2 to Pixel devices ahead of the stable release in December.",
    "body": "TL;DR Google has released the third and final beta of Android 16 QPR2 to compatible Pixel devices. The update is available for the Pixel 6 series and later, and users can install it by enrolling in the Android Beta program and waiting for the OTA to roll out. Users who install the beta can’t return to the stable channel without a data wipe until the final update is released in early December. Following the stable release of Android 16 back in June, Google pushed out the first quarterly release last month and is now working on the second quarterly release. Although the second quarterly release of Android 16 won’t be released until December, Google is giving users the opportunity to beta test it now to find bugs and issues before the update is finalized. Today, Google released the third and final beta of Android 16 QPR2 to compatible Pixel devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-15T19:55:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "360849640df3a9c0",
    "title": "Today’s Android app deals and freebies: Kingdom Two Crowns, Patchwork The Game, more",
    "link": "https://9to5toys.com/2025/10/15/android-app-deals-free-kingdom-two-crowns/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll with solid price drops on titles like Kingdom Two Crowns, Patchwork The Game, No More Buttons, and more. Just be sure to also scope out the discounts we have on Samsung Galaxy Watch 8, its mid-range 2025 A56 smartph…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:42:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cec87d5ea47a56bf",
    "title": "Survey shows how many of you are still holding out hope for Google Home",
    "link": "https://www.androidauthority.com/poll-results-google-smart-home-revival-3607407/",
    "summary": "Your votes in our poll reveal how much patience is left for the smart home ecosystem.",
    "body": "Credit: Stephen Schenck / Android Authority A smart speaker’s supposed to make life easier rather than drive you up the wall, but that’s what many Google Home owners have experienced over the past few years. Various glitches and broken routines have tested people’s patience, even among those who’ve stuck by the platform from the start. Google’s hoping its big Gemini for Home upgrade and new hardware will turn things around, but after so many false starts, we wanted to know if people are willing to wait around for that revival. We polled our readers to find out. My colleague Karandeep Singh expressed his personal views on this recently, making his article the perfect place to run our poll. For his part, he admitted his loyalty to Google Home had finally run out. He explained how years of reliability issues and patchy updates had worn him down, and how learning that Gemini for Home won’t launch in India anytime soon was the final straw. Understandable as that is, his geospecific issue won’t apply to many of our readers, and the poll results below suggest that a majority of you are willing to roll the dice with Google’s smart home ecosystem at least one more time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-15T18:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ddc81912d3b028d",
    "title": "Gboard rolls out its own keyboard ‘Font size’ setting [U]",
    "link": "https://9to5google.com/2025/10/15/gboard-font-size-setting/",
    "summary": "Besides a pill-shaped tweak for the Suggestion strip, Gboard’s next visual change is a dedicated keyboard Font size setting. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c074edaf8831c03",
    "title": "Ridiculous design, or your next must-have? This smartphone has a built-in camera gimbal",
    "link": "https://www.androidauthority.com/gimbal-phone-3607386/",
    "summary": "Forget pop-up selfie cams; we're going next level!",
    "body": "TL;DR HONOR has published a teaser for its Robot Phone with a motorized camera gimbal. The gimbal folds up and tucks down behind a sliding panel on the rear camera island. HONOR intends to further show off the hardware at MWC next March. Feel like smartphone hardware has gotten too boring? Sure, we’ve got foldables aplenty now, but what are your options if you want something a little off the beaten path from your handset? The Nothing Phone 3 with its little Glyph Matrix screen on the back? Today we’re checking out what’s maybe the most interesting, innovative attempt to do something a little radical with phone hardware that we’ve seen in quite some time, with the teaser of handset featuring a built-in gimbal camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-gimbal-robot-phone.jpg",
    "pubDate": "2025-10-15T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e10ab65017064b59",
    "title": "Galaxy S25 Edge and Z Flip 7 FE hit record low prices, where they should be",
    "link": "https://9to5google.com/2025/10/15/galaxy-s25-edge-z-flip-7-fe-sale/",
    "summary": "The Galaxy Z Flip 7 FE launched at a price point that suggested much more than a rewrap of the previous flagship model, and the Galaxy S25 Edge fell to the same trap, though it had nothing to go on. Both devices are on sale and heavily discounted to prices they should have been at launch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:14:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bd079812554a8e9",
    "title": "Android Auto isn’t losing access to its game collection after all",
    "link": "https://www.androidauthority.com/android-auto-return-of-gamesnacks-3607323/",
    "summary": "Android Auto isn't losing GameSnacks, but it will lose support for Android Oreo.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A beta build indicates that Android Auto will drop support for Android 8.0/8.1. Google has fixed an issue where the GameSnacks app went missing for some Android Auto users. An update to the settings section has reduced the number of items you see at once. The color of the app icon in the header of the new media player UI changes based on the accent of the song. Earlier this month, some Android Auto users noticed that they were no longer able to access the GameSnacks app. There’s now an update on this situation. We have also spotted a handful of changes coming to Android Auto through an APK teardown of the 15.5 beta build. We’ll quickly break down everything you need to know. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting with GameSnacks, there were several reports claiming…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-Apps-List.jpg",
    "pubDate": "2025-10-15T16:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96350c52d915fb41",
    "title": "Samsung’s new Qi2 chargers are ready before its phones are",
    "link": "https://www.androidauthority.com/samsung-new-wireless-chargers-3607339/",
    "summary": "Two Qi2-certified wireless chargers for home and car, but you'll still need a magnetic case for the full experience.",
    "body": "Credit: Samsung TL;DR Samsung has launched two new Qi2-certified wireless chargers in the US, one for home use and one for the car. The Single Wireless Charger costs $34.99, while the Car Wireless Charger is $84.99. The chargers work with the latest Samsung flagships, but you’ll need a magnetic case for the full Qi2 experience. Samsung just rolled out a pair of Qi2 wireless chargers in the US, bringing some significant upgrades to the line for 2025. The new Single Wireless Charger and Car Wireless Charger are both Qi2-certified and designed to work with Samsung’s latest flagships, provided you use a compatible magnetic case for the whole Qi2 experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Single-Wireless-Charger-2025-Press-Image.jpg",
    "pubDate": "2025-10-15T16:18:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b55cda50fb812528",
    "title": "Google announces Veo 3.1 and updates Flow with more controls, tools",
    "link": "https://9to5google.com/2025/10/15/veo-3-1/",
    "summary": "Google today announced Veo 3.1 as its latest video generation model, with Flow getting a number of updates to take advantage of the latest capabilities. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60dd5ec69b7a4274",
    "title": "Your open-source custom ROM has a dirty secret, and Librephone wants to fix it",
    "link": "https://www.androidauthority.com/librephone-3607324/",
    "summary": "New FSF effort could finally bring true privacy transparency to smartphones.",
    "body": "TL;DR Librephone is an effort to reverse engineer proprietary code needed for your phone to run. While projects like LineageOS prioritize open-source code, some binary “blobs” have so far been necessary. The project will start by identifying a target handset with minimal proprietary code. Privacy is a big concern for a lot of smartphone users, and while platforms like Android offer oodles of different settings for managing your data and who gets access to it , at the end of the day you’re still placing your trust in Google. You’ve got other options, though, with projects like GrapheneOS offering alternative firmware that doubles down on privacy while further minimizing your data’s exposure. And now we’re learning about a new effort that looks to address one of the biggest issues with open software projects like that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/lineageos-logo-on-poco-x3_1-scaled.jpg",
    "pubDate": "2025-10-15T15:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce3e3ae7e3cdc936",
    "title": "T-Mobile’s JUMP! On Demand program is shutting down, but there’s a silver lining",
    "link": "https://www.androidauthority.com/t-mobile-jump-on-demand-ending-3607303/",
    "summary": "Customers get one final upgrade before December 1.",
    "body": "TL;DR T-Mobile is ending its JUMP! On Demand lease plans on December 1. Existing subscribers can upgrade one final time through November 30. JOD subscribers will keep whichever phone they’re currently leasing when the program ends, at no additional cost. T-Mobile is no longer taking new JOD sign-ups, so this perk is only for established customers. T-Mobile launched a program branded JUMP! On Demand (JOD) back in 2015. JOD is a lease plan that allowed subscribers to swap their leased devices out as frequently as once a month — an appealing proposition for folks who want to try out all the latest phones without spending thousands of dollars a year to do it. T-Mobile has announced that that plan is going away in a few weeks, but it’s offering subscribers a pretty decent consolation. As spotted by The Mobile Report , T-Mobile is ending the JOD program on December 1. But as T-Mobile spells out in support documentation, existing JOD subscribers will get to keep their current device when the plan goes away. The carrier will even waive any remaining lease payments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-15T15:06:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f44c490aa394ca5",
    "title": "Mint Mobile now offers home internet service, but is it any good?",
    "link": "https://www.androidauthority.com/mint-minternet-service-3607310/",
    "summary": "The answer to that will likely depend on how much the $60 a year savings matter to you.",
    "body": "TL;DR Mint Mobile has officially launched MINTernet, a 5G home internet service using the same technology as T-Mobile 5G Home Internet, starting at $30 per month. The $30 rate requires a Mint Mobile voice line and upfront payments: $90 for the first 90 days, then $360 for the following year; without Mint, the cost is $40 per month with annual prepayment. MINTernet offers unlimited data and saves about $60 per year compared to T-Mobile’s service, though monthly payments aren’t available, and its network priority is unclear. Late last month, Mint Mobile dropped the first hints about its new home internet service , but today it’s finally official. MINTernet starts at just $30 a month and is based on the same technology as T-Mobile 5G Home Internet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-15T14:26:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "923ff31c970af99e",
    "title": "This might be my favorite lock screen feature on Android right now",
    "link": "https://www.androidauthority.com/lock-screen-wallpaper-trick-flip-cards-vivo-3603758/",
    "summary": "It's not the most practical feature in the world, but this lock screen wallpaper trick is fun to use nonetheless.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo’s newly launched OriginOS 6 skin for global users has a fun lock screen wallpaper feature called Flip Cards. This feature lets you tilt your phone to smoothly switch between one of several pre-selected lock screen wallpapers. Flip Cards also comes after Xiaomi introduced its fun Dynamic Wallpapers feature earlier this year. It seems like all the major Android phone manufacturers are paying attention to lock screen customization once again, and vivo is no exception. In fact, the company’s latest Android skin has one particular lock screen trick that I’d like to see on phones from other brands. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-flip-cards-scaled.jpg",
    "pubDate": "2025-10-15T13:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16facd717e226870",
    "title": "New Google Messages features make it harder for scammers to fool you",
    "link": "https://www.androidauthority.com/google-messages-new-anti-scam-safety-3607103/",
    "summary": "Get ready to scan some QR codes.",
    "body": "TL;DR Key Verifier, a feature meant to confirm messages are coming from the person you think they are, is now live in Google Messages. The tool generates per-device QR codes that you and your contacts can scan to verify unique device keys. Google also mentions that links in texts marked as spam are now automatically blocked. Scams are everywhere in digital life, from phishing emails to “wrong number” texts to voicemails about nonexistent large purchases supposedly charged to your credit card. Ideally, you should be looking critically at any communication from sources you’re not familiar with, but scammers are getting sophisticated, and a little help spotting a suspicious message can go a long way. Today, Google’s highlighting a couple of recent Messages features that should help keep you (and your less savvy family members) out of hot water. The more interesting anti-scam feature Google is calling attention to is Key Verifier. Initially announced last year and further detailed in May, Key Verifier adds an extra layer of security that helps ensure messages are actually coming from the person you think they are, rather than a bad actor who may have gained access to their phone numbe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-4.jpg",
    "pubDate": "2025-10-15T13:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69c2a30168c24b3",
    "title": "Recovering your Google account after a hack is going to become much less of a headache",
    "link": "https://www.androidauthority.com/new-google-account-recovery-tools-3607120/",
    "summary": "Google's new recovery tools will make getting your account back much easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is rolling out two new ways to recover your account after you lose access. “Recovery Contacts” lets you pick trusted friends and family to verify your identity. Users will soon be able to use their mobile number and lock screen passcode to sign in. The thought of losing access to your Google account for whatever reason is bad enough. But being unable to recover that account would be even worse. To make account recovery less of a pain in the neck, Google is rolling out new account recovery tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Account-sign-in-on-smartphone.jpg",
    "pubDate": "2025-10-15T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992cab9fbd678076",
    "title": "So it begins: This OEM is embracing iOS 26-like design for its global Android 16 update",
    "link": "https://www.androidauthority.com/android-brand-embrace-ios-26-new-update-3603373/",
    "summary": "The good news is that OriginOS is coming to global vivo phones. The bad news is that it's got some iOS-like aesthetics.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR vivo has launched OriginOS 6 for global consumers, replacing the Fun Touch OS skin. This Android 16-based update also brings an iOS-like aesthetic along with Mac integration and a neat Flip Cards feature. The beta program is currently available on the X200 Pro and Iqoo 13. Vivo has long offered two distinct Android skins for its phones, as China gets OriginOS and global users receive Fun Touch OS. Some fans have long asked vivo to bring OriginOS to global markets, and the manufacturer has now done just that. Sort of. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-OriginOS-6-settings-page-scaled-1-scaled.jpg",
    "pubDate": "2025-10-15T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd51069566c32b93",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 15)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-15-2025-3606285/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 15, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-15-1-of-1.jpg",
    "pubDate": "2025-10-15T12:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8a5cc5bef0d23ca",
    "title": "Two big reasons why I won’t buy a new charger for my Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/i-wont-buy-new-pixel-10-pro-xl-charger-3606605/",
    "summary": "$60 to shave less than five minutes off the charge time? No thanks.",
    "body": "Credit: Robert Triggs / Android Authority Picking out the best wall charger for the new Google Pixel 10 Pro XL is not the easiest task, thanks to some quite specific power requirements. Even then, I wasn’t too impressed when testing out Google’s new 67W plug — partly because of some aggressive power throttling to prevent the phone from overheating. This made me wonder if I could just stick with an older adapter and receive pretty much the same charging experience. The thing is, the Pixel 10 Pro XL’s higher 39W power limit is locked behind a rarer 20V PPS charging protocol requirement, meaning most customers are looking at buying (another!) new plug.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-XL-chargers.jpg",
    "pubDate": "2025-10-15T12:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e972f9a9dc0702",
    "title": "DJI’s best mobile gimbal is being upgraded with 360º panning and other vital features",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-gimbal-announced-3607242/",
    "summary": "Along with intelligent tracking for furry friends.",
    "body": "TL;DR DJI has announced a new Osmo Mobile gimbal with improved 360º panning and auto-tracking features. The new DJI Osmo Mobile 8 supports Apple DockKit, enabling subject-tracking features across various video and social media apps. Besides humans, it can now also track pets. DJI is easily one of the top names to crop up when you’re looking for gimbals , and the brand is now rolling out an improved solution for phones. Less than a year after launching the Osmo Mobile 7 and 7P, DJI is introducing a successor with considerable improvements to panning and broader tracking support for apps that justify the update. The newly announced DJI Osmo Mobile 8 integrates or improves upon features from the more premium Osmo Mobile 7P . It now has the same compact profile as before, with an improved hand grip designed specifically for low-angle shots. With the updated model, DJI enhances panning, now supporting 360º rotation, which wasn’t previously possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/DJI-Osmo-Mobile-7P-vs-DJI-Osmo-Pocket-3-1-of-2.jpg",
    "pubDate": "2025-10-15T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]