[
  {
    "id": "f337989c5ce8bb38",
    "title": "Vonoprazan shows strong results for nighttime GERD symptoms",
    "link": "https://www.investing.com/news/company-news/vonoprazan-shows-strong-results-for-nighttime-gerd-symptoms-93CH-4309164",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-10-25T14:02:19.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1d96aa8f313a62a",
    "title": "Warren Buffett's Berkshire is lagging the S&P 500 by the largest gap so far this year",
    "link": "https://www.cnbc.com/2025/10/25/buffetts-berkshire-is-lagging-the-sp-500-by-the-largest-gap-so-far-this-year.html",
    "summary": "Shares of Warren Buffett's company are underperforming the benchmark index by almost 7%",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:44:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f19528aee58719d5",
    "title": "Inside Wealth: One in three Manhattan condo owners lost money when they sold in the last year",
    "link": "https://www.cnbc.com/2025/10/25/one-in-three-manhattan-condo-owners-lost-money-when-they-sold-in-the-last-year.html",
    "summary": "Manhattan is still among the most expensive markets in the country, especially on a per-square-foot basis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:43:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5378544537ba1de8",
    "title": "I've worked with over 1,000 kids: How to say 'no' or 'stop'—and actually get them to listen",
    "link": "https://www.cnbc.com/2025/10/25/ive-worked-with-over-1000-kids-how-to-say-no-or-stop-and-actually-get-them-to-listen.html",
    "summary": "\"Saying 'no' is essential in parenting. But setting limits shouldn't start and end with that one word,\" says therapist and child life specialist Kelsey Mora.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71d4e283e1d2c78f",
    "title": "Quiz time! Are these real thread titles from the Crusader Kings subreddit?",
    "link": "https://www.pcgamer.com/games/sim/quiz-time-are-these-real-thread-titles-from-the-crusader-kings-subreddit/",
    "summary": "Popery abounds!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Crusader Kings arguably has the best subreddit of all time . Not because it's informative, or the community is a lovely bunch, though both of those things are true. It's the best because it has thread titles like \"My son became a German and now my empire is dying\", constant grousing about whatever the Pope's getting up to, and endless hand-rubbing about what to do (or what not to do) with wives, heirs, and all those vassals any self-respecting Crusader King collects. This week's quiz is a simple one. There are 15 thread titles here. To prove your worth, separate the real from the made up. One note: Kwizly has a hint system that doesn't work very well with yes/no quizzes like this. So don't use it, or we'll send the Pope round. 2025 games : This year's upcoming releases Best PC games : Our all-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best RPGs : Grand adventures Best co-op games : Better together",
    "image": "https://cdn.mos.cms.futurecdn.net/iLkgEfHKaGhpNqJoU9V4V8-1280-80.jpg",
    "pubDate": "2025-10-25T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a82e5d3340a0fb3d",
    "title": "45% of investors are interested in alternatives, survey finds — advisors say there's an easy way in",
    "link": "https://www.cnbc.com/2025/10/25/using-etfs-to-invest-in-alternative-assets.html",
    "summary": "More Americans say they want to include alternative investments in their portfolios. Financial advisors share tips for doing so.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f071bda64dc654ee",
    "title": "Louvre transfers jewels to Bank of France after heist, RTL reports",
    "link": "https://www.investing.com/news/economic-indicators/louvre-transfers-jewels-to-bank-of-france-after-heist-rtl-reports-4309158",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9O05S_L.jpg",
    "pubDate": "2025-10-25T11:24:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "086968bb43fc2a04",
    "title": "Kura Sushi’s 45% decline validates InvestingPro’s overvalued warning",
    "link": "https://www.investing.com/news/investment-ideas/kura-sushis-45-decline-validates-investingpros-overvalued-warning-93CH-4309159",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-10-25T11:01:41.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc1d56ac85d4041f",
    "title": "Battlefield had a messy predecessor, Codename Eagle, that predates even DICE’s involvement in the series",
    "link": "https://www.pcgamer.com/games/fps/battlefield-had-a-messy-predecessor-codename-eagle-that-predates-even-dices-involvement-in-the-series/",
    "summary": "The millennium-era reviews make for funny and illuminating reading.",
    "body": "Weird Weekend Weird Weekend is our regular Saturday column where we celebrate PC gaming oddities: peculiar games, strange bits of trivia, forgotten history. Pop back every weekend to find out what Jeremy, Josh and Rick have become obsessed with this time, whether it's the canon height of Thief's Garrett or that time someone in the Vatican pirated Football Manager . Check the credits for Battlefield 6 and you'll find a laundry list of long-suffering studios. Criterion, which used to be a household name in the British racing genre before its inexplicable relegation to support studio status. Motive, which was merged with BioWare Montreal after the disastrous Mass Effect Andromeda—a cultural clash that, according to Bloomberg, ultimately led to the cancellation of an original series after six years of development. And Ridgeline Games, an outfit set up by Halo's Marcus Lehto with a mandate to get Battlefield's singleplayer into shape, yet closed down before it could do so. As evidenced by the state of this year's campaign . Then there's Ripple Effect—the artist formerly known as DICE LA, and before that Danger Close, aka EA Los Angeles, which once upon a time was called DreamWorks Inte…",
    "image": "https://cdn.mos.cms.futurecdn.net/dRgWpycnc2mgo37jTns59m-1280-80.jpg",
    "pubDate": "2025-10-25T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "251dcfb10ef185b1",
    "title": "We’re being too gloomy about UK stocks",
    "link": "https://www.ft.com/content/f525204b-41ed-49e0-a63c-04efc81c295d",
    "summary": "Investors extrapolate too much from the recent past and don’t put enough weight on long-term factors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25a2f739f5260b3d",
    "title": "Today's Wordle clues, hints and answer for October 25 (#1589)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-25-2025/",
    "summary": "Win streak saving help is at hand.",
    "body": "Whether you dream of an instant win or just like the idea of being able to have a little help if you need it, we've got all the Wordle assistance you need right here. Keep things nice and simple—or save a tough game at the last minute—with a glance at the October 25 (1589) answer. Or pick and choose which one (or more) of today's hints to use instead. Your choice, always. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 25, 2025 ❓ Measuring and the devices that do it. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 25 (#1589) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There's a letter in here you'll need to use twice. How many vowels are in today's Wordle? There are more vowels than anything else today. What letter does today's Wordle begin with? Begin your word with a \"G\" to win. Congrats, you're about to …",
    "image": "https://cdn.mos.cms.futurecdn.net/vePXFAJBAFzDfVDZGvGYo3-1280-80.jpg",
    "pubDate": "2025-10-25T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9916fac373667c38",
    "title": "Vermintide's developers only realized they were wading into a cursed subgenre after they started making a first-person melee game: 'I was so scared'",
    "link": "https://www.pcgamer.com/games/action/vermintides-developers-only-realized-they-were-wading-into-a-cursed-subgenre-after-they-started-making-a-first-person-melee-game-i-was-so-scared/",
    "summary": "This was before Chivalry 2, obv.",
    "body": "Look, I love Dark Messiah of Might & Magic, but there have been a lot more videogames where first-person melee combat kind of sucks than ones where it's as fun as kicking an orc off a cliff in Dark Messiah was. There's a reason we all play Skyrim as stealth archers. When Fatshark was first working on Vermintide a decade ago, it wasn't really thinking about that, though. The team was so heads-down invested in first-person melee they were literally unaware of their surroundings. \"We were working on the hit effects on staggers and animations, a team deeply into the melee system,\" says chief creative officer Anders De Geer. \"We all had a meeting and we talked about it, and then we went to lunch, and around the lunch table we continued talking, how it should feel and how enemies should react. We talked a lot about hitting people in the head with axes and stuff. And then at one point, I looked up and I realized that everyone else was just looking at us. 'Who are these lunatics?' We had to continue the meeting after lunch.\" Fatshark's CEO, Martin Wahlund, found out that designing an entire game based around first-person hand-to-hand combat was considered a risky move during a chat with o…",
    "image": "https://cdn.mos.cms.futurecdn.net/LokDxTrZFRDnkiZ7PnLXSR-1280-80.jpg",
    "pubDate": "2025-10-25T01:26:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51a6e36c2a19f48a",
    "title": "Don't expect Vermintide 3 any time soon, as Fatshark plans to keep supporting the existing game: 'Vermintide will keep on going'",
    "link": "https://www.pcgamer.com/games/action/dont-expect-vermintide-3-any-time-soon-as-fatshark-plans-to-keep-supporting-the-existing-game-vermintide-will-keep-on-going/",
    "summary": "Continuing to support Vermintide 2 and Darktide takes priority over sequels.",
    "body": "\"We had a guy in Korea that broke Vermintide 1 because he had played it so much he hit, in the background, level 999 or something like that,\" says Victor Magnuson, currently design director of Darktide. \"He just got stuck because it couldn't go above that number. We had to patch the game to allow him to play more, because the number just couldn't go up. Then we started counting, like, he must have played almost every waking hour since the game launched to be able to hit that number.\" So yeah, Vermintide and its 2018 sequel have some devoted players, happy to rinse the games in perpetuity as they work their way up the difficulty levels and run maps over and over until they perfect them. In good news for those hardcore 'Tide heads, Fatshark plans to continue support for Vermintide 2, which has already grown so much it barely resembles the game we reviewed seven years ago . On the 10th anniversary of Vermintide, Fatshark revealed its roadmap of plans for Darktide and Vermintide 2 . Both games have months of support sketched out, but what's coming after that? Well, it won't be Vermintide 3. As its design director Joakim Setterberg explains, Vermintide 2 still has a lot of places to go…",
    "image": "https://cdn.mos.cms.futurecdn.net/CQKQNy4T8aYJWxYjeLxHYh-1280-80.jpg",
    "pubDate": "2025-10-25T01:20:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a5aa78e5ba937b5",
    "title": "PowerWash Simulator 2 introduces a new tool that makes washing mud from a billboard more enjoyable than ever",
    "link": "https://www.pcgamer.com/games/sim/powerwash-simulator-2-introduces-a-new-tool-that-makes-washing-mud-from-a-billboard-more-enjoyable-than-ever/",
    "summary": "It is also the only time I've washed a billboard, but never mind that.",
    "body": "Since its reveal I've been asking myself if you can iterate on something like PowerWash Simulator enough to reasonably justify a sequel, and I don't know why I'm so surprised the answer is yes, absolutely you can . It's great, and I'm obsessed with some of the new toys FuturLab has given us in PowerWash Simulator 2. When it comes to any sim willing to pat me on the head with a validating \"good job,\" count me in. I don't know which societal failure to blame for that, but PowerWash Simulator is among the best at it. Every time I finish cleaning a surface, I'm rewarded with a satisfying ding. Sometimes there's a bunch of different dirty surfaces close together, and then I get several dings in quick succession. It's riveting stuff. That was a thing in the first game, but PowerWash Simulator 2 adds a big, circular surface cleaner, the Swirlforce Surf Ace, for maximum good job dings on flat surfaces. It's all the satisfaction and thrill of getting a new kitchen appliance as an adult, but instead of shoving it into a cabinet and forgetting it, I'm driving all over town and looking for excuses to use it. I bought the new tool just as I reached the billboard job in career mode, which happe…",
    "image": "https://cdn.mos.cms.futurecdn.net/tVz5K8BdRfqc8vA6vNsmyH-1280-80.jpg",
    "pubDate": "2025-10-25T01:01:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18bed5d437156065",
    "title": "Xbox fully surrenders the console wars: 'Halo is on PlayStation going forward,' a fact that just doesn't seem real",
    "link": "https://www.pcgamer.com/games/halo/xbox-fully-surrenders-the-console-wars-halo-is-on-playstation-going-forward-a-fact-that-just-doesnt-seem-real/",
    "summary": "Master Chief is Xbox no longer.",
    "body": "We've known for ages now that, for Microsoft, the age of platform exclusive games is over. Xbox president Sarah Bond called exclusives \"antiquated\" just this week . But to me, it didn't really feel over until I saw a PS5 logo in the trailer for Halo: Campaign Evolved , a remake of the most legendary Xbox game of all time (and a PC favorite, of course). I see the logo. I accept it's there, and I'm even excited about it. But it's weird and melancholy for reasons separate from the Halo campaign remake itself, which looks fine for an Unreal 5 tech demo. By picking up a Dualshock, Master Chief is resigning his role as an honest-to-god platform mascot, and one of the longest serving outside the Nintendo ensemble. He may be the last new one we'll ever see. \"It's really a new era—Halo is on PlayStation going forward,\" Halo Studios community director Brian Jarrard said on a livestream today. This isn't just a one-off for the series: it's the final bit of proof that even the most precious jewels in Microsoft's crown will be available anywhere and everywhere in the future. That just feels weird, man. So does seeing Jarrard's handle \"ske7ch\" appear on the PlayStation Blog after more than 20 y…",
    "image": "https://cdn.mos.cms.futurecdn.net/HVBQyNA2PemNzzZubXv6ij-1280-80.jpg",
    "pubDate": "2025-10-24T22:09:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b777f6ac2a735b6",
    "title": "It breaks our hearts to cut great games from the Top 100 list, but sacrifices must be made—these are some of the omissions that caused us psychic damage this year",
    "link": "https://www.pcgamer.com/games/heartbreaking-cuts-2025-top-100/",
    "summary": "When you can only pick 100 games, there are a lot of games you can't pick.",
    "body": "Every year we pick 100 games to hail as the best PC games that you can play today. It's an inherently fraught endeavor. 100 is quite a large number if you're talking about how many creepy Victorian dolls someone owns, but it's not all that many PC games. Nearly 20,000 games released on Steam last year alone, and we're picking from the entire history of the medium (albeit with a particular focus on games we recommend to today's audience). That inevitably means that certain canon PC classics won't make the cut, but the point of the exercise is to make and justify those hard decisions, and we don't make them permanently. Our selection changes substantially year-to-year as the PC Gamer team grows, tastes change, and classics are reevaluated. In 2012, Skyrim was #1. This year, it didn't make the cut at all. Maybe next year it'll be back? If that impermanence does nothing to soothe your indignation over a game we omitted from 2025's list, I understand, because we feel the same pain. Below are a few of the games that individual PC Gamer team members felt especially disappointed didn't make the cut this year. It is a small sampling of the disagreements that shape each year's list, which o…",
    "image": "https://cdn.mos.cms.futurecdn.net/rLYpu8EFKXSXGk5iwpf3YN-1280-80.jpg",
    "pubDate": "2025-10-24T22:04:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa18239535b70ad2",
    "title": "Cheating accusations and worse are tearing the chess world apart in the aftermath of a 29 year-old grandmaster's death—What is happening in the game of kings?",
    "link": "https://www.pcgamer.com/games/board-games/cheating-accusations-and-worse-are-tearing-the-chess-world-apart-in-the-aftermath-of-a-29-year-old-grandmasters-death-what-is-happening-in-the-game-of-kings/",
    "summary": "\"A disgrace to chess.\"",
    "body": "Content warning: This article includes discussion of suicide. If you or someone you know is having suicidal thoughts, help is available from the National Suicide Prevention Lifeline (US), Crisis Services Canada (CA), Samaritans (UK), Lifeline (AUS), and other hotlines . Earlier this week news broke of the death of Daniel 'Danya' Naroditsky , a 29 year-old chess grandmaster who was also a popular teacher and commenter in the increasingly online world of chess. The player's family announced Naroditsky's \"unexpected\" death in a statement that went on to describe him as a \"cherished member of the chess community, admired and respected by fans and players around the world.\" Naroditsky's body was discovered by a friend. Police have said they are awaiting toxicology results to confirm whether the cause of death was an accidental overdose or suicide. They do not suspect any criminal activity. Naroditsky was a serious talent: an under-12 world champion who earned the grandmaster title in his teens, a US junior champion, an author and columnist on the game, and someone whose charm and easy manner found a large online following. In the days since his death, however, the chess world has focus…",
    "image": "https://cdn.mos.cms.futurecdn.net/KJvEmqynTXndEWAiNrnnZ8-1280-80.jpg",
    "pubDate": "2025-10-24T21:01:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b80c5cb631ff0fa3",
    "title": "Palestinian Horror Film ‘The Visitor’ Moving Forward with Journalist Plestia Alaqad Joining Cast (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/plestia-alaqad-palestinian-horror-film-the-visitor-1236409255/",
    "summary": "Watermelon Pictures has boarded Rolla Selbak's feature with a plan to shoot in Jordan next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T21:00:49.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e04079049a6275d3",
    "title": "Why ‘KPop Demon Hunters’ Toys Won’t Be on Shelves for the Holidays",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/where-to-buy-kpop-demon-hunters-rumi-toys-for-christmas-1236409582/",
    "summary": "Netflix engaged with toymakers 12-18 months ahead of the movie’s release, The Hollywood Reporter is told. None seemed all that interested.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:51:23.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6db0254535d31dfe",
    "title": "US stocks hit fresh highs after softer than expected inflation figures",
    "link": "https://www.ft.com/content/f686f0db-87fd-4a06-bb5a-aa5d4213e328",
    "summary": "Equities have hit a series of new records since the tariff-driven sell-off in April",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:38:36.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0eda2f16e6f3f0d9",
    "title": "EA is making Battlefield 6 challenges less horrendous, but due to 'the scale of challenges,' it'll take a while",
    "link": "https://www.pcgamer.com/games/fps/ea-is-making-battlefield-6-challenges-less-horrendous-but-due-to-the-scale-of-challenges-itll-take-a-while/",
    "summary": "From grindy to downright breezy.",
    "body": "Today EA spilled the beans on Battlefield 6's first major patch arriving October 28, including tweaks to weapon bloom, movement, and the sun. That's all well and good, but I want to know when challenges will be less aggravating. The answer? Not now, but maybe next time. \"We’ve seen all your feedback about the challenges and their criteria, the team’s working on a series of improvements to make challenges more straightforward to understand and faster to complete,\" today's blog post reads. For those who haven't had the displeasure of grinding challenges required to unlock many gadgets and guns in Battlefield 6, their requirements range from unreasonable, to annoying, to straight up broken. Suppress 300 enemy players? Sounds simple, except the definition of suppression is a moving target (or currently broken). Repair 6,000 vehicle HP in a single round? Yea sure, right after I learn to levitate on command. Land 150 sniper rifle headshots at over 200 meters? Do I look like James McAvoy in critically acclaimed (citation required) 2008 action thriller Wanted to you? (Image credit: EA) As they are now, it's as if Battlefield Studios wrote challenges designed to take months or years to ach…",
    "image": "https://cdn.mos.cms.futurecdn.net/cg7yPBP6oGejg2M4BWUbLH-1280-80.png",
    "pubDate": "2025-10-24T20:10:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7a0a4f54db30f9b",
    "title": "Escape From Duckov is the latest breakout Steam hit to owe its success to China",
    "link": "https://www.pcgamer.com/games/action/escape-from-duckov-is-the-latest-breakout-steam-hit-to-owe-its-success-to-china/",
    "summary": "Escape From Duckov is a rare small singleplayer game slugging it out in Steam's top five most played games this week.",
    "body": "This week on Steam's top-played charts, the two new releases going neck-and-neck are Battlefield 6—no surprise there—and a top-down extraction shooter about ducks. Specifically, it's about shooting ducks as a duck. Normally my friend group would be buzzing about the meme game of the week, but it feels like I don't know anyone outside the PCG team who's actually playing Escape From Duckov . Turns out it's mostly popular in China, which is becoming more and more common on Steam—but it's still a total upset of the usual trending game pattern, because Duckov is a singleplayer game with an $18 price tag. (Image credit: Team Soda) Since its launch this week, most of Escape From Duckov's players are in China: You can clearly spot that its player count ( via Steam.db ) spikes in the evenings for China's timezone (about half its peak count happening at 10pm Pacific) and that 64% of its user reviews on Steam are in Chinese. It's not uncommon for games to have a huge audience in a different market, but when Chinese players rocket a new release to the top of the charts it's usually a free-to-play online game. Steam mainstay Naraka Bladepoint still tops 100,000 daily players when China is onli…",
    "image": "https://cdn.mos.cms.futurecdn.net/X2j5xriboZ7fF9Ci9xfxUG-1280-80.jpg",
    "pubDate": "2025-10-24T19:28:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18a544402f664916",
    "title": "Battlefield 6 update coming next week tackles weapon bloom, movement, and the blinding sun",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-update-coming-next-week-tackles-weapon-bloom-movement-and-the-blinding-sun/",
    "summary": "The 1.1.1.0 update hits on October 28, but the patch notes are out now.",
    "body": "Electronic Arts has shared details on the Battlefield 6 1.1.1.0 update coming next week, which it says \"marks the next step in our ongoing journey to evolve and expand the Battlefield 6 experience.\" Highlights in this update include improvements to movement, tweaks aimed at ensuring more consistent weapon accuracy, an overhaul of the audio system, and \"significant visibility and lighting improvements.\" That last one is a bigger deal than it might sound. As PC Gamer's Rory Norris described it last week, \" Battlefield 6 can be blindingly white at times , especially when looking/moving in or out of buildings. It's like my soldier's eyes are adjusting to the light in real time, but it instead causes my own retina to burn when viewing bright areas, or trick me into thinking I've gone blind when transitioning to dark areas.\" That's not great when everyone in your vicinity is doing their damnedest to shoot you. Turning down the \"world brightness\" in Battlefield 6's graphics menu helps make the game a little easier on the eyeballs, but the update promise of \"improved exposure transitions between indoor and outdoor areas for better visibility\" sounds like a better option. The movement rewo…",
    "image": "https://cdn.mos.cms.futurecdn.net/6jhUSLLzGLZ3tvKLKFpwcH-1280-80.png",
    "pubDate": "2025-10-24T19:16:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7b809a2e3a11f5b",
    "title": "Earnings beats are up this quarter, but next week's lineup is the true test",
    "link": "https://www.cnbc.com/2025/10/24/earnings-beats-are-up-this-quarter-but-next-weeks-lineup-is-the-true-test.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:25:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "491e015fb43220f7",
    "title": "Here's the inflation breakdown for September 2025 — in one chart",
    "link": "https://www.cnbc.com/2025/10/24/inflation-breakdown-september-2025-cpi-chart.html",
    "summary": "The annual inflation rate ticked higher in September, amid higher prices at the gasoline pump and a more muted increase at the grocery store.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:13:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a354dc4b23a22b16",
    "title": "Fed makes US bank stress tests less onerous",
    "link": "https://www.ft.com/content/58808389-3087-4a06-b3f0-21b36b6d05b8",
    "summary": "Changes are expected to make the exercise more transparent for the country’s biggest lenders",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:54:53.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fadaf32f0c265e97",
    "title": "Vampire: The Masquerade – Bloodlines 2's biggest mistake is being called Bloodlines 2",
    "link": "https://www.pcgamer.com/games/rpg/vampire-the-masquerade-bloodlines-2s-biggest-mistake-is-being-called-bloodlines-2/",
    "summary": "A rose by any other name would… be quite a bit better, actually.",
    "body": "The World of Darkness TTRPG—the wider setting for Vampire: The Masquerade—has a concept of a 'true name': A magical, essential identity that captures the base nature of its bearer. What I posit to you is that the true name of Vampire: The Masquerade – Bloodlines 2 is not Vampire: The Masquerade – Bloodlines 2. It's, I don't know, Vampire: The Masquerade – Sleepless in Seattle or something. All I know is that it's definitely not Bloodlines, and slapping that name on The Chinese Room's game was a mistake. (Image credit: The Chinese Room) More than a mistake, it was a disservice to the game itself. Here's the thing: I very much enjoyed Bloodlines 2. It's a great Vampire: The Masquerade game, dripping with atmosphere, vibrating with conspiracies, and hell, the combat can even be pretty fun when you're absolutely clowning on a gaggle of ghouls with your elder vampire abilities. But I say 'it's a great V:TM game' deliberately. It's a great Vampire game, but not a great Bloodlines game, and that latter name only ever detracts from the game we ended up getting 21 years after an RPG that people are still replaying today. Every attempt—sparse as those attempts were—to retrofit The Chinese R…",
    "image": "https://cdn.mos.cms.futurecdn.net/bqxGd5RYPt8wmCMKjoEPBK-1280-80.jpg",
    "pubDate": "2025-10-24T17:27:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "476b2609b8bd626a",
    "title": "Stockpickers: Softcat, Whitbread, Bloomsbury Publishing",
    "link": "https://www.ft.com/content/55b22a26-3d03-4f8c-b902-5f939e44a75f",
    "summary": "Our experts discuss which companies to buy, sell or hold this week",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d209510441a3531a",
    "title": "8BitDo Pro 3 review",
    "link": "https://www.pcgamer.com/hardware/controllers/8bitdo-pro-3-review/",
    "summary": "My new everyday controller, despite its flaws.",
    "body": "8BitDo has a knack for gear I'd broadly describe as 'neat'. From pleasant aesthetics, to solid ease of use, to the recent addition of tidy charging docks, my desk is currently covered in tech from the company. And that's for good reason. My 8BitDo Retro R8 isn't as competitively viable as the Logitech I swapped it out for, but it is more convenient. The Retro mechanical keyboard doesn't have rapid trigger, but it does have a few programmable keys and a solid feel. The 8BitDo Pro 3 carries on this tradition, but makes a few more compromises than its desk buddies. The controller I've been testing comes in a purple variant, with red and green face buttons, and is very clearly inspired by the Nintendo GameCube. Looking like tech from a few decades ago is sort of 8BitDo's shtick, and 8BitDo does it better than pretty much anyone else. The Pro 3 looks delightful, both on and off its charging stand, and that charging stand adds more than just an ornament to a room. It comes with a compartment underneath to plug in a 2.4 GHz dongle, which means, if you plug the dock into your PC, it will both charge your controller and work as your connector. Should you not want to use the dock for any re…",
    "image": "https://cdn.mos.cms.futurecdn.net/2ViNbtNwhhNsspHfd3k2A5-1280-80.jpg",
    "pubDate": "2025-10-24T16:21:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0a311880ac72823",
    "title": "Who’s benefiting from Trump’s presidency?",
    "link": "https://www.ft.com/content/8cbbf086-a0cd-45b3-9f34-d9fad236c554",
    "summary": "The companies and people who’ve reaped rewards in Trump’s second term",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T16:15:49.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5698811e0806198a",
    "title": "Social Security Administration announces 2026 COLA benefit increase of 2.8% — what it means for you",
    "link": "https://www.cnbc.com/2025/10/24/social-security-cola-2026-benefits-increase.html",
    "summary": "The Social Security cost-of-living adjustment for 2026 will give millions of beneficiaries an increase. Here's how much to expect.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:54:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfbd8a281cfa6693",
    "title": "I'm not sure what's scarier in Bye Sweet Carole, the demonic owl or the fact that it rips apart an integral part of my childhood",
    "link": "https://www.pcgamer.com/games/horror/im-not-sure-whats-scarier-in-bye-sweet-carole-the-demonic-owl-or-the-fact-that-it-rips-apart-an-integral-part-of-my-childhood/",
    "summary": "Appearances are deceiving.",
    "body": "I grew up watching films from the aptly named Disney Renaissance—I'm talking The Hunchback of Notre Dame, Hercules, and Mulan—and then got to enjoy some bangers like Treasure Planet, Brother Bear, and Atlantis as I got older, so this style of 2D animation is a pretty formative part of my childhood. So I was ready to play Bye Sweet Carole the moment I saw its old-style, beautiful 2D animation, choosing to disregard the warning that it was also a horror game. Image 1 of 3 (Image credit: Maximum Entertainment ) Image 2 of 3 (Image credit: Maximum Entertainment ) Image 3 of 3 (Image credit: Maximum Entertainment ) There aren't many signs that Bye Sweet Carole is much of a horror game at first. Finding yourself in a quaint flower garden, talking to cute little birds, and chasing a rascal rabbit that has stolen an important letter you were reading, you run across fields of flowers and bask in the glory of Bunny Hall, an old, seemingly well-kept estate. I was enjoying every second of this brief introduction, feeling as if I were playing through one of my favourite childhood memories. But this is a horror game after all, so that feeling of contentment was rather short-lived. Soon enough, …",
    "image": "https://cdn.mos.cms.futurecdn.net/fxZwcBp7yKfe9TeHLZFDUd-1280-80.jpg",
    "pubDate": "2025-10-24T15:50:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20d7b69e12283cfe",
    "title": "Rare earth miners are set to come back down to earth",
    "link": "https://www.ft.com/content/c8b061cc-c1e2-4589-9c08-88ce90781f1e",
    "summary": "Higher prices will allow producers to increase capacity outside China but there is a definite whiff of euphoria",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T15:48:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27d2636f5522ad69",
    "title": "Turns out, that horny Borderlands 4 shield wasn't actually supposed to be so horny—or at least, not so horny so often: 'Voice lines now trigger at the intended frequency'",
    "link": "https://www.pcgamer.com/games/rpg/turns-out-that-horny-borderlands-4-shield-wasnt-actually-supposed-to-be-so-horny-or-at-least-not-so-horny-so-often-voice-lines-now-trigger-at-the-intended-frequency/",
    "summary": "Smuts per second.",
    "body": "Among the many other wins and stumbles of the recent Borderlands 4 patch is a revelation that actually has me shocked. You know that one shield, the one that was super horny? Well, turns out it wasn't meant to be that way. Alright, context: In Borderlands 4 , The Cindershelly is one of those gag items that tends to make its way into every entrant. Given each game has 87 bazillion guns (give or take a bazillion), shields and mods to loot, Gearbox likes to sneak in a few dashes of joke sauce to its equipment soup. The bit this time? The shield doms you. You take damage or do anything, and the Cindershelly will let you know that you're subhuman scum. Here are a couple of sample lines, courtesy of our poor put-upon guides writer, Rory Norris, who had some things to say about it last month : \"Touch that barrel and scream for me\" \"Did you let go without asking first?\" \"Don't stop till I allow it\" \"Worship me\" \"Show me how close you can get, worm\" \"What an obedient worm you are\" As Rory explained, the shield was very chatty. Too chatty, in fact, as the problem \"only gets worse in combat, where these voice lines trigger even more often, like if you take damage or kill enemies. In some cas…",
    "image": "https://cdn.mos.cms.futurecdn.net/PdgbyUi8KbnKUC3nqt4486-1280-80.png",
    "pubDate": "2025-10-24T15:42:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b50d1dd74e55bb33",
    "title": "Edifier G2000 Pro review",
    "link": "https://www.pcgamer.com/hardware/speakers/edifier-g2000-pro-review/",
    "summary": "A bright look covers up a middling and muddied sound when it's not cranked up to 11.",
    "body": "I kinda like 'ugly' hardware. The first time I saw the Edifier G2000 Pro, that was exactly what I thought. It's an angular set of speakers, with see through panels on the side to blast RGB light into your eyeballs. It feels very 2000s to me, in a way I haven't experienced with any of the speakers I've tested over the last few years. With a depth of connectivity options and that look, it already stood out, but $200 is a decent chunk of cash to spend, and we buy tech for more than just the look. And the answer to 'does it sound good?' ends up far more nuanced than I thought it would after my testing. The G2000 Pro's pretty iconic look is both a big positive and a negative. It's true that among your audiophile friends (assuming you have some), this will be one of the most 'out there' set of speakers. They have a radical angular design, plus a ring in the centre of the see-through plastic that is covered in RGB-lit lines. Powering the G2000 Pro on feels like an event in itself, bathing bright colourful lights into the room. It is truly striking. However, it can also be kind of annoying, as that colour is very bright and pulsing. Holding down the G button on the right-hand side turns o…",
    "image": "https://cdn.mos.cms.futurecdn.net/YSshirUfZMPtrLzY897JUm-1280-80.jpg",
    "pubDate": "2025-10-24T15:37:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c875c1d4dfae2c88",
    "title": "Trump credits a call from Nvidia CEO Jensen Huang and others as to why he cancelled plans to 'surge' San Francisco with federal law enforcement this weekend",
    "link": "https://www.pcgamer.com/hardware/trump-credits-a-call-from-nvidia-ceo-jensen-huang-and-others-as-to-why-he-cancelled-plans-to-surge-san-francisco-with-federal-law-enforcement-this-weekend/",
    "summary": "\"They want to give it a 'shot.' Therefore, we will not surge San Francisco on Saturday.\"",
    "body": "Reports earlier this week suggested that the Trump administration was planning to deploy a wave of federal agents on the streets of San Francisco as part of a large-scale immigration-enforcement plan. The news was met with widespread condemnation and plans to protest from the local community. Trump has since posted on his social media platform , Truth Social, confirming that a planned 'surge' this weekend would no longer go ahead after conversations with San Francisco's mayor, and others—including Nvidia CEO, Jensen Huang (via The San Francisco Standard ). \"The Federal Government was preparing to 'surge' San Francisco, California, on Saturday, but friends of mine who live in the area called last night to ask me not to go forward with the surge in that the Mayor, Daniel Lurie, was making substantial progress,\" says Trump. \"Great people like Jensen Huang, Marc Benioff, and others have called saying that the future of San Francisco is great,\" he continued. \"They want to give it a 'shot.' Therefore, we will not surge San Francisco on Saturday. Stay tuned!\" Huang owns a substantial piece of property in the San Francisco area, while Nvidia also looks to be in the process of acquiring mo…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvEUpy6DmT9kXzpjNEPYcm-1280-80.jpg",
    "pubDate": "2025-10-24T15:36:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d328acdd1107cea",
    "title": "Forget scary, Borderlands 4's Halloween event is just depressing",
    "link": "https://www.pcgamer.com/games/fps/forget-scary-borderlands-4s-halloween-event-is-just-depressing/",
    "summary": "On the bright side, the balance patch is mostly stellar.",
    "body": "Rory Norris, Guides Writer (Image credit: Future) Last week I was: playing tons of Battlefield 6 and even previewing Season 1 content. This week I've: returned to Borderlands 4 to prepare for the balancing update and mustering the courage for a 'no reload' run...just for fun. I'll admit, I wasn't expecting too much from Borderlands 4 's Halloween event. After all, it's a free, two-week affair simply made to inject some light-hearted festivity into Kairos before it vanishes for a year. And yet, somehow, I'm still left wondering what the point of it all even is. If you're yet to play it, I'll save you the effort: the Borderlands 4 Horrors of Kairos event is just the usual Rift Champion 'boss bubble' world events, but the sky is red (yes, this is the promised \"new seasonal weather variant\"). Oh, and there's a chance to get two new items, the Murmur assault rifle and the Skully grenade, both of which are pretty terrible. In fact, the Skully is so abysmally weak that I'm convinced it's just bugged. After farming Battle Wagon (the Big Encore this week ) and its surrounding Rift Champion spawns for just an hour or two, I've already had my fill, and the lacklustre loot certainly isn't goi…",
    "image": "https://cdn.mos.cms.futurecdn.net/cnhCLKcgLocUgjBT8TbyzE-1280-80.jpg",
    "pubDate": "2025-10-24T14:53:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "978d9c001d0b8e4b",
    "title": "Here's where the economy is starting to show 'K-shaped' bifurcation",
    "link": "https://www.cnbc.com/2025/10/23/k-shaped-spending-sectors-showing-bifurcation.html",
    "summary": "Americans are increasingly diverging in their spending, with wealthier shoppers flexing their purchasing power while lower-income customers start to pull back.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:29:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d96d07278f38a4",
    "title": "The best gaming keyboards we've reviewed in 2025 so far",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/the-best-gaming-keyboards-weve-reviewed-in-2025-so-far/",
    "summary": "Here are the top 10 gaming keyboards we've tested ourselves.",
    "body": "The best gaming keyboards provide a genuinely tactile interface with your gaming PC. And, as much as people might like the odd dalliance with a gamepad, it's the heroic mouse and keyboard combination that makes PC gaming such an involved, fast, and accurate a hobby. And, like us PC gamers, gaming keyboards come in all shapes and sizes. That means you will always be able to find one that suits you, your needs, your aesthetic, and your budget. And we review a host of keebs every year, in fact we've actually reviewed more gaming keyboards than gaming laptops over the past couple of years. Right here is a list of the best gaming keyboards we've reviewed throughout 2025 that have scored 80% or above in our rigorous tech testing. Best gaming keyboard deals today Amazon: All the gaming keyboard deals on Bezos' shelves Newegg: Hundreds of gaming keyboards for any budget Best Buy: Discounts on Corsair, SteelSeries, Logitech and more B&HPhoto: Money off a wide range of high-end keebs Gamestop: Yes, that Logi board with a cloud wrist rest is here ⌨️ Razer Blackwidow V3 Quartz | $85 $50 @ Gamestop ⌨️ Logitech G Pro X TKL Lightspeed | $220 $160 @ B&HPhoto ⌨️ Asus ROG Strix Scope II 96 | $210 $…",
    "image": "https://cdn.mos.cms.futurecdn.net/qtAeg95LR5UiqJZJhFAn7n-1280-80.jpg",
    "pubDate": "2025-10-24T13:14:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2a8e156e416b94d",
    "title": "I've been humbled by a browser game that challenges you to craft as many items in Minecraft as you can in ten seconds",
    "link": "https://www.pcgamer.com/games/survival-crafting/ive-been-humbled-by-a-browser-game-that-challenges-you-to-craft-as-many-items-in-minecraft-as-you-can-in-ten-seconds/",
    "summary": "Turns out I don't know what I'm talking about.",
    "body": "When I started playing Minecraft in 2012 you didn't have any sort of help or guidance when it came to crafting. You had to rely exclusively on your own knowledge, or constantly tab out of the game to look up crafting recipes. It wasn't until the in-game recipe book was introduced in 2018 that I no longer had to rely on the internet to tell me what I needed, but by this point the crafting guide wasn't needed. I had confidently memorised how to craft every single possible item in Minecraft and yes, I flexed that knowledge whenever I could. But it didn't take long for the sheer number of updates and drops to overwhelm my ability to retain all of this incredibly vital information, and I'll admit, the crafting recipe book has been my best friend as of late. But I didn't quite realise how little I now know about crafting in-game until I played Crafting Loop , a browser game that tasks you with crafting as many items as possible in ten seconds, showed me that actually I do not know a single recipe off by heart anymore. In my defense, it's not like you can just go in and start by crafting simple things like wooden planks, followed by sticks, and then torches and tools. You know, the class…",
    "image": "https://cdn.mos.cms.futurecdn.net/JJW3im9LLg3R4mtjxuGQKE-1280-80.png",
    "pubDate": "2025-10-24T11:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5df0ad30a060755",
    "title": "Danny Trejo becomes Bethesda reply guy, pops up amid the studio's Fallout anniversary fest to demand a New Vegas remaster",
    "link": "https://www.pcgamer.com/games/fallout/danny-trejo-becomes-bethesda-reply-guy-pops-up-amid-the-studios-fallout-anniversary-fest-to-demand-a-new-vegas-remaster/",
    "summary": "The hero we need, and the hero we deserve.",
    "body": "The course of history has a habit of plucking individuals from its stream and making them, by complex processes, tribunes of a class—figureheads onto which the demands of an era are projected and through whom they find voice. Martin Luther, Maximilien Robespierre, Karl Marx: these are less individuals than they are avatars of their epochs. Now, another joins their number: Danny Trejo, Hollywood actor and, as of recently, Bethesda reply guy. Bethesda was making all manner of hullabaloo about its Fallout Day celebration in the run-up to the event. That includes, of course, social media posts. One day before the event, Bethesda posted a reminder to its Instagram, urging fans to tune in for announcements and merch drops about Fallout 76 and Fallout 4. Our Danny wasn't distracted. He was in there like a flash on his official Danny Trejo Instagram account: \"Remaster New Vegas boss! 🔥\" our hero demanded , right there in Todd Howard's backyard. At time of writing, it's the most-liked comment on the post, with 50 replies pretty much all saying some variant of 'Hell yeah'. Trejo speaks for a whole bunch of fans. Bethesda announced a 10th anniversary edition of Fallout 4 at its Fallout Day …",
    "image": "https://cdn.mos.cms.futurecdn.net/sahHuLraAXBdjyyA7QWzng-1280-80.jpg",
    "pubDate": "2025-10-24T10:59:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "393c0f1a7386443c",
    "title": "Why everyone is trying to sell you private assets right now",
    "link": "https://www.ft.com/content/b034e81d-04e5-480e-8688-68cd6a8667ef",
    "summary": "Wealth managers are keen to promote semi-liquid funds to a new group of clients",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T10:00:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24d26d52200d26a0",
    "title": "Submit your questions: Are markets in a bubble?",
    "link": "https://www.ft.com/content/8da55087-4cb7-4270-baaa-873dc09dd18e",
    "summary": "Take part in a live Ask an Expert Q&A with the FT’s markets columnist Katie Martin on Thursday October 30, at 1pm GMT",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T09:32:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "caa93a09e46ff5b8",
    "title": "Can Fidelity keep its grip on America’s investments?",
    "link": "https://www.ft.com/content/2630f80f-12f0-468f-88f8-49a9766a96ef",
    "summary": "A vast distribution network helped the asset manager navigate the shift to passive investing, but new challenges are looming",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "457475154a963dd4",
    "title": "Today's Wordle clues, hints and answer for October 24 (#1588)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-24-2025/",
    "summary": "Let's win today's Wordle.",
    "body": "Squeeze every last drop out of your crucial opening line with our hints and clues for the October 24 (1588) Wordle . They're all neatly separated out and designed to help rather than instantly give the game away, allowing you to tailor Friday's freshly written help to your own preferences. Need a little more? Then click straight on down to the answer to today's Wordle. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 24, 2025 ❓ Potatoes and friends.🍽️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 24 (#1588) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? All five letters in this Wordle are unique. How many vowels are in today's Wordle? Don't stop looking until you've found two vowels. What letter does today's Wordle begin with? You'll want to use a \"T\" at the beginning today. Had enough guessing for one day? …",
    "image": "https://cdn.mos.cms.futurecdn.net/bBUts7JaRNBr4BxyFpJTjR-1280-80.jpg",
    "pubDate": "2025-10-24T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b090d7d271e061c4",
    "title": "Xbox boss Phil Spencer says 'nurturing and protecting creative teams that want to go take risks' is the priority, admits 'we don't always succeed at that'",
    "link": "https://www.pcgamer.com/gaming-industry/xbox-boss-phil-spencer-says-nurturing-and-protecting-creative-teams-that-want-to-go-take-risks-is-the-priority-admits-we-dont-always-succeed-at-that/",
    "summary": "The Microsoft Gaming CEO spoke about his priorities at a media industry event, but contradictions haunt the company's grand strategy.",
    "body": "Speaking alongside Double Fine founder Tim Schafer at the Paley International Council Summit on Thursday, Microsoft Gaming CEO Phil Spencer emphasized the value of creative risk-taking to a small crowd of film, TV, and online media bigwigs. \"The creativity of the teams is, in my mind, the most important thing and the thing that we need to protect and foster,\" Spencer said during the moderated discussion. According to Schafer, whose acclaimed adventure game studio was acquired by Microsoft in 2019, Spencer and the software giant have been true to their word, at least in his experience. \"When we talked about becoming acquired, it was a big thing for me, like, 'How do we keep our culture intact?'\" Schafer said. \"And everyone was like, 'No, we really want you to stay who you are.' And that's been true all these years … You know, creatively, we can be like, 'Hey, we want to make this game about a walking lighthouse,' and they're like, 'Cool. Sounds cool.'\" The walking lighthouse game in question is the recently-released Keeper, and it's good: We just awarded it a 90% in our review . Schafer said that Microsoft's acquisition freed Double Fine from the burden of constantly \"shaking the b…",
    "image": "https://cdn.mos.cms.futurecdn.net/FK7M7aE4TbAggmbz4KvhgJ-1280-80.jpg",
    "pubDate": "2025-10-24T02:01:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1dcbe684770a3ffd",
    "title": "Latest CS2 patch has skin collectors in meltdown over a supposed $2bn in losses, with others saying 'this is the best update ever', but maybe Valve is just doing some course-correction and doesn't care",
    "link": "https://www.pcgamer.com/games/fps/valves-latest-counter-strike-2-update-flashbangs-entire-skins-market-headshots-speculators-and-clutch-defuses-inflationary-market-prices/",
    "summary": "AK Six-Seeven!",
    "body": "CS2's latest update has certainly put the cat among the pigeons, and feathers are flying. The innocuous-sounding patch \"extended functionality of the 'Trade Up Contract' to allow exchanging five items of Covert quality as follows: five StatTrak Covert items can be exchanged for one StatTrak Knife from a collection of one of the items provided, five regular Covert items can be exchanged for one regular Knife item or one regular Gloves item from a collection of one of the items provided.\" What's the big deal , anyone who ever sees the sun might think. CS2's wacky economy has certain constants, and one of those is that the super-rare and most valuable items are knives and to a lesser extent gloves. The price for a unique gun skin may well shoot into the stratosphere but, generally speaking, knives are the most sought-after commodity in the CS2 skin game. And until this update, you could only get a knife by either getting lucky when opening a case (with miniscule chances), or by straight-up buying one on the Steam community market. Now players can trade-up five Covert items, coloured red, into StatTrak knives, regular knives, and regular gloves. Covert items are not ten-a-penny, but n…",
    "image": "https://cdn.mos.cms.futurecdn.net/xz2HxeuCGUzmZKoWCdp8JV-1280-80.jpg",
    "pubDate": "2025-10-23T22:07:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "562f55b929bd5572",
    "title": "Hades 2's first post-launch update attempts to fix the 'true ending' that nobody really liked",
    "link": "https://www.pcgamer.com/games/action/hades-2s-first-post-launch-update-attempts-to-fix-the-true-ending-that-nobody-really-liked/",
    "summary": "Supergiant wants to add some context for where the story leaves off.",
    "body": "An unfortunate consequence of releasing your story-heavy game in early access is the amount of pressure on its final release to satisfy everyone who's been following along. That's the trouble Hades 2 ran into when it hit 1.0 earlier this month. As people brought over their progress and finished the game for its \"true ending\", the criticisms started stacking up. The Hades Reddit was flooded with threads discussing problems with how the story wraps up, so much so that the moderators asked users to only use neutral statements about it in their thread titles to avoid any hint of spoilers for those who hadn't seen it yet. Without spoiling anything here myself, I'll just say the main issue seemed to be about how abrupt it felt and that certain characters behaved in a way that didn't line up with the rest of the story. Basically, Hades 2 had a surprisingly tidy ending for a story about messy gods. The negative reactions must've been strong enough to prompt developer Supergiant Games to start working on a way to contextualize—not change—the ending. In its first patch since its release, Hades 2 will get \"true ending enhancements\" that add new events that lead up to it and a few following i…",
    "image": "https://cdn.mos.cms.futurecdn.net/xPFFQiy6PFbmvmGjksDeJc-1280-80.jpg",
    "pubDate": "2025-10-23T21:53:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52fe80e20ffa8ac4",
    "title": "We'll never get Mindhunter Season 3, but Netflix is working on multiple 'scripted and unscripted' projects based on the Catan board game, so there's that",
    "link": "https://www.pcgamer.com/movies-tv/well-never-get-mindhunter-season-3-but-netflix-is-working-on-multiple-scripted-and-unscripted-projects-based-on-the-catan-board-game-so-theres-that/",
    "summary": "Buckle up for a thrill ride as people take turns trading wool for wood?",
    "body": "With the flurry of movies and TV shows being adapted from videogames, don't forget there's another kind of game out there, one that takes place not on a computer or console… but on a board . I know! It sounds weird, but you heard me right: they're called board games , and Hollywood is anything but bored when it comes to adapting these games to the silver screen! OK, I'll stop talking like that because it's gross. Here's the skinny: Netflix is adapting strategy board game Catan (which I still think of as Settlers of Catan) into \"a slate of scripted and unscripted projects,\" according to the streaming network . Mindhunter Season 3? Nah. Multiple shows based on a board game about sheep trading? Hell yes. \"They’ll be the first-ever screen adaptations of the global phenomenon,\" Netflix said, \"in which settlers navigate vast landscapes, forge shifting alliances, and compete for scarce resources as robbers roam the island.\" Vast landscapes? Shifting alliances? That's pretty dramatic talk for a game where people primarily trade wheat for wool and carefully lay out roads on a hex grid, isn't it? I'm not bashing the game, by the way: I dig it. Catan came out in 1995 in Germany and quickly b…",
    "image": "https://cdn.mos.cms.futurecdn.net/pmZxCUPUL9zJTmAFiAByRA-1280-80.jpg",
    "pubDate": "2025-10-23T21:39:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2957b90ad5288b79",
    "title": "Disney warns ESPN, other networks may go out on YouTube TV at the end of the month",
    "link": "https://www.cnbc.com/2025/10/23/disney-espn-youtube-tv-network-dispute.html",
    "summary": "Less than a month after reaching a carriage agreement with NBCUniversal, YouTube TV is at risk of losing access to Disney's networks, including ABC and ESPN.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T21:14:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]