[
  {
    "id": "eb5d4ad761762138",
    "title": "China accuses US of cyber breaches at national time centre",
    "link": "https://www.investing.com/news/world-news/china-accuses-us-of-cyber-breaches-at-national-time-centre-4295840",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9I00Q_L.jpg",
    "pubDate": "2025-10-19T04:18:27.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1cc59372c157749",
    "title": "‘Saturday Night Live’ Domingo Sketch Returns as Sabrina Carpenter Addresses ‘Man’s Best Friend’ Album Cover Art Controversy",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/sabrina-carpenter-saturday-night-live-domingo-1236404643/",
    "summary": "The \"Manchild\" singer doubled up as the host and musical guest for the third episode of season 51.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T04:05:23.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a282a6c4a0201046",
    "title": "One of the UK’s growth-boosting reforms is actually working",
    "link": "https://www.ft.com/content/033e38fe-07e2-4a40-bd88-86adefd7c3ee",
    "summary": "Tweaks to lending rules have made it easier for first-time buyers to get a foot on the housing ladder",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T04:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a437a8c4c1760f1",
    "title": "Nexperia says Chinese unit operating as usual as tensions with the Netherlands run high",
    "link": "https://www.investing.com/news/stock-market-news/nexperia-china-unit-asserts-its-independence-as-tensions-with-the-netherlands-run-high-4295806",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9H03F_L.jpg",
    "pubDate": "2025-10-19T03:12:24.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0e4cab71fdf3cd8",
    "title": "Nvidia CEO Jensen Huang to attend APEC CEO Summit in South Korea",
    "link": "https://www.investing.com/news/stock-market-news/nvidia-ceo-jensen-huang-to-attend-apec-ceo-summit-in-south-korea-4295838",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9I00M_L.jpg",
    "pubDate": "2025-10-19T03:06:29.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8790e1e6a36805bd",
    "title": "Today's Wordle clues, hints and answer for October 19 (#1583)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-19-2025/",
    "summary": "Whatever Wordle help you need, you'll find it here.",
    "body": "You've got a green letter just where you want it. A few yellows waiting to be shuffled into the right spots. And you've got some idea of what to do with them. Brilliant—if you had the rows spare to poke around the entirety of the English language. This is where we come in, our clues for today's Wordle happy to steer you in the right direction, and the answer to the October 19 (1583) on hand if you need it. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 19, 2025 ❓ Perfection, a worthy concept. If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 19 (#1583) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? No letter is used more than once this time. How many vowels are in today's Wordle? Most of today's letters are vowels, so keep that in mind. What letter does today's Wordle begin with? You're off to a great start if …",
    "image": "https://cdn.mos.cms.futurecdn.net/vePXFAJBAFzDfVDZGvGYo3-1280-80.jpg",
    "pubDate": "2025-10-19T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c761aaf5d8699805",
    "title": "Sam Rivers, Founding Bassist of Limp Bizkit, Dies at 48",
    "link": "https://www.hollywoodreporter.com/music/music-news/sam-rivers-dead-limp-bizkit-bassist-1236404645/",
    "summary": "\"Today we lost our brother. Our bandmate. Our heartbeat. Sam Rivers wasn’t just our bass player — he was pure magic,\" the band wrote in a heartfelt Instagram post.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T02:26:31.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b63169faa3352d3f",
    "title": "Final Fantasy 7 Rebirth director says all that timewasting filler was good actually",
    "link": "https://www.pcgamer.com/games/rpg/final-fantasy-7-rebirth-director-says-all-that-timewasting-filler-was-good-actually/",
    "summary": "Naoki Hamaguchi thinks we \"just have too much to do and too much to play\".",
    "body": "Final Fantasy 7 Remake took the first eight or so hours of Final Fantasy 7 and expanded them into a 30-hour prestige RPG that, while it contained some quite skippable sidequests, added to the story in ways that made it even more impactful. The additions deepened character relationships and made you feel more attached to the setting. By contrast, Final Fantasy 7 Rebirth took the original's second act and bloated it into 50+ hours of open world RPG filler. It wasn't just the optional tower-climbing and chocobo-stealthing stuff that made Rebirth feel stretched. Even if you stuck to the critical-path story you'd have to slog through Cait Sith throwing boxes around, an overlong final dungeon, and a plot you had to move through at a crawl—sometimes literally. Screenrant recently spoke to Naoki Hamaguchi, director of the Final Fantasy 7 Remake trilogy, and brought up some of these complaints. \"Regarding time management in certain sections,\" he replied, \"especially in FF7 Rebirth, I honestly don't believe that they were longer than necessary. I feel like nowadays, players just have too much to do and too much to play; so they often feel the urge that something has to be concluded quickly.…",
    "image": "https://cdn.mos.cms.futurecdn.net/fMa2bHE6tXQ5QdXRXWjLPA-1280-80.jpg",
    "pubDate": "2025-10-19T00:22:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f37a9cf1e00c746",
    "title": "Bette Midler Has Seen a ‘Hocus Pocus 3’ Script: “Very Excited”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/hocus-pocus-3-script-bette-midler-1236404635/",
    "summary": "The original Sanderson sister is sharing an update on the upcoming third film after it was confirmed to be in the works in 2023.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T00:10:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f530c7228308d05b",
    "title": "Close to half of Kalshi user base experienced glitches, delays during Saturday college football games",
    "link": "https://www.cnbc.com/2025/10/18/kalshi-down-for-some-users-during-college-football-games.html",
    "summary": "Kalshi, which allows users to bet on real-world events, experienced sporadic delays on Saturday, with some bettors unable to process orders.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:20:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7eda9f5e996a20f0",
    "title": "Spike Lee, Mark Ruffalo, Jamie Lee Curtis, Ben Stiller and More Supporting “No Kings” Protests",
    "link": "https://www.hollywoodreporter.com/news/general-news/stars-supporting-no-kings-protests-1236404566/",
    "summary": "The peaceful protests are taking place across the country on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:01:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bd088b7dd037c9c",
    "title": "Total conversion mod for The Simpsons: Hit & Run turns it into the Futurama game of our dreams",
    "link": "https://www.pcgamer.com/games/action/total-conversion-mod-for-the-simpsons-hit-and-run-turns-it-into-the-futurama-game-of-our-dreams/",
    "summary": "I'd say \"shut up and take my money\" only it's free.",
    "body": "Well-remembered GTA-like The Simpsons: Hit & Run may never get those four sequels the developers were hoping for , but it's being kept alive by modders nonetheless. There's a mod to stitch its three zones together into a seamless open world , for instance. And now there's Futurama: Hit & Run. The delightfully named Slurm Team has turned Springfield into New New York in the year 3,000, complete with pneumatic transportation tubes and sewers full of mutation-inducing ooze. The 3D models are made \"fully from scratch\" and and the team's hope is that it'll feel like \"an intended expansion pack for the game.\" The trailer's great, though honestly you could play the Futurama theme tune over anything and I'd be excited. Joe McGinn, who was senior game designer, gave it his seal of approval in the comments beneath the trailer . \"As the lead designer of the original game, I can only say ... this looks awesome! I want to play it\", he wrote. A demo of Futurama: Hit & Run will be available from October 19. You'll be able to download it from Mod Bakery , and you'll need a copy of Lucas' Simpsons: Hit & Run Mod Launcher to run it, as well as the original game. The Simpsons: Hit & Run subreddit ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/bmtiZ2YTsWPJbUCQBNndu4-1280-80.jpg",
    "pubDate": "2025-10-18T21:55:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f36e891d5e04646",
    "title": "'This is definitely my last TwitchCon': High-profile streamer Emiru was assaulted at the event, even as streamers have been sounding the alarm about stalkers and harassment",
    "link": "https://www.pcgamer.com/gaming-industry/this-is-definitely-my-last-twitchcon-high-profile-streamer-emiru-was-assaulted-at-the-event-even-as-streamers-have-been-sounding-the-alarm-about-stalkers-and-harassment/",
    "summary": "\"To tell you honestly, I am a lot more hurt and upset by how Twitch handled it during and after the fact.\"",
    "body": "Streamer Emily-Beth \"Emiru\" Schunk has released a statement criticizing ubiquitous streaming platform Twitch after she was assaulted at a TwitchCon meet and greet on October 17. This incident comes as high profile streamers, mostly women, have dealt with increasingly common incidents of in-person stalking and harassment by viewers. Streamer shenAndygans shared a video of the incident to X (formerly Twitter). In it, a large man approaches Emiru, pulls her into a forceful hug, and tries to kiss her. A bodyguard Emiru personally hired for TwitchCon then rushes in to pull the man off and shove him away, with the video ending as the man walks back into the crowd. hello everyone, I am okay and thank you for all of the kind messages, sorry I cannot respond to them all 🩷Yesterday, the man who assaulted me was allowed to cross multiple barriers at twitchcon and even in front of another creators meet and greet to grab me and my face and try… October 18, 2025 Twitch released a statement earlier today calling the incident \"completely unacceptable and deeply upsetting.\" The company said that it has banned the offending individual from the convention, Twitch itself, and future in-person events…",
    "image": "https://cdn.mos.cms.futurecdn.net/kbLEM5j9t3cWWHJRcxb3PX-1280-80.jpg",
    "pubDate": "2025-10-18T21:32:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05f99594427d4bea",
    "title": "Klaus Doldinger, Composer of ‘Das Boot’ and ‘The NeverEnding Story,’ Dies at 89",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/klaus-doldinger-dead-neverending-story-das-boot-composer-1236404591/",
    "summary": "The German composer combined jazz and classical orchestral music with early synth sounds and composed the theme for Germany's number-one TV series, 'Tatort.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T21:13:32.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5ddb834c6fb0158",
    "title": "The sleeper hit of the Fall might be this mad lad's hyper realistic traffic management sim that uses real census data and a 'distance-based gravity model' to produce millions of NPC commuters",
    "link": "https://www.pcgamer.com/games/city-builder/the-sleeper-hit-of-the-fall-might-be-this-mad-lads-hyper-realistic-traffic-management-sim-that-uses-real-census-data-and-a-distance-based-gravity-model-to-produce-millions-of-npc-commuters/",
    "summary": "Subway Builder bills itself as a \"hyperrealistic transit simulation game.\"",
    "body": "SimCity 4 is one of the most pleasant games I own—I can experience all the splendor of a modern metropolis with a fraction of the nuance, and for the first time in my life, feel what it's like to drive on American roads that don't piss me off. Up-and-coming \"hyperrealistic\" transit sim Subway Builder offers a terrifying proposition: that same satisfaction in real US cities, assuming I'm up to the challenge. On its face, the fidelity on offer in Subway Simulator is shocking; you can find the pitch on the game's website . Real census data is used to populate cities like Chicago and Dallas with realistic commuters, and you're saddled with getting them to their jobs, homes, and so on with as little hassle as possible. Whether people even take the subway depends on a variety of factors, so it's up to you to ensure it's accessible and not prone to delays. There's a page on Subway Builder's site that gets into specifics , saying \"The US census records home and workplace locations. The game generates millions of commuters with homes from that and then uses a distance-based gravity model to assign them all workplaces … This decision is then made based on how long each commute method takes,…",
    "image": "https://cdn.mos.cms.futurecdn.net/XpW4U2KXFDtyamCsdng4dL-1280-80.webp",
    "pubDate": "2025-10-18T19:07:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7b9f80e9ce75b77",
    "title": "'Remember Beach': Arrowhead has awarded thousands of 'inexplicably dedicated' Helldivers 2 players with a commemorative 'Avengement Day' after they ignored High Command to save a planet reminiscent of Halo Reach",
    "link": "https://www.pcgamer.com/games/third-person-shooter/remember-beach-arrowhead-has-awarded-thousands-of-inexplicably-dedicated-helldivers-2-players-with-a-commemorative-avengement-day-after-they-ignored-high-command-to-save-a-planet-reminiscent-of-halo-reach/",
    "summary": "Master Chief, you mind telling me what you're doing on Seyshel Beach?",
    "body": "Despite major orders to go and spend their lives elsewhere, an estimated 30,000 Helldivers 2 players took a liking to a planet with some oblique Halo references—Seyshel Beach—and decided to finish the fight. The socials team at Arrowhead congratulated the \"small but inexplicably dedicated group of Helldivers\" with, as befits a bloodthirsty star-spanning democracy, a post on X . SEYSHEL BEACH CELEBRATIONThe planet Seyshel Beach was liberated earlier this week following a long and concerted campaign by a small but inexplicably dedicated group of Helldivers. To annotate this long-awaited victory over the Illuminate, the citizens of the planet voted to… pic.twitter.com/fp9P5l6Jat October 17, 2025 The \"Remember Beach\" graphic in the post cements the whole thing as an extended emergent tribute to Halo Reach, a game which, like Seyshel Beach, featured a city called New Alexandria and a desperate battle against highly advanced aliens. Sure, they might have spent their time more efficiently had they focused on the major order with the rest of the community, but then we wouldn't have Avengement Day, now would we? That said, the Helldivers actually won the battle for Super Earth in this case…",
    "image": "https://cdn.mos.cms.futurecdn.net/f4xowbFKKMoyCtSvhwXwXD-1280-80.png",
    "pubDate": "2025-10-18T18:41:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62c64c844552c4f8",
    "title": "Lynne Ramsay Recalls Meeting “Totally Terrifying” Joaquin Phoenix: “I’ve Never Worked With Such an Exciting Actor in My Life”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/lynne-ramsay-joaquin-phoenix-die-my-love-bfi-london-film-1236404559/",
    "summary": "The 'Die, My Love' director opened up about making movies with Hollywood A-listers at a BFI London Film Festival session.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T17:59:47.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "726bda5d3ff7c26e",
    "title": "For Today’s Young Creators, Chaos Reigns",
    "link": "https://www.hollywoodreporter.com/business/digital/shambolic-generation-messy-candid-content-reigns-tiktok-1236401015/",
    "summary": "The days of lavish, finely curated Instagram feeds are history. Today’s influencers are embracing the mess.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T17:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "603748dfff2406fc",
    "title": "Can you find the 10 real games in this jumble of 30 fake ones? Try to see through my lies in our latest quiz",
    "link": "https://www.pcgamer.com/games/can-you-find-the-10-real-games-in-this-jumble-of-30-fake-ones-try-to-see-through-my-lies-in-our-latest-quiz/",
    "summary": "Sort the games that are on Steam from the ones that came to me in a dream.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. A bewildering amount of games get released on PC these days, and frankly half the press releases that hit my inbox sound like titles spat out Mad Libs style. Even games in big, mainstream series often sound bizarre the moment you stop to actually think about them. Resident Evil Village? Vampire: The Masquerade – Bloodlines 2? Dragon Quest Heroes: The World Tree's Woe and the Blight Below? Nonsense, the lot of it. I've decided to run a little test of how silly things have gotten. In this quiz, you just need to find the real game titles sprinkled among my ostentatious fake ones. Are my lies as convincing as the average Steam new releases page? Or do you see right through them to the strange-but-true reality? All of the real games have been commercially released on PC—no game jam entries, sketchy mobile releases, or anything like that. All the fake games have been commercially released… well, nowhere, because I made them up, and if you once did a student project wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/h3itn3SJZjxQiJKSVBzrta-1280-80.jpg",
    "pubDate": "2025-10-18T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32b39a1cfa6a9385",
    "title": "Expect to serve up 'floor chicken casserole' in the new Two Point Museum update—a crossover with, of all things, Vampire Survivors",
    "link": "https://www.pcgamer.com/games/sim/expect-to-serve-up-floor-chicken-casserole-in-the-new-two-point-museum-update-a-crossover-with-of-all-things-vampire-survivors/",
    "summary": "Players will be able to hoard dangerous vampire-killing weapons, both to display and, uh, give to staff.",
    "body": "I loved my time with Two Point Museum , which reviewer and PC Gamer features producer Mollie Taylor and I agree may be Two Point Studios' best game yet. I took a break from it to let the updates roll in, so imagine my puzzled delight when I returned to find the latest update for this cozy museum tycoon game is a sizable crossover with horde-pummeling powerhouse Vampire Survivors . The update , which released October 16, features all sorts of new doodads to festoon your museum with, as well as the tagline \"Hell is empty… the devils are in the Digiverse.\" Sounds more like a mid-'90s cyberpunk manga than a game about funneling people towards a gift shop full of Sonic plushes, but I'm on board. You'll be able to send your unwitting gaming experts on trips to three stages from Vampire Survivors, as well as debut 10 new exhibits themed around the bullet heaven game. You can also outfit your experts with new magical weapons, as well, which may or may not prevent them from getting smoked in the latest digital expeditions. There's a new food item, as well: floor chicken casserole. All things being equal, I'd rather someone shot the food. The Two Point series is no stranger to a crossover l…",
    "image": "https://cdn.mos.cms.futurecdn.net/KtCHvCKAfKjKGVs5t7pWvc-1280-80.jpg",
    "pubDate": "2025-10-18T16:59:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f18344a63852b7de",
    "title": "With a lawsuit looming, World of Warcraft private server Turtle WoW has issued a formal plea for a fan server licensing: 'We hope that Blizzard embraces fan‑driven content as its own legacy, rather than alienate this passionate community'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/with-a-lawsuit-looming-world-of-warcraft-private-server-turtle-wow-has-issued-a-formal-plea-for-a-fan-server-licensing-we-hope-that-blizzard-embraces-fan-driven-content-as-its-own-legacy-rather-than-alienate-this-passionate-community/",
    "summary": "The letter cites community-driven servers in games like EverQuest and Minecraft.",
    "body": "Turtle WoW—a fanmade, souped-up take on World of Warcraft Classic with new character customization options and zones—is like a lot of MMO private servers in that it took years of work across a dozen modding disciplines to make it a reality. Unfortunately, it became so successful that it caught the attention of the original game's developer, as evidenced by the copyright infringement lawsuit Blizzard filed last month. When that suit was filed, the team behind the private server issued a statement: \"Turtle WoW is here to stay.\" Yesterday, October 17, they issued another: An open letter to Blizzard itself, requesting a licensing framework for fan mods and private servers. The letter, which you can find in full on the front page of the Turtle WoW website, gets into the history and arguable inevitability of fanmade mods. \"Many successful games have a modding community. It is a part of gaming culture and a testament to the game's quality, and the community's passion,\" The Turtle WoW team argues. \"The World of Warcraft modding community is flourishing, and as more tools become available, it will only continue to grow. Your storytelling has inspired this creativity, and we hope that Blizz…",
    "image": "https://cdn.mos.cms.futurecdn.net/8QHcD2vewvmNh7WgPnNhhb-1280-80.jpg",
    "pubDate": "2025-10-18T16:25:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fd1f3637aef9636",
    "title": "This ETF strategy could help risk-averse investors ride out wild market swings",
    "link": "https://www.cnbc.com/2025/10/18/market-volatility-relief-invesco-looks-at-income-portfolio-strategies.html",
    "summary": "Invesco senior portfolio manager John Burrello sees income funds that employ options-based strategies as a suitable approach.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8722e80e4618dfef",
    "title": "Every MMO I play in 2025, I end up with a bag filled with trash—but that won't change any time soon, if at all",
    "link": "https://www.pcgamer.com/games/mmo/every-mmo-i-play-in-2025-i-end-up-with-a-bag-filled-with-trash-but-that-wont-change-any-time-soon-if-at-all/",
    "summary": "My inventory is full!",
    "body": "Terminally Online This is Terminally Online : PC Gamer's very own MMORPG column. Every other week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. The year is 2025, and every major MMO is shoving more of your old collected junk at you than your mum's attic. Stop me if this sounds familiar: You open your inventory. You have ten scraps of linen cloth, thirteen XP boosters, two halloween candies, three Helmets of Refulgent Anger, seven different types of ores, ten Tokens of Nightmare, and an Essence of Catastrophe. Okay, you say, let's start with currencies. You stop playing the game and open up a wiki page. If you wanted to spend your loot as intended, you'd need to visit three separate vendors. One of them's in a city you didn't know existed from an expansion that was released four years ago. You don't know how it even got there. You close your bag. The next time you open it, you delete almost everything. One week later, you open your inventory. You have ten scraps of linen cloth. You cannot escape. It's not …",
    "image": "https://cdn.mos.cms.futurecdn.net/ooTC6EksNTcJPmG4zLZcLN-1280-80.png",
    "pubDate": "2025-10-18T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22851c10ff137439",
    "title": "She won 30 scholarships and graduated from college debt-free—the 3 biggest mistakes she says to avoid to earn money for school",
    "link": "https://www.cnbc.com/2025/10/18/biggest-mistakes-to-avoid-when-applying-for-college-scholarships.html",
    "summary": "Carlynn Greene graduated debt-free. Now she coaches students to maximize their chances of winning scholarship money.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6575990218939335",
    "title": "This wild mod for Metal Gear Solid 5 massively expands its Subsistence system and makes enemies learn new tactics within missions rather than across them",
    "link": "https://www.pcgamer.com/games/action/this-wild-mod-for-metal-gear-solid-5-massively-expands-its-subsistence-system-and-makes-enemies-learn-new-tactics-within-missions-rather-than-across-them/",
    "summary": "The mod's goal is to \"make you feel like you're playing MGSV for the first time\".",
    "body": "Metal Gear Solid 5 isn't exactly short of options for approaching its open-ended stealth scenarios. But encouraging players to use every tool at their disposal can be difficult once they've found a loadout that they like. Its Subsistence rule was one of Kojima's solutions to this, allowing players to re-enter previous missions without a specific loadout and forcing them to scavenge weapons and equipment on the fly. But this solution didn't go far enough, at least according to MGS 5 modder mohtalgear. And to celebrate the sequel's tenth anniversary, they decided to do something about it, resulting in the Definitive Subsistence Update . The Definitive Subsistence Update aims to be the equivalent of the Substance and Subsistence updates for MGS 2 and 3. \"Definitive Subsistence adds new content and new meaningful gameplay mechanics that'll make you feel like you're playing MGSV for the first time,\" mohtalgear says in its Nexus Mods description. It does this by layering in substantially more detail to the Subsistence system, as well as several other mechanics central to how Metal Gear Solid 5 functions. This starts with a complete overhaul to on-site procurement, with the mod folding i…",
    "image": "https://cdn.mos.cms.futurecdn.net/BBWqBQXQSPnDKnt5yqmHnb-1280-80.jpg",
    "pubDate": "2025-10-18T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "90c1925cdeeae5c7",
    "title": "I retired in the No. 1 country Americans want to move to most—I don't regret it: 'We save about $5,000 per month'",
    "link": "https://www.cnbc.com/2025/10/18/i-retired-in-the-no-1-country-americans-want-to-move-to-the-most-we-save-5000-a-month.html",
    "summary": "When he was 41, Alex Trias walked away from a high-paying law career. Now he lives in Portugal, the No. 1 country Americans want to move to the most. The early retiree shares the most life-changing lessons he's learned so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T13:46:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d067c4a928697ef6",
    "title": "How Starboard could build value at Keurig Dr Pepper ahead of its JDE Peet deal",
    "link": "https://www.cnbc.com/2025/10/18/how-starboard-could-build-value-at-keurig-dr-pepper-ahead-of-its-jde-peet-deal-.html",
    "summary": "Starboard has taken a position in Keurig Dr Pepper and has held meetings with the company's management.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T13:23:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff988340a24c6e9b",
    "title": "The 2 things parents need to do before giving kids a smartphone or social media, from a psychologist",
    "link": "https://www.cnbc.com/2025/10/18/psychologist-what-parents-must-do-before-giving-kids-smartphone.html",
    "summary": "Parents should start preparing kids for their first smartphone and social media access years in advance, says psychologist Jean Twenge. Here's her advice for how.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T13:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79e538e0c7105276",
    "title": "Doom: The Dark Ages gets Steam Deck verification and a bunch of portable optimisations, just in time for the launch of Microsoft's new handheld",
    "link": "https://www.pcgamer.com/games/fps/doom-the-dark-ages-gets-steam-deck-verification-and-a-bunch-of-portable-optimisations-just-in-time-for-the-launch-of-microsofts-new-handheld/",
    "summary": "Update 2.2 also brings further tweaks to combat fundamentals and enemy encounters.",
    "body": "Doom: The Dark Ages is officially Steam Deck verified, which is surprising only in how long it took considering id Software's history delivering shooters that are not just visually impressive, but exceedingly well optimised. The studio has worked minor miracles with handheld ports too, most notably the Nintendo Switch version of 2020's Doom Eternal . That said, The Dark Ages was the first Doom game to be fully and constantly ray-traced, making it a less obvious candidate for handheld gaming when it launched. While it ran well enough on most PC hardware and could even deliver reasonable framerates on a cheap gaming laptop, as Andy Edser noted in his PC performance analysis , the Steam Deck nonetheless struggled to meet its minimum requirements, and as such performance was underwhelming. But that's all changed, apparently. Update 2.2 introduces several handheld-centric optimisations and quality-of-life features. This includes general performance improvements and advanced optimisation settings for handheld devices, as well as more performant SFX and VFX when gaming on the go. The update also adds handheld-specific autodetection, and device specifications for numerous devices includin…",
    "image": "https://cdn.mos.cms.futurecdn.net/LJj6e234EYXPyPmaufE6Lb-1280-80.jpg",
    "pubDate": "2025-10-18T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "969d01fb4305cd1f",
    "title": "My new most anticipated game is about a lonely house who can roll, jump, fish and go on dates",
    "link": "https://www.pcgamer.com/games/adventure/my-new-most-anticipated-game-is-about-a-lonely-house-who-can-roll-jump-fish-and-go-on-dates/",
    "summary": "Building Relationships is gorgeous and funny, and just a little bit sad.",
    "body": "Building Relationships is a game about roaming an island and meeting potential romantic partners. But that's not all: You're a building. Specifically, you're a house who eats furniture, loves fishing, and even knows how to jump. As a house, you roll around this island at sometimes ridiculous speeds, chatting with different buildings and going on dates with them. I saw Building Relationships at Gamescom Asia x Thailand Games Show on Saturday. It's a funny game but, crucially, it's not just funny because you're a building. It's also funny in the same way Baby Steps is: there's something inherently comical about the moment-to-moment movement, the bonkers physics, and the sense that you're always in control but only just. When the seductive protagonist does find a date—perhaps with a charismatic windmill, or a friendly manor, or a \"himbo\" tent—the process proceeds as a mini-game. For example, as my house dined with a grand old abode, I had to put together a flat-pack table for my romantic interest to eat (because buildings eat furniture, obviously). Building Relationships is predominantly the work of Thai developer Tanat Boozayaangool, who cites A Short Hike as inspiration. \"It's a he…",
    "image": "https://cdn.mos.cms.futurecdn.net/RbErhFEBvqQHSxGiKDGXih-1280-80.jpg",
    "pubDate": "2025-10-18T09:48:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "deaec13fe59687f5",
    "title": "Royal London and M&G to enter Europe’s active ETF market",
    "link": "https://www.ft.com/content/eb78e886-c552-41a2-a482-8fd8e09d2d54",
    "summary": "Asset managers keen to expand into fast-growing market",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce83cb3080781adf",
    "title": "The remarkable redemption of St James’s Place",
    "link": "https://www.ft.com/content/4c62ab5a-1caa-4c06-a53f-56ae469d7c05",
    "summary": "UK’s largest wealth manager has staged a turnaround and is attempting to attract advisers despite scrapping perks and fees",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ed197e394fd5aa5",
    "title": "Inside the ransomware romance that stunned investigators",
    "link": "https://www.ft.com/content/6cfaa72b-67e2-4f48-9521-cb7262bf35d9",
    "summary": "How a mysterious tip-off led investigators to uncover the inner workings of a highly unusual hacking operation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69bb26371134b54",
    "title": "Today's Wordle clues, hints and answer for October 18 (#1582)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-18-2025/",
    "summary": "Clues, hints, and general help for Saturday's puzzle.",
    "body": "Some days the alphabet feels more like a general concept than an orderly collection of letters, and no matter how hard you try, the right ones just don't seem to turn up in time. If that sounds like you, you'll be pleased to hear that we've got the answer to today's Wordle waiting for you below, happy to help you win. And if that doesn't sound like you, our hints and clues for the October 18 (1582) Wordle can still give your game a boost. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 18, 2025 ❓ A safe port. 🛥️ If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 18 (#1582) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Every space needs a brand new letter this Saturday. How many vowels are in today's Wordle? You're going to have to find two different vowels today. What letter does today's Wordle begin with? Use …",
    "image": "https://cdn.mos.cms.futurecdn.net/FNoK2UoTSyWyS2xv3MUDsa-1280-80.jpg",
    "pubDate": "2025-10-18T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5907dc44b17679b",
    "title": "2027 is shaping up to be the biggest year for videogame movies yet, with the live-action Zelda movie, A Minecraft Movie sequel, Death Stranding, and more heavy-hitters planned",
    "link": "https://www.pcgamer.com/movies-tv/2027-is-shaping-up-to-the-the-biggest-year-for-videogame-movies-yet-with-the-live-action-zelda-movie-a-minecraft-movie-sequel-death-stranding-and-more-heavy-hitters-planned/",
    "summary": "Throw in the Elden Ring movie or BioShock and it's a lock.",
    "body": "We're closing in on the end of 2025, but can we just skip over 2026? 'Cuz I'm already getting restless for 2027 when it comes to videogame adaptations. That's because 2027 is shaping up to be one of the biggest years for movies based on videogames. Possibly the biggest ever. Here's the current videogame movie adaptation lineup for 2027: The Legend of Zelda live-action film A Minecraft Movie sequel (I assume it'll be called Another Minecraft Movie) The Death Stranding movie Sonic The Hedgehog 4 The Horizon Zero Dawn movie (That last one wasn't announced, technically, but it was revealed in court documents related to the legal battle between Sony and Tencent , which state that the film adaptation of Horizon Zero Dawn is planned for 2027.) That's a bunch of heavy-hitting theatrical releases, but that might not be all. Don't forget, the Elden Ring movie, directed by Alex Garland, is currently in pre-production. Yeah, Garland is currently busy with 28 Years Later: The Bone Temple, but that's due to be released in January 2026, and while a third movie in that trilogy is planned, it's not a guarantee. Elden Ring could—and please keep in mind I am basing this on absolutely nothing but my …",
    "image": "https://cdn.mos.cms.futurecdn.net/Hk6ComqRKiDPedcoDJGeNk-1280-80.jpg",
    "pubDate": "2025-10-18T00:08:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd07749ded8bbfcc",
    "title": "FAA lets Boeing increase 737 Max production almost two years after near-catastrophic accident",
    "link": "https://www.cnbc.com/2025/10/17/boeing-737-max-production.html",
    "summary": "The FAA had capped Boeing's production at 38 a month in early 2024 after a door plug blew out of a nearly new 737 Max 9.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:01:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "901fec755c22a5ae",
    "title": "US stocks steady as investors shrug off banking jitters",
    "link": "https://www.ft.com/content/e6cd65b5-a70b-467e-9a93-6c484afb18bf",
    "summary": "Markets recover after Donald Trump suggests heightened tariffs on Chinese imports may not last",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T20:22:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10a9d8b10a2425c5",
    "title": "So, uh, why are there suddenly at least 4 sinister convenience store simulators on Steam at once?",
    "link": "https://www.pcgamer.com/games/sim/so-uh-why-are-there-suddenly-at-least-4-sinister-convenience-store-simulators-on-steam-at-once/",
    "summary": "Something's in the water.",
    "body": "In 2024, we witnessed the rise of the retail sim: games like Supermarket Simulator , Supermarket Together , and TCG Card Shop Simulator that lured players, streamers, and YouTubers with the unparalleled power fantasy of putting stuff on shelves. While the genre's overnight emergence was surprising, its success makes sense. There's joy to be found in mundane retail work when your real-life livelihood doesn't depend on enduring its regular horrors. While surveying the top demos of this month's Next Fest , however, I couldn't help but notice that there's a sudden rash of upcoming games all intent on making simulated retail work worse. By my count, there are currently at least four different games in development about operating convenience stores while surviving—or in some cases, facilitating—a variety of interplanetary, unholy, and undead terrors. (Image credit: Oro Interactive) I can't explain how it happened, but there's clearly something pinging around the collective noosphere that made a bunch of dev teams decide all at once that \"gas stations, but bad\" was a space that needed exploring. Getting the most attention of the bunch is Roadside Research , one of this Next Fest's most p…",
    "image": "https://cdn.mos.cms.futurecdn.net/8sHXbVxM3ZoxX7uDcTjmGb-1280-80.jpg",
    "pubDate": "2025-10-17T20:04:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36fee6104b62410d",
    "title": "Europe’s private equity giants tumble as U.S. bank lending fears spread",
    "link": "https://www.cnbc.com/2025/10/17/europes-private-equity-giants-tumble-as-us-bank-lending-fears-spread-.html",
    "summary": "ICG, CVC and Partners Group were all in negative territory as concerns over credit stress in U.S. markets continued into Friday trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:29:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d0bb339f341a01f",
    "title": "World of Warcraft's adding player housing in December, so naturally there's an add-on to let players earn as much furniture as possible in advance",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/world-of-warcrafts-adding-player-housing-in-december-so-naturally-theres-an-add-on-to-let-players-earn-as-much-furniture-as-possible-in-advance/",
    "summary": "Sofa so good.",
    "body": "The next World of Warcraft expansion, Midnight, will finally add player housing to the venerable MMO. It arrives December 3 and the early signs are very positive: Blizzard may well have dragged its feet over adding a feature that much of the competition already has but, as PCG's Harvey Randall points out, it's also been able to learn from two decades of others' mistakes . Needless to say, part of this new housing system is furniture. When the housing system launches, players will earn decor relating to achievements and existing in-game content: but this will also work retroactively, so achievements earned now will count toward furniture when housing goes live. The housing system is already live on WoW's Public Test Realm for the early birds, so players know what these achievements are. I'm sure you can see where this is going. A new add-on called Home Bound by Bettiold ( available on CurseForge ) essentially tells players which achievements they should be gunning for in the runup to the release of the full housing system, whereupon they'll be showered with all their hard-earned furniture. (Image credit: Blizzard Entertainment) There are over 100 different decor items available to …",
    "image": "https://cdn.mos.cms.futurecdn.net/zU7zRkR5nugT6gjiEV9zNd-1280-80.jpg",
    "pubDate": "2025-10-17T16:19:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d2079b2cc3a18c5",
    "title": "Routers don't grab headlines like graphics cards but having a good one in your home can make a world of difference to your digital life",
    "link": "https://www.pcgamer.com/hardware/networking/routers-dont-grab-headlines-like-graphics-cards-but-having-a-good-one-in-your-home-can-make-a-world-of-difference-to-your-digital-life/",
    "summary": "Wi-Fi 7 is no longer the preserve of the wealthy, too.",
    "body": "Sometimes, it's hard to get overly excited about a new bit of PC gaming kit. Take the gaming routers , for example. We all use them (and yes, I know it's technically more than just a router—there's a switch and a wireless access point in the box, too), but they just sit on a shelf somewhere or on the floor, getting poked by bored cats. They just do their thing and we rarely give them a moment's thought, until they ruin a Steam download, of course. I felt very much the same way until I recently reviewed three new devices from TP-Link: two mesh systems, the Deco BE68 and Deco BE25 BE5000 , and the Archer BE9700 . Using two Intel Core Ultra 200S gaming PCs to test the wireless performance of them, I came away seriously impressed by just how easy they were to set up, how ridiculously quick they were, and perhaps most importantly, how affordable they were compared to the first generation of Wi-Fi 7 gaming routers. Take the Archer BE9700. You can buy one of those for $200 at Best Buy . That's genuinely very little money for such a capable Wi-Fi 7 router. Heck, you can't even buy a brand-new, semi-decent graphics card for that amount of money. As someone who's only ever used the router s…",
    "image": "https://cdn.mos.cms.futurecdn.net/9RrLbYubNhAfrxZDcaY7N9-1280-80.jpg",
    "pubDate": "2025-10-17T16:16:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51fc470a4416d3ee",
    "title": "PayPal's crypto partner accidentally minted $300,000,000,000,000 worth of stablecoins, which is more than twice the world's total GDP",
    "link": "https://www.pcgamer.com/hardware/paypals-crypto-partner-accidentally-minted-usd300-000-000-000-000-worth-of-stablecoins-which-is-more-than-twice-the-worlds-total-gdp/",
    "summary": "Which must have made for a heart-stopping moment, I'd imagine.",
    "body": "PayPal's blockchain partner, Paxos, looks to have made something of a maths-related whoopsie earlier this week, as it mistakenly minted $300 trillion worth of its stablecoin, PYUSD . That figure might look massive in its own right, but it's even more impressive when you take into account that it's more than double the world's GDP—which is currently estimated to be around $111 trillion , based on figures from 2024. The error was spotted by eagle-eyed market watchers on Etherscan, a block explorer and analytics platform, and was said to be fixed within 20 minutes (via CNBC ). The company released a statement on X confirming the erroneous minting of coins, describing it as an internal technical error. \"There is no security breach,\" the post continues. \"Customer funds are safe. We have addressed the root cause.\" What that root cause was, we may never know. I like to imagine it might have been someone dropping a sandwich on their keyboard, because that's often how my mistakes are made. Still, a commenter in the thread below has theorised that it may have been a result of forgetting to account for six decimal places, which is my kinda maths screw up. At 3:12 PM EST, Paxos mistakenly min…",
    "image": "https://cdn.mos.cms.futurecdn.net/89RDfdcvmewQ567Nxqz6cD-1280-80.jpg",
    "pubDate": "2025-10-17T16:11:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a15f413335c8c09",
    "title": "Asus ROG Xbox Ally X review",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/asus-rog-xbox-ally-x-review/",
    "summary": "Expensive, and one of the best handheld gaming PCs, but c'mon, Microsoft, this is no Xbox.",
    "body": "The Asus ROG Xbox Ally X is a handheld gaming PC that is filled with, and fills me with, contradictions. 'This is an Xbox,' cries Microsoft of what is patently just a PC. 'This is the best handheld gaming PC I've ever used,' I cry of a device that I could not in good conscience recommend anyone with budgetary constraints should buy. Such is the folly of the redesigned and rebadged Asus ROG Ally X . A handheld gaming PC that goes a long way to ironing out many of the kinks inherent in Windows-based devices, but does so with what I believe is a fundamental misunderstanding of why people buy handhelds in the first place. At its heart, it's a new version of the Asus handheld, but with a new AMD APU inside and a reskinned, reimagined version of Windows on top. And both are improvements over what's gone before. But Microsoft, having ditched its own plans for an in-house handheld, has slapped an Xbox badge on it and is now asking gamers to pay far more than they have for any Xbox console that has ever existed. This is the Xbox Ally X: An Xbox that isn't, and a handheld PC that's kinda got it right, but also kinda wrong. Asus ROG Xbox Ally X - our verdict (Image credit: Future) Valve's St…",
    "image": "https://cdn.mos.cms.futurecdn.net/YP43KX8Ttr8qaaXDtVVoU8-1280-80.jpg",
    "pubDate": "2025-10-17T15:59:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5177924ebe455a3f",
    "title": "Keeper review",
    "link": "https://www.pcgamer.com/games/adventure/keeper-review/",
    "summary": "A bite-sized adventure game that draws on Double Fine's best work.",
    "body": "Need to Know What is it? A charming little adventure game with a dash of platforming and puzzle-solving. Release date: October 17, 2025 Expect to pay: $29.99 Developer: Double Fine Publisher: Xbox Game Studios Reviewed on: RTX 5090, Intel Core i9 12900K, 32GB RAM Multiplayer: No Steam Deck: N/A Link: Steam Keeper can't be accused of chasing trends. It doesn't have hyper-realistic graphics; it doesn't have crafting; it doesn't have a battle pass; it doesn't even have humans. It's a game about a lighthouse and a bird going up a mountain that ends in around six hours. But all six hours of it are gorgeous. Leave it to Double Fine, the developer that made a level out of psychedelic album art in Psychonauts 2, to create an entire experience that feels like exploring a surrealist painting: a trip through a hazy alien-looking planet that glows with pinks and greens and oranges, starring a sentient lighthouse with spider legs. Keeper is an adventure nobody else could make, and one of Double Fine's best. Light in the darkness (Image credit: Tyler C. / Double Fine, Xbox Game Studios) Keeper's post-apocalyptic world is brighter and more colorful than the festering ruins you might find in othe…",
    "image": "https://cdn.mos.cms.futurecdn.net/mStjQ5yPgC2hkeHnis4hpJ-1280-80.png",
    "pubDate": "2025-10-17T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca8939cbe7cdeb87",
    "title": "Battlefield 6 is already walking back its Conquest changes after immediate backlash, but it's still not what we were really asking for",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-is-already-walking-back-its-conquest-changes-after-immediate-backlash-but-its-still-not-what-we-were-really-asking-for/",
    "summary": "That's not quite the solution I expected.",
    "body": "Just two days ago, Battlefield Studios bravely announced a Battlefield 6 change no one asked for: Conquest mode ticket counts were reduced to make matches faster. Some maps had max tickets (or respawns) slashed by 100, but others, like Operation Firestorm and Mirak Valley, lost a whopping 300 tickets. This move was immediately greeted by an unprecedented surge of angry chatter. Honestly, I was quite shocked at just how quickly the community rallied on a random Wednesday to voice their concerns. The lesson here is: don't mess with Battlefield's traditional mode, or you'll be met with pitchforks. After all, people complaining about Conquest matches ending due to the time expiring and not down-to-the-wire battles of attrition weren't annoyed by the tickets; they were annoyed by the timer . Announced just after promising overhauls to Battlefield 6's currently slow progression systems, Battlefield Studios has confirmed its reverting the controversial ticket change: \"We've heard your feedback about the recent reduction of Conquest starting tickets and will be reverting the ticket count across all maps to their original launch value of 1,000 and 45-minute timed rounds.\" This was followed…",
    "image": "https://cdn.mos.cms.futurecdn.net/nSb2bhCEfTxGYHuM6fR94Y-1280-80.png",
    "pubDate": "2025-10-17T13:54:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf7ae5256e7b4096",
    "title": "Battlefield 6 is so well-optimised it's playable on an eight-year-old RX 570 with just 4 GB of VRAM",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/battlefield-6-is-so-well-optimised-its-playable-on-an-eight-year-old-rx-570-with-just-4-gb-of-vram/",
    "summary": "Oh, and a GTX 1650 Super, too.",
    "body": "It's no secret that Battlefield 6 is a very well-optimised game by today's standards. But even knowing this, I was a little surprised to see just how well it performs on an eight-year-old GPU. YouTuber RandomGaminginHD has put the AMD Radeon RX 570 to the test in Battlefield 6, and the 2017 graphics card holds up surprisingly well (via PCMR subreddit ). Surprisingly well, that is, compared to just not working at all or being entirely unplayable, which is what I would have expected for such an old card in most modern, good-looking games. We do, the YouTuber explains, need to make \"some pretty big visual sacrifices\" to achieve a relatively solid 60 fps. To my eyes, though, those visual sacrifices aren't ones that make the game unplayable. They essentially mean dropping the resolution down low, which will, of course, make the game look quite jagged and pixelated, but even on the lowest settings, the actual visuals, such as textures, still seem to look half-decent. The AMD Radeon RX 570 has just 4 GB of VRAM, but Battlefield 6 doesn't use more than this when it's set to the lowest settings at 1080p. It was a decent card back in the day, but today, as the video notes, it can sometimes …",
    "image": "https://cdn.mos.cms.futurecdn.net/pM3zfUWKdUpADARJwSz7Pk-1280-80.jpg",
    "pubDate": "2025-10-17T13:49:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b73a9bbd3ee2bfc9",
    "title": "Nightdive puts out surprise 'definitive' update for 30-year-old I Have No Mouth And I Must Scream",
    "link": "https://www.pcgamer.com/games/puzzle/nightdive-puts-out-surprise-definitive-update-for-30-year-old-i-have-no-mouth-and-i-must-scream/",
    "summary": "You think they'd at least patch in a mouth.",
    "body": "As a man who lives with one foot firmly in the past, little excites me more than an old game suddenly getting some out-of-the-blue new update. Obsidian suddenly returning to Pillars of Eternity 1 earlier this year? Pretty much the best thing that's ever happened to me. And now Nightdive has sprung up to slap a \"definitive\" update on ancient adventure game I Have No Mouth And I Must Scream. This is a year of three Christmases for ol' Josh. A point-and-click adventure based on Harlan Ellison's novel about a group of humans subjected to eternal torment by a misanthropic AI, voiced in the game by Ellison himself, I Have No Mouth has become a bit of a cult classic since its release in 1995. This is Nightdive's first patch for it since 2018, and the patch notes are actually pretty few. That doesn't mean they're not significant, though. In essence, the patch updates the PC version of the game to match the console editions released in March this year. That means navigable menus, improved controller support, and in general an experience more suited to 2025 than 1995. It feels good! I've messed around with it a little, and the experience of playing a PC point-and-click adventure on a gamepa…",
    "image": "https://cdn.mos.cms.futurecdn.net/Zhwfa58v66D8U5uqiLahtg-1280-80.png",
    "pubDate": "2025-10-17T13:19:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8aba640c197b074f",
    "title": "Vampire: The Masquerade – Bloodlines 2 review",
    "link": "https://www.pcgamer.com/games/rpg/vampire-the-masquerade-bloodlines-2-review/",
    "summary": "You get an identity crisis, you get an identity crisis, we all get an identity crisis!",
    "body": "Need to know What is it? An undead mystery that's part Anne Rice, part Raymond Chandler. Release date October 21, 2025 Expect to pay $60/£50 Developer The Chinese Room Publisher Paradox Interactive Reviewed on RTX 4090, Intel i9-13900k, 32GB RAM Steam Deck Unknown Link Official site You are Phyre, an elder vampire of prodigious strength and no small amount of fame, forced to sleep for a hundred years. And people have been waiting for your return. You wake up in 21st century Seattle, bound by a curse and weighed down by the expectations of modern bloodsuckers. Amid all this, you must carve out a place for yourself in this new city, along with an identity, even as you're nudged into deals and alliances, bending and adapting as you try to become what Seattle's nighttime residents need: a big scary vamp who can fix everything. Or break everything. The story of Vampire: The Masquerade – Bloodlines 2's lost protagonist eerily encapsulates the state of the game itself: a long-awaited sequel with years of hopes and doubts and assumptions bearing down on it; an RPG that has to be an RPG, has to be a sequel, that strains against its bonds. To RPG or not to RPG (Image credit: Paradox) Bloodl…",
    "image": "https://cdn.mos.cms.futurecdn.net/YqeG3wJ4vNoWLzSL8mBMYV-1280-80.jpg",
    "pubDate": "2025-10-17T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0845bbb3505f44a3",
    "title": "A little peep inside one of London’s hot new quant powerhouses",
    "link": "https://www.ft.com/content/906fd713-8341-4651-a1b7-6f7b28881bac",
    "summary": "Quadrature Capital had a very good 2024",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:55:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93ad9394555691c2",
    "title": "Moody's says the banking system, private credit markets are sound despite worries over bad loans",
    "link": "https://www.cnbc.com/2025/10/17/moodys-says-the-banking-system-private-credit-markets-are-sound-despite-worries-over-bad-loans.html",
    "summary": "Marc Pinto, the agency's head of global private credit, acknowledged in a CNBC interview that there are concerns over loose lending standards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:45:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51013d2a0e489bb9",
    "title": "Gigabyte's new gaming laptops come with voice control for performance, fan, and privacy settings, so you can shout at them if they won't pipe down",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/gigabytes-new-gaming-laptops-come-with-voice-control-for-performance-fan-and-privacy-settings-so-you-can-shout-at-them-if-they-wont-pipe-down/",
    "summary": "Remember to say please and thank you.",
    "body": "Are you ready for some more AI? Is that a heck yeah I hear? Oh… Well, here's some more anyway. This time courtesy of Gigabyte's new gaming laptops which are going to ship with \"press and speak\" functionality for voice control. The company explains that the just-announced Gaming A18 and Gaming A16 Pro comes with \"GiMate, Gigabyte's proprietary AI agent, [which] enables intuitive 'Press and Speak' control for performance tuning, fan adjustment, privacy functions, and more.\" The obvious question is: Why? The only answer I have is 'beats me.' I've not actually tried it, of course, so it could be one of those things that sounds completely and utterly pointless on paper but is somehow miraculously useful in practice. Maybe using a button to speak to your computer to perform some limited functions will be more convenient than navigating some settings or having a taskbar-located AI assistant to speak to. The one thing that might make this worthwhile is something my colleague Andy pointed out, which is that there could be something very comical about shouting above the noise of your laptop to tell it to TURN THE FANS DOWN. There might not be too much of an issue with that if the Gigabyte G…",
    "image": "https://cdn.mos.cms.futurecdn.net/cFxCugm6UR6ryMucmWDJmY-1280-80.jpg",
    "pubDate": "2025-10-17T12:22:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425219cb92b48e7a",
    "title": "Battlefield 6 devs are trying to find the balance between 'zoomers' and 'battledads', following movement nerfs: 'We're looking at adjustments for sure to find a good in-between'",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-devs-are-trying-to-find-the-balance-between-zoomers-and-battledads-following-movement-nerfs-were-looking-at-adjustments-for-sure-to-find-a-good-in-between/",
    "summary": "I say we put them in the thunderdome and let them have-at.",
    "body": "There is a conflict brewing in Battlefield 6 , a secret underground war spanning generations. The fledgling Zoomer Rebellion rallies its forces against the House of Battledads over a crucial resource that will decide the fate of the FPS genre for years to come: Movement mechanics. That is, if the community's to be believed. See, during the Battlefield 6 beta, jumping and sliding was significantly nerfed to ensure the game didn't devolve into a Titanfall-esque parkour fest, where the newest generation (with their intact reflexes and youthful spirit and hair, grumble grumble) wouldn't simply clown on long-time series fans because they know how to b-hop or knife-boost or whatever these dang kids are calling it nowadays. The question remains, however, whether DICE went overboard. As user Jean Martin on X asks principal game designer Florian Le Bihan (thanks, GamesRadar+ ): \"'Zoomers' were liking movements in the beta. In the release 'battledads' like the movement. Can we get an inbetween to please all the community? Also it will be better for the BR part I think.\" I have not heard the term battledads before, and while I'm sure it's an outdated idea to assume everyone playing BF6 are m…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-17T10:47:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62fb3ca2bf5ed348",
    "title": "Battlefield 6's lethargic progression is getting a much-needed overhaul, but Portal is unsurprisingly paying the price after we all abused it",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6s-lethargic-progression-is-getting-a-much-needed-overhaul-but-portal-is-unsurprisingly-paying-the-price-after-we-all-abused-it/",
    "summary": "More changes will be coming to XP and assignments in the future, too.",
    "body": "One of the biggest complaints lobbed at Battlefield 6 so far is that its progression systems are painfully slow. In fact, I complained about it just yesterday , and how it could impact Season 1. Career ranks aren't too bad, but they currently gate progression for important assignments for new guns and gadgets. Weapon XP, on the other hand, is frustratingly slow, which has only exacerbated tensions around the random bullet deviation epidemic that even the best guns suffer from. Thankfully, Battlefield Studios has answered our calls and is implementing a number of substantial changes to quicken the pace of progression: \"Our goals here are to make the progression experience feel smoother and more rewarding while still keeping that sense of achievement when you complete a milestone like fully mastering a weapon.\" These changes were originally signalled to go live within the next week, but are surprisingly already being implemented across all platforms. Most importantly, the XP required to get any given gun to level 20 is being reduced, so you can start earning vital attachments \"almost twice as fast\". For most weapons, this'll give you access to most of the muzzles, grips, and barrels…",
    "image": "https://cdn.mos.cms.futurecdn.net/XDNktarM36JPrfaZRhhfUD-1280-80.png",
    "pubDate": "2025-10-17T10:31:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "800f83ae18e0f7cd",
    "title": "Assetto Corsa Rally features fully laser-scanned courses, Unreal Engine 5 visuals, and it’s out in early access on November 13",
    "link": "https://www.pcgamer.com/games/racing/assetto-corsa-rally-features-fully-laser-scanned-courses-unreal-engine-5-visuals-and-its-out-in-early-access-on-november-13/",
    "summary": "A huge new sim racing title that Kunos Simulazioni let slip at Sim Racing Expo 2025.",
    "body": "Here’s an exciting sentence: Kunos Simulazioni, the developer behind Assetto Corsa Evo, Assetto Corsa Competizione and the endlessly modded original AC title, is making a rally game in collaboration with Supernova Games. It’s called Assetto Corsa Rally, which makes sense. Revealed at Sim Racing Expo 2025 in Dortmund, Assetto Corsa Rally will launch into Steam early access on November 13, and has some impressive boasts to its name. For one, it’s the first rally title ever to feature laser-scanned stages. While it’s increasingly common for racing sim developers to visit racing circuit and laser-scan them to capture the minute details of the track surface, the trackside furniture and the precise topography, nobody’s ever attempted such a feat in loose surface racing sims before. In fact, rally games don’t generally even replicate real rally stages on a 1:1 basis, laser-scanned or not. EA WRC, a fine game in its own right, featured sections of stages that were authentic to their real-life counterpart, but they weren’t laser-scanned. That single detail underlines the ambition here, which is simply to be the most accurate and authentic rally sim ever released. The vehicle roster will ex…",
    "image": "https://cdn.mos.cms.futurecdn.net/5eMRTMaQAaM2cmZgBfcDJ9-1280-80.jpg",
    "pubDate": "2025-10-17T10:31:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d25f2747728daa90",
    "title": "The Outlast Trials Invasion update: everything you need to know about the PvP mode",
    "link": "https://www.pcgamer.com/games/horror/the-outlast-trials-invasion-update/",
    "summary": "Things just got a little more tense.",
    "body": "The Outlast Trials is rolling out its Invasion update at the end of the month, which will bring a PvP mode to the game and put you under a new kind of pressure. Although the game is already multiplayer, this update will pit you and your friends against each other in a set of trials, rather than teaming up against the ghastly terrors in the facility. Don't get me wrong, you'll still have to fight against the villains you're used to, like Mother Gooseberry and Lelan Coyle, but you'll have additional threats to worry about too. Here's what you need to know about the Invasion update so you can prepare yourself now for when your friends quite literally stab you in the back. When does the Invasion update release for The Outlast Trials? The Outlast Trials Invasion update will be released on Tuesday, October 21 , so if you've been waiting for the perfect spooky game to play with your friends, this update couldn't really come out at a better time. What does the Invasion update include in The Outlast Trials? The Invasion update will add a PvP game mode to The Outlast Trials, which can be accessed through the terminal in the Sleep Room. What this means is that you'll still go into the trial …",
    "image": "https://cdn.mos.cms.futurecdn.net/TAh9umT2E6H9LhmYUj36JB-1280-80.jpg",
    "pubDate": "2025-10-17T10:01:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d4dc44fc6ca41dc",
    "title": "Credit cockroaches",
    "link": "https://www.ft.com/content/30b53005-d745-47f9-b7fa-9d071dfcae49",
    "summary": "How bad is the problem?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T05:30:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a2986b8da952cf",
    "title": "Venture Global seeks to quell client suspicions over LNG contracts",
    "link": "https://www.ft.com/content/e22cb4b8-24ff-45e1-a8a8-c9aa6d1e1e99",
    "summary": "US exporter wrote to customers affirming commitment to deliver on contractual obligations following arbitration loss",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1a2e9da0359bd",
    "title": "Investors warn on leveraged loan risks after First Brands collapse",
    "link": "https://www.ft.com/content/2cd2144b-ef91-4704-9483-2b718c824b4f",
    "summary": "Rapid growth of $2tn market has led to hastily done deals and hurried due diligence, say fund managers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54240dd3cb8cd014",
    "title": "Silverines cash in on a dysfunctional market",
    "link": "https://www.ft.com/content/129eac2f-bb5f-400f-bd3a-b0a8e2a148ad",
    "summary": "Come the end of this year, demand will have overtaken annual supply for five years on the trot",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21a1d067c10b968a",
    "title": "How dozens of Trump’s donors have benefited from his second term",
    "link": "https://www.ft.com/content/0ab138a5-76de-4371-8f20-3ca31f27e170",
    "summary": "While previous presidents have introduced policies that have helped supporters, such incidents are now more common and overt",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4428ac80e93326f1",
    "title": "US regional bank shares sink on credit worries after fraud disclosures",
    "link": "https://www.ft.com/content/cdc5c3da-e2d9-4029-aaa8-1bf24d1c7b96",
    "summary": "Western Alliance and Zions Bank disclose exposure to alleged fraud",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:22:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "270b801e8009f36b",
    "title": "Rare earth quake",
    "link": "https://www.ft.com/content/e59ac21e-b9e4-4b37-839a-1a2ea681b916",
    "summary": "The US and China stand-off over the metals of the future",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]