[
  {
    "id": "19381e1177b64f0e",
    "title": "Steel Guitar Player Robby Turner, Known as ‘Man of Steel,’ Dies at 63",
    "link": "https://www.billboard.com/music/country/robby-turner-dead-man-of-steel-guitar-player-1236061926/",
    "summary": "Turner played for artists including Waylon Jennings, The Highwaymen & Chris Stapleton.",
    "body": "Accomplished steel guitar player and producer Robby Turner, who has played with artists including Waylon Jennings, Willie Nelson, The Highwaymen and Chris Stapleton, died Thursday, Sept. 4, at age 63. Turner&#8217;s son Bobby Turner confirmed the passing of his father on social media, writing , &#8220;We&#8217;re sad, but we know he&#8217;s walking without any help, and he&#8217;s no longer in pain.&#8221; Related Gone But Not Forgotten: Musicians We Lost in&nbsp;2025 Young Thug Apologizes for Leaked Jail Calls: &#039;I&#039;m Sorry This Is Happening and I Hope U Guys Can Forgive Me&#039; Pharrell Williams, Clipse &amp; More to Perform at Historical Free Vatican City Concert &#039;Grace for the World&#039; Known as the &#8220;Man of Steel,&#8221; Turner played on projects including the 1976 album Wanted! The Outlaws , from Jennings, Nelson, Jessi Colter and Tompall Glaser, which spawned the Jennings/Nelson hit &#8220;Good Hearted Woman&#8221; and became the first country album to become certified platinum by the Recording Industry Association of America. Turner also recorded and toured with country supergroup The Highwaymen (Jennings, Nelson, Kris Kristofferson and Johnny Cash) an…",
    "image": null,
    "pubDate": "2025-09-08T23:37:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c7a026f0cb9d685",
    "title": "2025 VMAs Delivers Its Largest TV Audience in Six Years",
    "link": "https://www.billboard.com/music/awards/2025-vmas-largest-tv-audience-six-years-1236062297/",
    "summary": "The audience was up 42% from last year.",
    "body": "The 2025 MTV Video Music Awards was the top-rated entertainment program of the night, hitting a six-year viewership high. The show was seen by more than 5.5 million viewers, between its broadcast on CBS, simulcast on MTV and streaming on Paramount+. Related Women Artists, Led by Lady Gaga &amp; Ariana Grande, Own 2025&nbsp;VMAs The VMAs Are in a Pretty Good Place With This Pop Star Class — So What&#8217;s With All the Legacy Medleys? (Critic&#8217;s&nbsp;Take) All the 2025 VMAs Performances Ranked From Worst to&nbsp;Best This marked the first time the VMAs have aired on CBS, which could use a major pop music franchise. CBS will lose the Grammy Awards, which it has aired since 1973, after the upcoming 68th Grammy Awards telecast on Feb. 1. (In October 2024, The Recording Academy announced a new 10-year global deal for The Grammys to be exclusively simulcast on ABC, Hulu and Disney+ beginning in 2027.) LL COOL J hosted last night’s VMAs. He previously co-hosted the show in 2022. (He also hosted the Grammys five times from 2012-16.) Here are selected ratings highlights about the 2025 VMAs: Watched by more than 5.5 million viewers, making it the night’s No. 1 entertainment program. Th…",
    "image": null,
    "pubDate": "2025-09-08T23:27:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc2fff94b957cf75",
    "title": "Jordan Anderson Joins L.A.’s The Bellwether as Senior Talent Buyer",
    "link": "https://www.billboard.com/pro/the-bellwether-la-jordan-anderson-senior-talent-buyer/",
    "summary": "Anderson previously handled bookings at the Troubadour in West Hollywood, Calif.",
    "body": "Another Planet Entertainment and Teragram Presents have tapped Jordan Anderson as senior talent buyer for The Bellwether in Los Angeles. Anderson will oversee programming for the 1,500-capacity Main Room, the in-house restaurant stage at The Virginian, the Looking Glass patio lounge and the newly opened 600-capacity room Camille’s. She will also contribute to bookings at Teragram Presents’ downtown L.A. venues — the Teragram Ballroom and Moroccan Lounge — while supporting Another Planet’s wider roster across the state. Anderson arrives from the Troubadour, where she set a record in 2024 with more than 300 shows in a single year, spotlighting artists like Chappell Roan , Medium Build and Reneé Rapp . She built her career in Nashville with roles at Marathon Music Works, Exit/In, AEG Nashville and AC Entertainment before moving to L.A. in 2021. Recognized on Billboard’s 2025 Pride List, she also co-chairs the National Independent Venue Association’s &#8220;Live List&#8221; initiative. Related Arrival Artists and ATC Live Combine to Form New Powerhouse&nbsp;Agency Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to …",
    "image": null,
    "pubDate": "2025-09-08T23:21:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97bd75088cd02456",
    "title": "No, Tyler, The Creator Isn’t Making a Hebrew Jazz Funk Album With Lil Yachty",
    "link": "https://www.billboard.com/music/rb-hip-hop/no-tyler-the-creator-hebrew-jazz-funk-album-lil-yachty-1236062226/",
    "summary": "Yachty was clearly joking around, but Tyler still felt it was necessary to clear things up.",
    "body": "Tyler, The Creator and Lil Yachty are not working on Hebrew jazz funk album. Lil Yachty went on his Instagram over the weekend and posted a series of pics of him and Tyler in matching yellow outfits to thank him for taking him along on the Chromakopia tour , and joked that the West Coast rapper was secretly working on a high-concept project. “Tour is done, love you brother,&#8221; Yachty wrote in the caption. &#8220;Blessed to be apart. Let y&#8217;all in on a secret… dat boi Tyler workin&#8217; on a Hebrew jazz funk album, sh&#8211; gone be tough.. 2026.&#8221; Tyler then immediately commented, denying the claim and trolled fans that still expect a &#8220;Sticky&#8221; video. “LMFAOOOO NO I&#8217;M NOT,&#8221; he wrote. &#8220;DON&#8217;T GET THESE GULLIBLE ASS FANS HOPES UP, THESE N—AS STILL THINK A STICKY VIDEO IS COMING.” And to be fair to the Tyler fans that are still clamoring for a &#8220;Sticky&#8221; video, he did post a one-minute teaser on his YouTube page about seven months ago and captioned it with, &#8220;video will come.&#8221; There&#8217;s also the fact that he released a video for &#8220; Darling, I &#8221; two weeks ago sandwiched between videos for &#8220; Suga…",
    "image": null,
    "pubDate": "2025-09-08T22:47:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d857cc50eb78ffe2",
    "title": "Shop These Laufey-Approved Cozy Closet Essentials From Everlane’s Fall 2025 Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/laufey-everlane-fall-2025-collection-elevated-basics-1236061655/",
    "summary": "The collection titled \"Laufey In Everland\" includes everything from footwear to apparel.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Laufey is prepped and ready for fall thanks to cozy pieces from Everlane. The &#8220;From the Start&#8221; singer is the face of the brand&#8217;s fall 2025 campaign titled &#8220;Laufey In Everland.&#8221; The concept, in reference to Alice in Wonderland , depicted the Icelandic artist enlarged, towering over various cityscapes, utilizing streets, skyscrapers and houses as a backdrop to model Everlane&#8217;s fall pieces. Said pieces range from Mary Janes and ankle boots to cozy cardigans and preppy blazers in a mostly neutral color palette, save for a few pops of green or baby pink. The collection&#8217;s main focus is on timeless silhouettes. Pieces that can be worn and re-worn over and over again. If you&#8217;re a big Laufey fan, or you&#8217;re just in the market for quality fall staples, you&#8217;re in the right place. “I’ve been a fan of Everlane for years, so it’s an honor to be the face of their first talent-led campaign,” stated&nbsp; La…",
    "image": null,
    "pubDate": "2025-09-08T22:21:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]