[
  {
    "id": "f5d2fae3a3ba8c55",
    "title": "Metrics",
    "link": "https://www.nasa.gov/centers-and-facilities/nssc/metrics/",
    "summary": "Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information abo…",
    "body": "2 Min Read Metrics Services Catalog Click here to view the FY25 Services Catalog The catalogs provide service description, chargeback rate, unit of measure, and service level indicators for each NSSC service. Service Level Agreement (SLA) Click here to view the Service Level Agreement The SLA provides information about roles, responsibilities, rates, and service level indicators for all NASA Centers. The SLA is negotiated on an annual basis in line with the fiscal year. A single SLA is shared by all NASA Centers and signed by the Associate Administrator,&nbsp;Chief Financial Officer,&nbsp;Chief Information Officer, and the&nbsp;Office of Inspector General. The SLA provides for the delivery of specific services from the NSSC to NASA Centers and Headquarters Operations in the areas of: Financial Management Procurement Human Resources Information Technology Agency Business Services NSSC Bill (Formerly know as Performance and Utilization Report (PUR)) *** On-Line Course Management and Training Purchases have been realigned to the OLC &amp;Training Purchases section of the bill in accordance with the realignment of training funds.&nbsp;Center Special Projects have been consolidated int…",
    "image": null,
    "pubDate": "2025-12-19T14:42:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17da2d3fc04a760b",
    "title": "Betelgeuse and the Crab Nebula: Stellar Death and Rebirth",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/betelgeuse-and-the-crab-nebula/",
    "summary": "In 2019, Betelgeuse dimmed in brightness, sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula.",
    "body": "3 Min Read Betelgeuse and the Crab Nebula: Stellar Death and Rebirth This highly detailed image of the Crab Nebula was assembled by combining data from five telescopes spanning nearly the entire breadth of the electromagnetic spectrum: The Very Large Array (radio) in red; Spitzer Space Telescope (infrared) in yellow; Hubble Space Telescope (visible) in green; XMM-Newton (ultraviolet) in blue; and Chandra X-ray Observatory (X-ray) in purple. Credits: NASA, ESA, G. Dubner (IAFE, CONICET-University of Buenos Aires) et al.; A. Loll et al.; T. Temim et al.; F. Seward et al.; VLA/NRAO/AUI/NSF; Chandra/CXC; Spitzer/JPL-Caltech; XMM-Newton/ESA; and Hubble/STScI What happens when a star dies? In 2019, Betelgeuse dimmed in brightness , sparking speculation that it may soon explode as a supernova. While it likely won’t explode quite yet, we can preview its fate by observing the nearby Crab Nebula. A view of the constellations Orion and Taurus, along with notable features: Betelgeuse in Orion, and Aldebaran and the Crab Nebula in Taurus. Stellarium Web Betelgeuse is easy to find as the red-hued shoulder star of Orion. A variable star, Betelgeuse, usually competes with the brilliant blue-white…",
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]