[
  {
    "id": "0d62b9d1cfde11c0",
    "title": "Myles Smith Brings ‘Nice to Meet You’ to ‘Love Is Blind’ Reunion: Watch",
    "link": "https://www.billboard.com/music/music-news/myles-smith-nice-to-meet-you-love-is-blind-1236102073/",
    "summary": "The slow-burning hit reached a new peak of No. 62 on this week's Billboard Hot 100.",
    "body": "Myles Smith is continuing his breakthrough in the U.S. as he performed his &#8220;Nice to Meet You&#8221; hit on the season 9 reunion of Love Is Blind , which aired on Netflix on Wednesday (Oct. 29). Introduced by Nick and Vanessa Lachey, Smith rocked the Love Is Blind stage with his stomp-clap anthem alongside a full live band while the season 9 contestants made their way inside the venue listening to the catchy tune. The British singer posted a TikTok video that saw season 7 contestant Taylor Krause join Smith on stage for the performance. The reality star, who got engaged to Garrett Joseman on the Netflix show, also made a fun TikTok with Smith. @mylessmithuk Had so much fun at Love is Blind with @chinesediscobaby … #mylessmith #singersongwriter #newmusic #loveisblind ♬ Nice To Meet You &#8211; Myles Smith Myles Smith can only hope he encounters the same fate as season 8 reunion performer Alex Warren , whose &#8220;Ordinary&#8221; anthem catapulted to the top of the Billboard Hot 100 not long after his March reunion performance. &#8220;With the success of the last one, we really had the interest of virtually every major label coming to us saying, ‘Hey, can we give you some name…",
    "image": null,
    "pubDate": "2025-10-30T21:19:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b80f0dfc62661ae4",
    "title": "Puerto Rico’s Fifth Element Festival Announces Lineup for Its Debut Edition",
    "link": "https://www.billboard.com/music/music-news/fifth-element-festival-puerto-rico-lineup-1236102072/",
    "summary": "Created by BPM Festival co-founder Phillip Pulitano, The Fifth Element Festival will happen in Puerto Rico on Jan. 7-13.",
    "body": "The Fifth Element Festival has announced the full lineup for its debut edition. Leading the bill are Detroit icon Carl Craig, enduring favorite Seth Troxler, techno titan Nicole Moudaber, scene pioneer Danny Tanaglia and minimal techno legend Ricardo Villalobos, along with Dixon, DJ Tennis, Dubfire and more. The bill in total features more than 60 artists; see this complete lineup below. Related Ayahuasca Helped Inspire a BPM Festival Co-Founder&#8217;s New Dance Event&nbsp;Venture Swedish House Mafia, Skrillex &amp; Four Tet to Play Two-Night New Year&#8217;s Eve Bash in San&nbsp;Francisco Meet America Foster — Major Lazer’s Youngest &amp; First Woman Member: &#8216;Felt Like I Had Known These Guys for&nbsp;Ages&#8217; The Fifth Element happens in Puerto Rico on Jan. 7-13. In addition to the music, the fest will also offer yoga, breathwork, sound baths and other &#8220;healing ceremonies and workshops.&#8221; This focus on wellness is a core focus of The Fifth Element, which was created by Phillip Pulitano, who also co-founded the longstanding BPM Festival. (Pulitano is no longer involved with BPM.) Speaking to Billboard about The Fifth Element in May, Pulitano said he came up wi…",
    "image": null,
    "pubDate": "2025-10-30T21:01:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f174735273e1dbe3",
    "title": "Coco Jones Channels Effie, Deena & Lorell from ‘Dreamgirls’ for Halloween 2025",
    "link": "https://www.billboard.com/music/music-news/coco-jones-dreamgirls-halloween-2025-1236102069/",
    "summary": "The \"ICU\" singer is all three (well, four!) Dreams wrapped into one.",
    "body": "After channelling Donna Summer and Princess Tiana in past years, Coco Jones is &#8220;Steppin to the Bad Side&#8221; with her 2025 Halloween costume. Related Coco Jones, Laufey &amp; Samara Joy Bring Wisdom &amp; New Music to 2025 GRAMMY U Conference In&nbsp;NYC Beyoncé &amp; Jennifer Hudson Host Mini &#8216;Dreamgirls&#8217; Reunion at 2024 iHeartRadio Music&nbsp;Awards Eddie Murphy Shares Never-Before-Heard Story About Beyoncé&#8217;s Sweet Gesture to Jennifer Hudson on &#8216;Dreamgirls&#8217; Set The Grammy winner shared her glitzy get-up via her official social media pages on Thursday (Oct. 20) — and she didn&#8217;t just settle for one Dreamgirls character. Spoofing one of the posters for the 2006 film adaptation of the Tony-winning Broadway musical, Coco Jones simultaneously posed as Effie White, Deena Jones and Lorell Robinson. In addition to a picture-perfect recreation of the poster, the &#8220;Here We Go&#8221; singer also recorded her own cover of the musical&#8217;s titular track, complete with a video of her hitting all of the iconic moves from the movie scene where Deena sings lead for the first time. All dolled up in a baby blue, figure-hugging gown seemingly strai…",
    "image": null,
    "pubDate": "2025-10-30T20:54:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29db33e523f8f9b0",
    "title": "Demi Lovato Finally Lets Poot Out of the Basement for Hilarious Halloween Recreation of Iconic Meme",
    "link": "https://www.billboard.com/music/music-news/demi-lovato-poot-basement-halloween-1236102064/",
    "summary": "\"been so locked in this era thought i’d let pootvato out,\" the singer wrote.",
    "body": "For Demi Lovato &#8216;s latest trick, the singer gave an extra special treat to her alter ego — Poot Lovato — in honor of Halloween. Related Demi Lovato Announces Dates for 2026 It&#8217;s Not That Deep North American&nbsp;Tour The Best 2025 Halloween Costumes From Megan Thee Stallion, Chloe Bailey, Kane Brown, Victoria Justice &amp; More&nbsp;(Updating) Demi Lovato Pokes Fun at Viral &#8216;Poot&#8217; Meme 10 Years Later: &#8216;I&#8217;m Never Letting Her&nbsp;Out&#8217; As unveiled Thursday (Oct. 30), the pop star went all out with hair, makeup and costuming to perfectly recreate an image that has haunted them for years: that of &#8220;Poot,&#8221; the name given to an unflatteringly edited photo of Lovato that made rounds in 2015 after someone made the absurd claim online that it was a picture of the musician&#8217;s twin, who&#8217;d allegedly been &#8220;locked in a basement her whole life.&#8221; In pictures shared on Instagram , Lovato looks unrecognizable in bright white face makeup and half her hair covered by a bald cap. While in the costume, the former Disney star also replicated the photo that started it all and filmed a hilarious video pretending to be Poot screami…",
    "image": null,
    "pubDate": "2025-10-30T20:50:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74d96f8ccbd77ae2",
    "title": "Nova Launcher gets surprise update following last month’s shutdown, but there’s a catch",
    "link": "https://www.androidauthority.com/nova-launcher-update-3611853/",
    "summary": "Nova Launcher rolls out an unexpected 8.1.3 update, but former developers say it is over a year old.",
    "body": "TL;DR Nova Launcher appeared to have shut down for good last month when its founder, Kevin Barry, left its parent company Branch Metrics. The launcher received a rare update on the Google Play Store today, its first since May 2024. The update includes new features and improved compatibility with newer Android versions, but its former developers say it’s over a year old. Nova Launcher, the popular alternative Android launcher that appeared to shut down last month , is getting an unexpected update. The launcher was sold to analytics firm Branch Metrics in 2022, but by 2024, the company underwent mass developer layoffs. Only Nova Launcher’s founder, Kevin Barry, remained working on the launcher until September 2025, when he too left Branch. Now, there’s a glimmer of hope Nova Launcher might not be completely dead yet. Nova Launcher users spotted an unexpected version 8.1.3 update roll out on the Google Play Store beta channel, according to a post on Reddit’s Nova Launcher sub from user colinaspinall . As of now, the latest update hasn’t appeared through the stable release channel, or Nova Launcher’s official beta website . While the update is a sign someone at Branch is paying attent…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Nova-Launcher-Play-Store-scaled.jpg",
    "pubDate": "2025-10-30T20:41:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3e3b246074fb44",
    "title": "Sabrina Carpenter, Chappell Roan, Doechii & More to Announce 2026 Grammy Nominations on Livestream",
    "link": "https://www.billboard.com/music/awards/sabrina-carpenter-chappell-roan-2026-grammy-nominations-1236102085/",
    "summary": "Brandi Carlile, Nicole Scherzinger and many more will also be on hand for the big reveal on Nov. 7.",
    "body": "In addition to being likely to receive nominations on Friday Nov. 7, Sabrina Carpenter , Chappell Roan , Brandi Carlile , Doechii and more are set to announce the nominations on a livestream that begins at 8 a.m. PT/11 a.m. ET. Related GIVEON, Coco Jones &amp; Leon Thomas Lead the Best R&amp;B Album Pack for 2026 Grammy Nominations: Our&nbsp;Predictions Kendrick Lamar &amp; SZA’s ‘Luther’ Is a Grammy Natural, but Luther Vandross Waited Years to Win His First&nbsp;Grammy Can Olivia Dean Extend the Streak of Women Winning the Best New Artist Grammy to 9&nbsp;Years? Carpenter, who won two Grammys on the telecast in February, could be nominated for record and song of the year for “Manchild” and album of the year for Man’s Best Friend . Roan, who won best new artist earlier this year, could be up for record and song of the year for “The Subway.” Doechii, the winner of the 2025 award for best rap album, could be up for record and song of the year for “Anxiety.” Carlile, who has won 11 Grammys, &nbsp;has a good shot at a nomination for best traditional pop vocal album nod for Who Believes in Angels?, her collab with Elton John. Scherzinger, who won a Tony for best actress for Sunset Blvd…",
    "image": null,
    "pubDate": "2025-10-30T20:41:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "940e883bb00e3529",
    "title": "13 Rap Songs That Sample Tame Impala",
    "link": "https://www.billboard.com/lists/rap-songs-sampling-tame-impala/",
    "summary": "Following Tame Impala's third Billboard 200 top five album Deadbeat, Billboard is rounding up 13 rap songs that sample Kevin Parker's psychedelic outfit.",
    "body": "Travis Scott &#8216;s recent co-sign of Tame Impala &#8216;s Deadbeat , its first album in five years, marks the right time to reexamine the Kevin Parker&#8217;s psychedelic outfit&#8217;s long-standing relationship with rap. Scott described Deadbeat as &#8220; the best album to come out in the last 2 years&#8221; on his Instagram Story shortly after its release on Oct. 17; it debuted at No. 4 on the Billboard 200 this week (chart dated Nov. 1), marking Tame Impala&#8217;s third top five (and top 10) LP. Deadbeat also topped six Billboard charts , including Top Rock Albums ,&nbsp; Top Alternative Albums and Top Dance Albums &nbsp;(the act’s first entry on the latter list). Tame Impala produced The Weeknd -assisted &#8220;Skeletons&#8221; on Scott&#8217;s 2018 album Astroworld , and wrote on Instagram that he was &#8220;very proud to be on this one.&#8221; &#8220;Tame came by the studio and he played this beat. I&#8217;ve always had this hook stuck in my f&#8211;king head. I&#8217;ve been having it stuck in my head for months and s&#8211;t. I&#8217;ve never heard a beat to ever put it on,&#8221; the Houston rapper told the crowd during Voodoo Music + Arts Experience in 2018. &#8220…",
    "image": null,
    "pubDate": "2025-10-30T20:33:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e361483583f8fa66",
    "title": "Tucker Wetmore Thrills Fans During Pop-Up Concert on Nashville’s Lower Broadway",
    "link": "https://www.billboard.com/music/country/tucker-wetmore-thrills-pop-up-concert-nashville-1236100741/",
    "summary": "Tucker Wetmore played to a packed house at Tootsie's in Nashville Tuesday night.",
    "body": "It may have been a random Tuesday in Nashville on Oct. 28, but current CMA new artist of the year nominee Tucker Wetmore was welcoming a packed house of fans to “Tuck’s Tasty Tavern” pop-up show experience at Tootsie’s Orchid Lounge on Nashville’s Lower Broadway, supported by NÜTRL Vodka Seltzer. “We are going to have the best night of our lives,” Wetmore said, leading the packed-to-the-walls crowd through songs including &#8220;Wind Up Missin&#8217; You,&#8221; “Silverado Blue” and his breakthrough song “Wine Into Whiskey.”&nbsp; In between songs, he took swigs of NÜTRL Vodka Seltzer (watermelon is one of Wetmore’s preferred NÜTRL Vodka Seltzer flavors, he noted to Billboard prior to the show).&nbsp; “Y’all know how to have a good time,&#8221; Wetmore told the crowd, blending music with plenty of light-hearted crowd banter, as the audience sang along fervently to his songs.&nbsp; Undoubtedly, one of the evening’s premier moments was when he commandeered the stage while seated at a keyboard. When a fan shouted out a request for Wetmore to play Beethoven, he leading fans through a medley of classical, rockabilly and pop, including Beethoven, followed by the Jerry Lee Lewis classic …",
    "image": null,
    "pubDate": "2025-10-30T20:18:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a37d78f65d9a5ff3",
    "title": "Gboard is getting a new feature to help keep your GIF spam topical",
    "link": "https://www.androidauthority.com/google-gboard-trending-gifs-3611849/",
    "summary": "A new trending searches button is coming.",
    "body": "TL;DR Gboard is getting a button to browse trending GIF searches. These trending searches are apparently sourced from Tenor. The trending GIFs button isn’t live in any user-facing version of Gboard yet. Gboard is making it easier to find GIFs about buzzy topics. Experimenting with the latest beta version of Google’s software keyboard, we managed to enable a new button that opens a list of trending GIF search terms. We saw this new trending topics button in Gboard version 16.3.2.821569955-beta-arm64-v8a beta. As it exists now, the button — a trend line pointing upward — appears near the search bar in the keyboard’s GIF menu, next to the clock icon that opens your GIF history.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Gboard-on-Nothing-Phone-2.png",
    "pubDate": "2025-10-30T20:14:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "727e32f9fb58306e",
    "title": "It’s official: Google’s Clock app is dropping support for non-Pixel smartwatches",
    "link": "https://www.androidauthority.com/google-clock-drops-non-pixel-watch-support-3611834/",
    "summary": "Google's Clock app is cutting off support for Samsung, OnePlus, and every other non-Pixel smartwatch.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Users who own a Wear OS smartwatch will no longer be able to download Google’s Clock app. Non-Pixel smartwatches that have the app already installed will be able to continue using the software, but won’t receive updates. Pixel smartwatches will come with the app already installed and will receive updates. Last month, we reported that Galaxy Watch and OnePlus Watch owners were noticing something strange about Google’s Clock app. The software was no longer available to install on the Play Store. Meanwhile, those with the app already installed pointed out that the app description in the Play Store listing said that their device was not supported. At the time, it was unclear if this was a bug or a sign of an incoming change. It turns out that the answer was the latter. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-watch-8-classic-review-7-scaled.jpg",
    "pubDate": "2025-10-30T20:03:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e30fcd43f5c0e474",
    "title": "Google Photos looks ready to finally solve its RAW backup problem",
    "link": "https://www.androidauthority.com/google-photos-raw-backup-2-3611769/",
    "summary": "Working with RAW images on Android could finally stop killing your cloud storage.",
    "body": "TL;DR Google Photos backs up RAW images alongside JPGs, which takes a lot of cloud storage. Earlier this year we found evidence for a new system that would store RAW images separately and not back them up. We’re now finally able to see this in action, and there’s even a toggle to opt in to backing up RAWs if you’ve got the space. If you care even a little about photography, you probably know all about RAW images . While JPGs are convenient to post and share due to their relatively small file sizes, RAW files don’t just capture an image without lots of lossy compression, but they store camera sensor data before things like white balance are corrected, giving you tons of power to control what your final output will look like, even with the photo already taken. Despite all that potential, though, they’re not without their problems, and we’ve been keeping an eye on one in particular concerning how Android handles them. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now B…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-RAW-and-JPEG-capture-option.jpg",
    "pubDate": "2025-10-30T18:58:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4190a8354b3b4d4",
    "title": "Cellebrite leak highlights how much more secure Pixel phones are with GrapheneOS",
    "link": "https://www.androidauthority.com/cellebrite-leak-google-pixel-grapheneos-security-3611794/",
    "summary": "Turns out one of the Pixel’s best privacy upgrades doesn’t come from Google at all.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR A leaked Cellebrite chart shows Pixel phones running GrapheneOS largely resist the company’s forensic unlocking tools. The leak came from a private Google Teams call that someone joined and screenshotted before posting on a GrapheneOS forum. Pixel devices running standard Android still allow limited data access before first unlock, but GrapheneOS versions appear to block it more effectively. Google Pixel phones already have a solid reputation for security, but leaked Cellebrite documents show they’re even harder to crack when running GrapheneOS , the privacy-focused Android alternative. Cellebrite builds the forensic tools law enforcement uses to get data from locked phones. As reported by 404 Media , the leak came from someone who managed to join a private Microsoft Teams call between Cellebrite staff and a prospective customer. During the meeting, the uninvited participant took screenshots of what appears to be an internal ‘Android OS Access Support Matrix’ and then shared them on the GrapheneOS discussion forum .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-30T18:57:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e97642a745dda78",
    "title": "Galaxy S22 phones in the US are getting their last major Android update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s22-one-ui-8-us-verizon-3611797/",
    "summary": "No more pauses, please.",
    "body": "TL;DR Verizon support pages say that S22 series phones purchased from the carrier are now eligible to download One UI 8. Several comments on Reddit point to S22 phones also getting the update on AT&amp;T. The rollout status of One UI 8 for unlocked S22 phones is unclear. One UI 8 has been making its way to Samsung phones in fits and starts for a few weeks now. The rollout has hit major milestone this week, with the Galaxy S22 series now receiving the update on multiple carriers in the US. Verizon has updated support pages for the Galaxy S22, S22+, and S22 Ultra to show that, starting today, each is eligible to download Android 16-based One UI 8 along with the October Android security patch. This comes after Samsung started and then paused One UI 8 distribution for international S22, S23, and S24 phones earlier this month.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Samsung-Galaxy-S22-Plus-angled-in-hand-rear-panel.jpg",
    "pubDate": "2025-10-30T18:35:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6009890bc10f78ce",
    "title": "AT&T is ready to go to court to defend its T-Mobile bashing ad",
    "link": "https://www.androidauthority.com/att-sues-to-keep-t-mobile-attack-ad-3611726/",
    "summary": "The NAD ordered AT&T to remove promotional material that use its information last week.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T recently launched an ad campaign that uses the BBB National Programs’ National Advertising Division findings to criticize T-Mobile for “un-truths.” The NAD has ordered AT&amp;T to remove the promotional material, which it says violates ad-industry rules. The carrier has now filed a complaint for declaratory relief against the self-regulatory body. You may have caught the commercial by now, where AT&amp;T uses Luke Wilson to talk about T-Mobile as a “master of breaking promises.” The commercial in question highlights the Un-Carrier’s deceptive ads and other transgressions. It’s maybe one of the most direct attacks AT&amp;T has taken against a rival in a long time. Now AT&amp;T is fighting for the right to keep its campaign up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/ATT-logo-stock-image-2.jpg",
    "pubDate": "2025-10-30T18:11:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eb8111a59a06190",
    "title": "Deal: This Anker Prime Desktop Charger makes cable management a breeze",
    "link": "https://www.androidauthority.com/anker-prime-charger-200w-6-ports-gan-deal-3611636/",
    "summary": "Do you have a desk full of wires? Clean it up with this deal!",
    "body": "Credit: Anker via Amazon Don’t you love those tidy desk setups you see online? I do too, but with so many devices, it is hard to handle cable management to that level. Here’s a way to minimize it. The Anker Prime Charger (200W, 6 Ports, GaN) is a desktop charger that minimizes clutter while saving you money, as it is currently 38% off. Buy the Anker Prime Charger with 200W, 6 Ports, GaN for just $49.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-200W-6-Ports-GaN-with-devices-connected.jpg",
    "pubDate": "2025-10-30T17:26:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b9d13c101a4bfe",
    "title": "Retroid relaunches the Pocket 6 with a major twist — you pick the controls",
    "link": "https://www.androidauthority.com/retroid-pocket-6-relaunch-3611718/",
    "summary": "Retroid listened to fans and redesigned the Pocket 6 overnight, now giving you your choice of layouts.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has unveiled a redesigned Pocket 6 after backlash over the original layout. Buyers can now choose between D-pad-on-top or stick-on-top versions. The M1 and M2 buttons have moved to the back, with pre-orders reopening soon. Retroid isn’t wasting any time fixing its most controversial product launch yet. Just a day after halting Pocket 6 pre-sales following fan criticism, the company has unveiled a redesigned version of the handheld. This time, it’s giving players a choice. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-10-30T16:43:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d501aa1e78226cd",
    "title": "The Motorola Razr Ultra is my favorite flip phone, and it’s $400 off",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-4-3611637/",
    "summary": "Get the specced-out version at a price that competes with competitors' base models.",
    "body": "Credit: Ryan Haines / Android Authority If you’re looking for an excellent foldable flip phone, you would have a hard time finding anything better than the Motorola Razr Ultra. In fact, many of us would agree that it beats the Samsung ones. The offering gets even sweeter with this deal, which cuts the price by a whopping $400. Buy the Motorola Razr Ultra with 1TB for just $1,099.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-10-30T16:08:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4fea743e10b57866",
    "title": "Anker NEBULA Capsule 3 Projector plummets to new all-time low price!",
    "link": "https://www.androidauthority.com/anker-nebula-capsule-3-projector-deal-3611639/",
    "summary": "This projector is tiny, super portable, and convenient. You can use it anywhere!",
    "body": "Credit: Anker via Amazon My life has changed since I got a projector. Movie nights have become magical, and you can join the fun without paying full price, thanks to this Anker NEBULA Capsule 3 Projector deal. It’s the cheapest it has ever been, saving you $190. Buy the Anker NEBULA Capsule 3 Projector for just $339.99 ($190 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/People-watching-movie-with-Nebula-Capsule-3.jpg",
    "pubDate": "2025-10-30T14:12:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13764809af9d693c",
    "title": "Record-low deal: Save $100 on the BLUETTI Elite 30 V2 Power Station",
    "link": "https://www.androidauthority.com/bluetti-elite-30-v2-portable-power-station-3611640/",
    "summary": "This is about the funnest power station I've seen!",
    "body": "Credit: BLUETTI via Amazon Power stations are capable, functional, super convenient, and very functional. That said, they are very rarely playful or fun. Why not also make them personal? BLUETTI is starting the trend with the BLUETTI Elite 30 V2 Portable Power Station. It’s fun, portable, colorful, and currently $100 off! Buy the BLUETTI Elite 30 V2 Portable Power Station for just $199 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/BLUETTI-Elite-30-V2-Portable-Power-Station-used-in-picnic.jpg",
    "pubDate": "2025-10-30T13:32:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bbd5cd2b734d6a8",
    "title": "How Android handles Hi-Res audio: An audiophile’s guide to the best sound",
    "link": "https://www.androidauthority.com/android-audiophile-guide-3611225/",
    "summary": "Your smartphone might be the best music player you already own.",
    "body": "Credit: Tushar Mehta / Android Authority While there’s been a modest revival in dedicated audio players, most listeners — including many discerning audiophiles — are streaming music straight from their smartphones. And why not? Android devices offer a vast selection of music streaming platforms , surprisingly capable speakers, and some of the best Bluetooth connectivity around. Still, Android’s audio signal chain remains a bit of a black box. What actually happens to your music between the app and your headphone driver is often unclear. To lift the veil, here’s how Android handles your audio — and what you can do to get the best possible sound.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/notebooklm-audio-overview.jpg",
    "pubDate": "2025-10-30T13:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "562fbca35e72f9cb",
    "title": "A crucial data analysis feature is coming to NotebookLM very soon",
    "link": "https://www.androidauthority.com/notebooklm-google-sheets-support-3611612/",
    "summary": "Along with the possibility to generate podcasts from your financial statements, because why not?",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google has confirmed it is bringing Sheets support to NotebookLM “very soon.” This complements Docs and Slides support in NotebookLM. Sheets support is currently limited to NotebookLM Plus users, i.e., those who subscribe to Google’s AI Plus or AI Pro plans. NotebookLM is easily one of Google’s most highly cherished AI tools , with fewer haters than any other of Google’s apps. It lets you research and process data from numerous different sources and convert verbose formats into digestible chunks, or even AI-generated podcasts and video essays. With an upcoming update, Google is set to improve file support for free users. Google Drive integration already lets you import files from Docs and Slides as sources to NotebookLM. But the research tool lacks support for Google Sheets (or .XLS and .XLSX files) in the free tier. Thankfully, if you’ve been yearning for the option to import your Sheets or Excel files to NotebookLM, Google may be bringing it to you soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/notebooklm-car-manual-feat.jpg",
    "pubDate": "2025-10-30T12:42:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68eee04da78f1a73",
    "title": "T-Mobile is switching up how it handles payment arrangements",
    "link": "https://www.androidauthority.com/t-mobile-payment-arrangements-3611613/",
    "summary": "T-Mobile now limits payment arrangements to the T-Life app, dropping in-store and phone options.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Starting today, T-Mobile will only allow payment arrangements through the T-Life app. In-store and customer support call options previously required a fee, but have now been discontinued entirely. The move continues T-Mobile’s shift away from traditional customer service channels as it consolidates all its functionality under the T-Life app. In the current economy, it’s easy to fall behind on your bills from time to time. The good news is that many utilities offer payment arrangements to help you pay off your overdue balance gradually, including cellular companies like T-Mobile . While you’ll still technically be overdue and subject to extra fees, an arrangement ensures your account won’t be suspended while you work to bring your payment history up to date. For the Un-carrier, there have always been three ways to do this: via the app, in-store, or through a customer support call. According to a new report from The Mobile Report , all but one of these options is going away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-app-t-life-tuesdays-page-scaled.jpg",
    "pubDate": "2025-10-30T12:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4702b9e4a5355a2",
    "title": "Spec leak for this Nintendo DS clone reveals exactly why it comes in at under $100",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-specs-leak-3611600/",
    "summary": "The first affordable two-screen emulation handheld makes some major concessions.",
    "body": "TL;DR Specs for ANBERNIC’s upcoming RG DS have leaked via an AliExpress listing. It will have two 4-inch 640×480 screens and a Rockchip RK3568 SoC. Those screens won’t integer scale DS games, and the SoC is too weak for the MelonDS emulator. The dual-screen gaming handheld race already has two premium champions in the AYANEO Pocket DS and AYN Thor , but ANBERNIC’s more budget-friendly RG DS made big waves when it was announced earlier this month . Coming in at under $100, it was always the case that some concessions would need to be made. but a recent spec leak has dampened some of the community’s excitement. A listing from ANBERNIC’s AliExpress storefront was published online, and although it’s since been pulled, it revealed the full specs, size, and more. Starting with the screens, it will feature two 4-inch IPS screens with a resolution of 640×480. That’s a fairly limited resolution for screens this size, but the real issue is that it doesn’t support perfect integer scaling for DS games. Instead, it’s 2.5x, which can lead to some wonky visuals, especially in pixel art games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ANBERNIC-RG-DS-Shovel-Knight-3DS.jpg",
    "pubDate": "2025-10-30T11:51:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01f098cfa84ab098",
    "title": "You’re missing out on your Pixel 10’s best camera feature",
    "link": "https://www.androidauthority.com/missing-out-pixel-10-panorama-mode-3610783/",
    "summary": "Don't sleep on the new and improved panorama mode!",
    "body": "Credit: Rita El Khoury / Android Authority When Google announced the Pixel 10 series , a lot of focus was given to the new 100x Pro Res Zoom as the highlight camera feature, with Camera Coach taking the second seat. What went under the radar is Google’s continuous work on Panorama mode, which today is absolutely amazing and has finally reached its full potential. I’ve been using my Pixel 10 Pro XL as my main camera for a couple of months, including a short trip to Athens and some sightseeing around France while my parents were visiting. Here’s what makes panorama mode amazing on this phone and why I think people are sleeping on it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-xl-in-hand-panorama-photo-2.jpg",
    "pubDate": "2025-10-30T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a458b97ab6e992b",
    "title": "I’m a OnePlus fan, but the OnePlus 15 broke my heart",
    "link": "https://www.androidauthority.com/oneplus-15-broke-my-heart-3611292/",
    "summary": "This isn't the OnePlus phone I was hoping for.",
    "body": "I’m a big fan of OnePlus phones. From the day I got my invite to buy the OnePlus One to happily using the OnePlus 13 for much of 2025, OnePlus’s Android handsets have really resonated with me over the years. The company’s focus on smooth performance, long battery life, fast charging, unique hardware, and opinionated cameras are all things I value in an Android phone, and OnePlus has consistently delivered on them. And yet, with the OnePlus 15 , I find myself feeling rather conflicted. OnePlus did a lot right with the phone, and its commitment to performance, battery, and charging is more evident than ever. But at the same time, OnePlus sacrificed other parts of its identity to the point where I’m not even sure I recognize this as a OnePlus phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-renders-all-colors-hero.jpg",
    "pubDate": "2025-10-30T10:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d21960f7a9cd749",
    "title": "Google Maps is working on an extremely minimalist power saving mode",
    "link": "https://www.androidauthority.com/google-maps-power-saving-3611409/",
    "summary": "Don't leave me stranded with no idea of where I'm going!",
    "body": "TL;DR Google Maps appears to be working on a new power saving mode for navigation. The mode would eliminate almost all UI elements and extraneous map labeling from your view. Power saving mode limitations could prevent it from working in landscape or with public transit. When is the absolute worst time for your phone to be running low on battery ? Halfway through filming your kid’s play? First thing in the morning when you realize you forgot to charge it overnight? While we could keep going for pretty much ever, high on that list would absolutely be “when you’re in the middle of navigating somewhere.” Thankfully, Google Maps could soon offer a new mode for dealing with exactly those kind of emergencies. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Cracking open the 25.44.03.824313610 beta release of Google Maps for Android, we’…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-maps-transit-directions-scaled.jpg",
    "pubDate": "2025-10-30T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48162b8ffc3dc40a",
    "title": "This budget E Ink smartphone delivers where the Palma 2 Pro falls short",
    "link": "https://www.androidauthority.com/bigme-budget-e-ink-smartphone-launch-3611532/",
    "summary": "Bigme's latest is easy on the eyes and on the wallet.",
    "body": "TL;DR Bigme’s HiBreak S features a 5.84-inch E Ink display available in color and black-and-white variants. The device runs Android 14 with Google Play, dual-SIM, and 4G LTE support. It is priced at $249 for a monochrome model and $279 for a color model. Bigme has launched the HiBreak S, a device that blurs the line between smartphone and e-reader, all at an affordable price point. While BOOX’s new Palma 2 Pro looks the part but lacks full voice-calling support, the HiBreak S delivers connectivity and a starting price that makes it the most affordable color E Ink phone to date. The HiBreak S features a 5.84-inch Kaleido 3 color E Ink display, available in both color and black-and-white variants. The panel’s matte finish keeps reflections to a minimum, while a 36-level front light with adjustable color temperature makes it easy to read in any lighting. The E Ink technology naturally favors eye comfort and energy efficiency over motion smoothness, so users should expect crisp text and subdued colors rather than high-refresh visuals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Bigme-Hibreak-S-scaled.jpg",
    "pubDate": "2025-10-30T09:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c44497ead780a4a",
    "title": "Samsung’s One UI 8.5 update makes quick settings pop with cleaner, glassier design",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-refresh-3611574/",
    "summary": "But not as iOS-esque as some of the other One UI 8.5 features.",
    "body": "Credit: Sammobile TL;DR Samsung appears to have further reworked the Quick Settings panel in the latest One UI 8.5 build. The leak shows dark outlines outside Quick Settings tiles along with a subtle, glass-like interface. This adds to the list of features seemingly inspired by Apple’s latest design changes in iOS 26, though it’s not entirely the same. Samsung’s upcoming One UI 8.5 software for Galaxy smartphones and tablets is set to bring several significant design changes over the current UI. One of these is a refreshed Quick Settings panel, which is expected to become more dynamic and customizable with this future update. Although One UI 8.5 is likely to arrive alongside the Galaxy S26 series — and the beta isn’t coming for the whole of November either, plenty of leaks have given us an overview of these design changes. While a revamped Quick Settings panel has already been spotted in previously leaked builds of One UI 8.5, the latest leak gives us a better look at additional options it could bring. Tipster Tarun Vats shared a screenshot of the updated panel on X, showing that quick settings tiles for various shortcuts now have a thin outline. This is predominantly visible when…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/One-UI-8-5-hands-on-SamMobile.jpg",
    "pubDate": "2025-10-30T08:29:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df5963984b726f6a",
    "title": "Google’s Halloween Doodle lets you play PAC-MAN in spooky style",
    "link": "https://www.androidauthority.com/google-pac-man-halloween-2025-edition-doodle-3611564/",
    "summary": "Go have some fun on the Google homepage today and tomorrow.",
    "body": "Credit: Google TL;DR Google is celebrating 45 years of PAC-MAN with a Halloween special playable Doodle. The new Google Doodle features eight levels, including four haunted-house mazes created in partnership with Bandai Namco. You can also grab a Power Pellet and turn the tables to chase the ghosts instead of running from them. Google is serving up some serious nostalgia today with a special PAC-MAN: Halloween 2025 Edition Doodle to celebrate 45 years of the classic game. And yes, it’s playable right on the Google homepage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Doodle-Pac-Man-Halloween-Edition.jpg",
    "pubDate": "2025-10-30T05:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0aa666a8a2ef26",
    "title": "Google finally opens up the Play Store’s gates in the US",
    "link": "https://www.androidauthority.com/google-play-store-opens-up-epic-games-ruling-3611542/",
    "summary": "Android users in the US are finally getting real app store freedom.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is opening up the Play Store in the US, allowing users to download apps and make payments outside it starting October 29, 2025. Developers can now link to external app stores or payment options and offer cheaper deals directly to users. The change follows a court order in Google’s legal battle with Epic Games and currently applies only in the United States. Google is making major changes to how Android apps work in the US. Following a court order in its long-running legal battle with Epic Games, Android users in the US will now see a more open Play Store, where developers can freely tell users about the availability or pricing of an app outside the Google Play Store, and even link to and process payments outside Google’s ecosystem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-10-30T02:34:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0eee98948edf605",
    "title": "The JBL Tune 520BT sound great, and they are a mere $35.99 right now!",
    "link": "https://www.androidauthority.com/jbl-tune-520bt-headphones-deal-2-3611354/",
    "summary": "The JBL Tune 520BT show us we can have our cake, and eat it too.",
    "body": "Credit: Chris Thomas / Android Authority Good headphones don’t have to cost a small fortune. Experts at our sister site, SoundGuys.com , tested these and the results are quite impressive. The JBL Tune 520BT are also only $35.99 right now! Buy the JBL Tune 520BT for a mere $35.99 ($23.96 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/JBL-Tune-520BT-headphones-isideways-on-table.jpg",
    "pubDate": "2025-10-29T22:50:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "35b37c85785c043e",
    "title": "Motorola just shadow-dropped its Galaxy S25 Edge competitor",
    "link": "https://www.androidauthority.com/motorola-edge-70-store-listings-3611469/",
    "summary": "Motorola just quietly put up listings for the Edge 70.",
    "body": "Credit: Motorola TL;DR The Motorola Edge 70 has appeared on store page listings on the company’s European websites. The listing reveals the smartphone’s full specifications. The device will run on a Snapdragon 7 Gen 4 chip, comes with 12GB of RAM and 512GB of storage, and has a 4800mAh battery. Motorola hasn’t exactly been shy about the fact that it has been working on a competitor to the Galaxy S25 Edge and iPhone 17 Air. The phone has already been unveiled in China as the Moto X70 Air. However, we’ve been waiting for an announcement for the global version, the Motorola Edge 70. While the company has yet to release an official announcement, it has gone ahead and published a listing for the device on its website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-10-29T22:38:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a925b6c73e80b815",
    "title": "Love the TrimUI Smart Pro? An upgraded gaming handheld may launch soon",
    "link": "https://www.androidauthority.com/trimui-smart-pro-s-details-3611402/",
    "summary": "Pre-orders for TrimUI’s next gaming handheld are reportedly arriving soon.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR TrimUI is preparing to announce an “S” version of the Smart Pro. The handheld is an upgraded successor that boasts improvements like a new processor, built-in cooling fan, and more. It’s said that pre-orders will open in early November. It’s been a couple of years since TrimUI released the Smart Pro , a capable retro gaming handheld that won’t break the bank. While the device is still great for emulating games from PlayStation, Nintendo 64, and more, it appears that TrimUI is ready to take another crack at the line. The company is reportedly working on an upgraded successor, and it could be here sooner than later. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/TrimUI-Smart-Pro-closeup.jpg",
    "pubDate": "2025-10-29T20:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0dae908fc2d26490",
    "title": "Deal: You might still get the Nightmare Before Christmas Echo Dots by Halloween!",
    "link": "https://www.androidauthority.com/2-amazon-echo-dots-with-jack-skellington-and-sally-shells-deals-3611356/",
    "summary": "It's almost Halloween! Get this deal now and make sure it arrives in time.",
    "body": "Credit: Amazon Halloween is right around the corner! It’s this Friday, and we know many of you are planning your celebrations. I am just here to let you know you may still get these awesome Echo Dots with Nightmare Before Christmas shells by then! Buy the 2 Amazon Echo Dots with Jack Skellington and Sally shells for $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-29T19:22:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c62aec6d27ba573",
    "title": "Deal: You have to check out this Hyperkin Cap’n Crunch Controller!",
    "link": "https://www.androidauthority.com/hyperkin-capn-crunch-wireless-bluetooth-controller-deal-3611357/",
    "summary": "Guys, I kinda need this!",
    "body": "Credit: Hyperkin Guess what my favorite cereal was growing up? You’re likely assuming it was Cap’n Crunch, and you are right! You don’t have to be a fan of this cereal to appreciate this controller, though. It’s super cool, but it is also very capable and on sale right now. You can take this Hyperkin Cap’n Crunch Wireless Bluetooth Controller home (or wherever you go) for just $21.99. Buy the Hyperkin Cap’n Crunch Wireless Bluetooth Controller for $21.99 ($18 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Hyperkin-Capn-Crunch-Wireless-Bluetooth-Controller.jpg",
    "pubDate": "2025-10-29T18:36:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34cdc8070ef90c0d",
    "title": "Having problems connecting online? You’re not alone, with widespread outages reported",
    "link": "https://www.androidauthority.com/site-outage-3611379/",
    "summary": "Microsoft confirms an issue affecting its services, but it looks like this might be much bigger than just one company.",
    "body": "TL;DR Multiple major internet companies appear to be experiencing connectivity issues right now. Microsoft confirms problems with 365 and Azure. While Google and Amazon aren’t publicly reporting any issues yet, users also note problems with their services. It is not a good month for companies behind some of the biggest cloud networks around. Just a week ago, Amazon suffered a massive outage that took down services across the internet, impacting thousands upon thousands of sites and apps that relied on its resources. And today, we’re seeing another spike of widespread outages. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/06/Flashrouters-picture-of-Linksys-3200-4.jpg",
    "pubDate": "2025-10-29T17:19:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b12fba68bfc69ad0",
    "title": "Save $40 on this super fast Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-deal-2-3611358/",
    "summary": "Get this amazing brick at a record-low price.",
    "body": "Credit: Anker The new Anker Prime Charger 160W is a powerful accessory that can meet most people’s needs. Seriously, it might be the only charger you need! However, it’s also pretty expensive, retailing for $149.99. You don’t have to pay full price today, though. It is $40 off, marking a new record-low price. Buy the Anker Prime Charger 160W for just $109.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2025-10-29T16:59:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b582897307b153",
    "title": "Android 16’s spread continues as latest brand shares its rollout plans",
    "link": "https://www.androidauthority.com/oppo-coloros-16-rollout-schedule-3611336/",
    "summary": "ColorOS 16 could start hitting OPPO phones in just a few days.",
    "body": "TL;DR OPPO has shared its rollout plans for Android 16-based ColorOS 16. The earliest updates will be delivered to phones like the Find N5 and X8 in November. Some phones, including the OPPO Find X5 Pro, will get ColorOS 16 sometime in early 2026. Android 16 started rolling out to Google’s Pixel phones back in June , but other manufacturers are still working to adapt the latest version to their own devices. Now, OPPO has announced its Android 16 rollout plans: The Chinese manufacturer will start distributing its Android 16-based ColorOS 16 update in November, beginning with devices like the Find N5 . This week, the official ColorOS Twitter account posted a graphic laying out the ColorOS 16 release timeline. The first batch of updates will begin rolling out as soon as a few days from now, with a total of 13 devices including the OPPO Find N5, Find N3 and Find N3 Flip, Find X8 and X8 Pro, and the Reno14 and Reno13 series slated to get the latest version of OPPO’s Android skin in the month of November.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oppo-Find-N5-back-of-phone-.jpg",
    "pubDate": "2025-10-29T16:27:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7228df656f54e8a5",
    "title": "Unless something gives, Verizon may soon lose its title as the biggest network in the US",
    "link": "https://www.androidauthority.com/t-mobile-vs-verizon-growth-3610585/",
    "summary": "Verizon was once the undisputed king, but perhaps not for long?",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile added 2.3 million customers in Q3 2025 (1 million postpaid), while Verizon lost 7,000 postpaid subscribers and AT&amp;T added 405,000. It wasn’t all bad for Verizon, as its prepaid, broadband, and business divisions grew, keeping its finances strong despite postpaid losses. The bigger picture is that T-Mobile is closing the gap on Verizon’s total subscriber count and could surpass it by late 2026 if trends continue. There was a time when Verizon was the undisputed king, both in network power and reach, as well as subscriber count. Over the past few years, Verizon has lost ground in network performance as T-Mobile pushes ahead by many metrics. Now it seems T-Mobile is also moving in on Verizon’s coveted position as the leader in total subscribers as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-10-29T16:03:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce6cdc6c40473e26",
    "title": "The Nothing Phone 3a Lite is most of the Phone 3a, only cheaper",
    "link": "https://www.androidauthority.com/nothing-phone-3a-lite-released-3611319/",
    "summary": "Outside the CMF brand, this is Nothing's cheapest phone yet.",
    "body": "TL;DR The Nothing Phone 3a Lite is now available in the UK and EU. The £249/€249 phone shares several features in common with the more expensive Nothing Phone 3a. Availability in other regions hasn’t been announced. Nothing has launched a new budget phone. After teasing the release earlier this week , Nothing has started sales of the fourth member of the Nothing Phone 3 family, the Nothing Phone 3a Lite. The Phone 3a Lite has plenty going for it, considering its £249 price tag: Nothing’s signature hardware design, Android 15 with three years of OS updates, a bunch of cameras, and a serviceable MediaTek Dimensity 7300 Pro chipset paired with eight gigs of RAM. It doesn’t seem like we’ll be able to get this one in the States, though.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nothing-phone-3a-lite-white-scaled.jpeg",
    "pubDate": "2025-10-29T15:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d35a37796e8a59db",
    "title": "New Android malware lags like a human to steal money from your phone (Update: Google statement)",
    "link": "https://www.androidauthority.com/herodotus-android-malware-mimics-human-3611235/",
    "summary": "This malware called Herodotus types like you do, but that isn't \"hero\" behavior.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new Android banking Trojan called Herodotus mimics human behavior, such as random keystroke delays, to evade detection tools. The malware employs device-takeover tactics, including the abuse of accessibility services, overlay attacks, and SMS interception. Fraud and security systems that rely only on input rhythm or speed may struggle to catch Herodotus, making deeper device-environment monitoring vital. Update, October 29, 2025 (11:03 AM ET): Google has reached out to Android Authority concerning this report, and a spokesperson shares a comment: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect, which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-system-security-updates-vs-play-system-updates-2.jpg",
    "pubDate": "2025-10-29T15:03:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cedcff89a013794",
    "title": "OnePlus 15 is going international next month: Act fast for early perks",
    "link": "https://www.androidauthority.com/oneplus-15-global-launch-date-3611275/",
    "summary": "You can subscribe at OnePlus USA's official website to get an extra $50 off, or a chance to win the OnePlus Pad 3 for free.",
    "body": "TL;DR The OnePlus 15 is set to launch globally on November 13, 2025. The launch will be livestreamed on the official OnePlus YouTube channel. It will be available in Infinite Black, Ultra Violet, and Sand Storm colors. The OnePlus 15 has become a hot topic since its launch in China this week. There’s plenty to like about the company’s latest flagship, but there are also a few curious decisions that don’t make it a perfect successor to the OnePlus 13 . We have to wait to get our hands on the device to form our own opinions on it, and the day isn’t far as OnePlus has finally confirmed that the OnePlus 15 is launching globally next month. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OnePlus-15.jpg",
    "pubDate": "2025-10-29T13:38:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a57aa5d15e53995d",
    "title": "New Gboard feature cuts time, and steps, to enter symbols",
    "link": "https://www.androidauthority.com/gboard-flick-for-symbols-typing-gesture-3611242/",
    "summary": "The hold-and-drag gesture lets you save a few milliseconds, at least.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gboard’s latest update adds a new flick gesture to speed up typing symbols. With the option enabled, you can swipe down on the alphabet keys to enter symbols. The option works alongside the Touch &amp; hold option that also lets you select symbols, but by long-pressing a key. Google has been testing various ways to make typing on Android devices feel as effortless as possible. In addition to making voice typing much more efficient , Google has been experimenting with several Gboard tweaks, such as auto-switching to the English alphabet after you enter a symbol or punctuation mark. Besides those tests, the tech giant has also been rolling out new features, such as the recent addition that lets you enter symbols with far more ease. A new “Flick keys to enter symbols” mode is now rolling out to Gboard with version 16.2. The feature was spotted rolling out to the beta channel last month, and is now also available on the stable channel, as highlighted by 9to5Google .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gboard-big-font-size.jpg",
    "pubDate": "2025-10-29T13:10:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f503539c3aeda53d",
    "title": "Pixel’s battery problems haven’t gone away — they’re just more expensive now",
    "link": "https://www.androidauthority.com/pixels-battery-problems-2025-3606708/",
    "summary": "Premium prices, same old problems.",
    "body": "As much as there is to love about Google’s Pixel lineup , it’s occasionally had more than its fair share of issues. Tensor’s performance remains lackluster, Google is only now fixing its lifeless photo colors with the Pixel 10 series, and — perhaps worst of all — the intermittent battery problem seems to have reared its head once again. From Pixel 6 cellular drain to faulty batteries in some A-series models , battery woes have long been the Pixel’s Achilles’ heel. Yet Google is charging more than ever for phones that still can’t match key rivals in arguably the most important metric for everyday users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-battery-life-hero-scaled.jpg",
    "pubDate": "2025-10-29T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff0da7e3e1257c2",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 29)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-29-2025-3610491/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 29, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-29-1-of-1.jpg",
    "pubDate": "2025-10-29T12:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "447617e9cfa6f00e",
    "title": "Sorry OnePlus, but I’m not buying your excuse for the OnePlus 15 downgrades",
    "link": "https://www.androidauthority.com/oneplus-not-buying-excuse-oneplus-15-downgrades-3610397/",
    "summary": "OnePlus says the OnePlus 15 is a performance-focused flagship. That feels like a poor excuse for some notable cutbacks.",
    "body": "Credit: OnePlus OnePlus has just launched the OnePlus 15 in China, and it looks like an impressive Android flagship phone at first glance. There’s a powerful Snapdragon 8 Elite Gen 5 chipset, a 7,300mAh battery with blazing-fast charging options, and a 165Hz refresh rate. It’s all very impressive, but I’ve come to a conclusion about the phone following its unveiling. No matter how OnePlus dressed up the OnePlus 15, I’m not buying the company’s excuses for some notable downgrades.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oneplus-15-official-sand-color-hero.jpg",
    "pubDate": "2025-10-29T12:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a78e8907bd5b1f6",
    "title": "Retroid’s new flagship handheld was so unpopular the company just stopped pre-sales",
    "link": "https://www.androidauthority.com/retroid-pocket-6-redesign-3611197/",
    "summary": "It's back to the drawing board with the Retroid Pocket 6.",
    "body": "Credit: Retroid TL;DR Retroid has pulled the Pocket 6 from its website, ceasing pre-sales. The company is collecting feedback from fans for a redesign. The Pocket G2 remains available for sale, but it’s unclear when the Pocket 6 will be relaunched. Retroid is one of the most popular brands in Android gaming handhelds , but it seems like every new product the company releases is immediately mired in controversy. The highly anticipated Pocket 6, which follows the fan-favorite Pocket 5, has once again proven this true, as it has now been pulled from pre-sale after less than a day. While fans are pleased with the pricing and the upgraded Snapdragon 8 Gen 2 chipset, the physical design of the handheld has been met with widespread disapproval in the community. The new row of buttons beneath the screen, which gives it a more retro look, reduces the overall screen-to-body ratio, and some feel that it’s a step backwards.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Retroid-Pocket-6-orange.jpg",
    "pubDate": "2025-10-29T11:41:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a7feed644bdf32f",
    "title": "Gemini on Android is now a little easier on your eyes, thanks to its new true black theme",
    "link": "https://www.androidauthority.com/google-gemini-android-true-black-theme-3611192/",
    "summary": "That replaces the very dark gray, aka \"eerie black,\" background from earlier versions.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Gemini shortcut, part of the Google app, on Android now uses a true black background instead of gray. Google moves away from the previous “eerie black,” which is a very dark shade of gray with hints of blue. The change is already live in the latest version of Google’s Android app. Android has offered a native dark theme since Android 10. Over these last six-plus years, the implementation has both matured significantly, and an aspect that most dark theme enthusiasts, including me, have come to cherish is the use of a true black background instead of a gray one. True black is pleasant to the eye and is believed to be slightly better at conserving your phone’s battery — at least with AMOLEDs. And while many manufacturers, such as OnePlus and Samsung, have adopted it for their menus and apps, Google still appears to have a soft heart for dark gray backgrounds — yes, it defends using a dark gray over black. But if you despise the use of gray over an actual black, you’ll be relieved to know that at least one Google app is moving towards a black aesthetic. The Gemini interface for Android is now moving from dark gray to a truly black back…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-gemini-interface.jpg",
    "pubDate": "2025-10-29T11:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88d417f532efd190",
    "title": "Android Auto could make life easier with Gemini-based shortcuts (APK teardown)",
    "link": "https://www.androidauthority.com/android-auto-gemini-actions-apk-teardown-3611161/",
    "summary": "Android Auto lets you create shortcuts for specific Assistant commands. But it could get an upgrade in the near future.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Android Auto could get Gemini actions. This would allow you to create shortcuts to Gemini commands and place them on your Android Auto screen. This would likely replace the current Google Assistant Actions feature. Android Auto offers a cool feature called Google Assistant actions, allowing you to create specific commands and place shortcuts to them in the app drawer. That means you can quickly call a contact, get a traffic report, and more with a single tap. We know that Gemini is coming to Google’s automotive platform , and we’ve uncovered evidence that this Assistant feature will get a Gemini upgrade. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into the latest Android Auto beta (version 15.6.154404-release.daily) and discove…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T09:40:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccc50a6023a1e245",
    "title": "Optoma’s newest projector hits the sweet spot between movie night and multiplayer mode",
    "link": "https://www.androidauthority.com/optoma-uhz58lv-launch-3611093/",
    "summary": "Grab cinematic color and low-lag gaming in one.",
    "body": "TL;DR The new Optoma UHZ58LV delivers 4K UHD resolution and HDR10+ support with a dual-laser light source. For gamers, it offers a 240 Hz refresh rate (1080p) and ~8.5 ms input lag. The projector is priced at $2,299. The newest Optoma UHZ58LV introduces a 4K UHD home-theater projector built to balance big-screen brilliance with gaming-grade responsiveness. Aimed at enthusiasts who want cinematic quality without moving into ultra-premium territory, the UHZ58LV delivers HDR10+ color fidelity, fast refresh support, and flexible installation in a single package, making it a solid all-rounder for its class. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Optoma-UHZ58LV-scaled.jpg",
    "pubDate": "2025-10-29T09:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0e168f33ebef4c7",
    "title": "Is your Google Home speaker getting Gemini? Here’s every supported device",
    "link": "https://www.androidauthority.com/google-home-speakers-displays-gemini-supported-devices-3610837/",
    "summary": "It's Gemini time.",
    "body": "If you’re a Google Home user who is tired of suffering through the trials and tribulations of Google Assistant, we have good news — Gemini for Google Home is finally ready to replace the Assistant on Google’s smart speakers and displays. As of October 28, Gemini is beginning to roll out to US Google Home users who joined Google’s “Early access” program. This is the first step before Google releases Gemini to the masses, and it marks the first time you can get Gemini on your Google Home gadgets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Nest-Mini-stock-photo.jpg",
    "pubDate": "2025-10-29T09:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adc6d4444f392edc",
    "title": "Tell us: What do you think is the best smartphone of 2025?",
    "link": "https://www.androidauthority.com/best-smartphone-2025-open-thread-3600334/",
    "summary": "Which smartphone stood out for you this year?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-phones-holding-googe-samsung-oneplus-hero-scaled.jpg",
    "pubDate": "2025-10-29T07:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5104d1d4433f597",
    "title": "Exclusive: Android Auto is preparing home screen widgets — here’s your first look",
    "link": "https://www.androidauthority.com/android-auto-home-screen-widgets-3611109/",
    "summary": "Here's how Android Auto's home screen widgets will work and what they could look like when they finally arrive.",
    "body": "TL;DR Android Auto is preparing to add home screen widgets. The feature is codenamed “Earth” and will allow users to add widgets from their phone apps directly to the Android Auto dashboard. Some widgets already work well, like Pixel Weather and Clock’s Stopwatch, giving us a glimpse of what future Android Auto customizations could look like. This news is covered in the video above starting at 04:10. Taking cues from Android phones, Android Auto appears to be preparing to introduce home screen widgets. This new feature will let users add widgets from their mobile apps directly to their Android Auto dashboard. Codenamed “Earth,” the feature is still under development. However, despite its current limitations, we managed to get it working and can now show you how the whole process of adding widgets to your Android Auto home screen will work and what these widgets could look like when they finally arrive. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-1.jpg",
    "pubDate": "2025-10-29T04:37:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d3316867b88a228",
    "title": "This ASUS TUF Gaming Monitor is too good for just $129.99",
    "link": "https://www.androidauthority.com/asus-tuf-gaming-27-inch-monitor-vg279qe5a-deal-3610894/",
    "summary": "Game in style without breaking the bank!",
    "body": "Credit: ASUS Gaming monitors are really cool, but they tend to be quite pricey. This is because they usually come with high-end specs that will meet gamer demands. If you don’t want to spend a bunch for an excellent gaming experience, here’s a really enticing option on the ASUS TUF Gaming 27-inch Monitor (VG279QE5A). It’s on sale for only $129.99! Buy the ASUS TUF Gaming 27-inch Monitor VG279QE5A for just $129.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ASUS-TUF-Gaming-27-inch-Monitor-VG279QE5A.jpg",
    "pubDate": "2025-10-28T21:32:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6098d85674f781",
    "title": "Remember Project Ara? Google’s modular phone makes its way to TikTok",
    "link": "https://www.androidauthority.com/google-project-ara-prototypes-3611016/",
    "summary": "It's been nearly a decade since the project was cancelled.",
    "body": "Credit: Racoondetectionsquad TL;DR A user on TikTok has acquired three prototypes of Google’s cancelled modular Project Ara phone. The user has shared multiple clips and images of the device and its modules. Google has worked on countless projects over the years. While some see the light of day, others aren’t so lucky. Take Project Ara, for example, an Android-powered modular phone with interchangeable parts. What could’ve been the first truly modular phone on the market ended up getting cancelled before it could launch. Although the company abandoned the device, there are still prototypes out there wandering around. In a blast from the past, a TikTok user has posted new videos and images of Ara prototypes they were able to get their hands on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-project-ara-proto-leak-2-1.jpg",
    "pubDate": "2025-10-28T21:14:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a52f02ce41ef871",
    "title": "T-Mobile’s long-rumored credit card looks like it’s almost here",
    "link": "https://www.androidauthority.com/t-mobile-visa-credit-card-evidence-3611061/",
    "summary": "Closing that AutoPay loophole last week makes a lot more sense now.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s app now mentions a “T-Mobile Visa credit card” as an eligible AutoPay payment option. A T-Mobile card has been rumored for months, with reports in April suggesting a Capital One–backed Visa was in development. This update comes days after T-Mobile closed an AutoPay loophole that allowed credit card users to retain their discount. When T-Mobile closed an AutoPay loophole last week that let people keep their $5-per-line discount while paying early with a credit card, we speculated that this might be in preparation for the long-rumored T-Mobile credit card to become an eligible payment method when it launches. Indeed, it would be the only credit card you could use while still keeping the savings. That wasn’t the most groundbreaking of predictions, but there’s now strong evidence it could become a reality very soon. A Reddit user just spotted new text in T-Mobile’s app referring to a “T-Mobile Visa® credit card” as one of the payment options for AutoPay, alongside bank accounts and debit cards. Other credit cards, plus Apple Pay and Google Pay, are listed as ineligible. The T-Mobile Visa text is also a clickable hyperlink, though…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-10-28T21:09:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17fc04004f362760",
    "title": "Google’s Android app is already preparing for the Samsung tri-fold",
    "link": "https://www.androidauthority.com/samsung-trifold-google-3611041/",
    "summary": "The app hints at Samsung's release timetable.",
    "body": "TL;DR Samsung’s tri-fold Galaxy just showed up in a list of phones set to get free premium Gemini. Google’s app refers to this as the “2025” Samsung Trifold. An appearance here suggests Samsung could be nearly ready to release the hardware. Smartphone fans can be a fickle bunch. Foldable phones? Been there, done that. If you want to keep shoppers impressed, you’ve got to stay one step ahead of everyone else, and right now, that means building a (confoundingly labeled) “tri-fold” handset (that actually only folds twice ). Multiple companies have been working on these concepts , and today we just checked out maybe the most eagerly awaited of them all: Samsung’s tri-fold Galaxy phone . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. With Samsung showing off its hardware at APEC Summit this week, we’re hoping that we start learning so…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-10-28T20:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8693aef8e4bf0afb",
    "title": "The Samsung Galaxy S25 Ultra with 512GB is a whopping $570 off!",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-ultra-deal-15-3610895/",
    "summary": "Get the best for less!",
    "body": "Credit: Joe Maring / Android Authority We reported on a great deal on the Samsung Galaxy S25 Ultra just a week ago, but it got even better today. The 512GB model is available at a massive $570 discount, which is $100 better than last week! Buy the Samsung Galaxy S25 Ultra with 512GB for just $849.99 ($470 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-10-28T20:42:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3c4970cfd4b6155",
    "title": "Samsung may simplify photo cleanup in One UI 8.5",
    "link": "https://www.androidauthority.com/object-eraser-one-ui-8-5-simpler-3610928/",
    "summary": "Object Eraser could find a new home inside Generative Edit on One UI 8.5, streamlining photo cleanup on Galaxy phones.",
    "body": "TL;DR One UI 8.5 may move Samsung’s Object Eraser tool into the Generative Edit interface, streamlining photo cleanup. The change would reduce extra steps, making AI-powered object removal quicker and more accessible. Samsung hasn’t confirmed the rollout yet, so the final implementation may still change. If you’re ready to erase photobombers and stray objects with fewer taps, Samsung’s upcoming One UI 8.5 update might have you covered. Leaks suggest that the Object Eraser tool is now being integrated directly into the Generative Edit workflow in the Gallery app, meaning you’ll no longer have to switch between separate tools to get image-cleanup done. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-object-eraser.jpg",
    "pubDate": "2025-10-28T19:27:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5b6a22d125f944",
    "title": "The Best Food Advent Calendars of 2025 (That You’d Better Snag Now)",
    "link": "https://www.eater.com/23943616/best-advent-calendars-to-buy-now-2025-chocolate-tea-jam",
    "summary": "Sure, it’s only October, but if you want a really great 2025 advent calendar, we highly advise smashing that order (or pre-order) button right now. Not only do many of the most popular advent calendars sell out quickly (i.e. well before December), but early bird shoppers can sometimes find great di…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T18:35:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e17875127238628b",
    "title": "How Much Better Could School Lunch Be?",
    "link": "https://www.eater.com/dining-out/917931/alice-waters-chez-panisse-school-lunch-revolution-cookbook-interview",
    "summary": "Inspired by her work at Chez Panisse, chef Alice Waters argues for “school-supported agriculture” | Photo by Amanda Marsalis, cover courtesy Penguin Press | Collage by Masood Shah With her longstanding Berkeley restaurant Chez Panisse, Alice Waters has indelibly influenced how we eat in the United …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27fda87259af0d1a",
    "title": "CookUnity Promises a Restaurant-Level Meal Subscription. Does It Deliver?",
    "link": "https://www.eater.com/shopping/918220/cookunity-meal-kit-subscription-review",
    "summary": "If my Ina Garten prayer candle could talk, it would tell you that we are living in a new era of chef idolatry and kitchen-culture curiosity, stoked by countless cooking shows, private-chef TikTok, and the runaway success of The Bear.. That’s why I was surprised to only recently learn about CookUnit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T21:24:35.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]