[
  {
    "id": "4559b6611ec6428f",
    "title": "Cardi B Releases ‘Am I the Drama?’ Bonus Edition Track ‘Don’t Do Too Much’: Listen",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-bonus-track-dont-do-too-much-1236074079/",
    "summary": "Cardi bars up over drill and Jersey club-inspired production.",
    "body": "Cardi B surprised the Bardi Gang with a gift as she released a bonus track with &#8220;Don&#8217;t Do Too Much&#8221; arriving on Tuesday (Sept. 23). Between the ad-libs to start the cut and rapping over drill 808s mixed with Jersey club, Cardi appears to be taking a page out of the Ice Spice playbook. &#8220;Put my ex in a blunt, all my exes in a blunt, huh/ All of my hoes is classy, all of my bitches is c—s,&#8221; she raps, while taking a snipe at Offset. Fans have speculated that Ice and Cardi have been jabbing at one another. On Ice&#8217;s &#8220;BB Belt,&#8221; the 24-year-old raps about how she &#8220;took her place,&#8221; which some believed was intended for the Grammy-winning artist. Cardi B may have replied to Ice on Am I the Drama? track &#8220;Magnet,&#8221; when she raps: &#8220;Slow-face b—h/ Whose spot is you taking/ My spot&#8217;s forever, hoe, I&#8217;m like a Dalmatian.&#8221; The 32-year-old has been moving like a newer artist while blanketing the industry with a thorough rollout for Am I the Drama? , which arrived on Sept. 19. &#8220;Don&#8217;t Do Too Much&#8221; is available on iTunes as a bonus edition track and can also be streamed on her official YouTub…",
    "image": null,
    "pubDate": "2025-09-24T22:24:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "613e663dfaa23493",
    "title": "The Mavericks’ Raul Malo Gives an Update on His Ongoing Cancer Battle: ‘I Am in No Way Alone, or Scared’",
    "link": "https://www.billboard.com/music/country/mavericks-raul-malo-cancer-update-1236074128/",
    "summary": "The band's lead singer has been fighting colon cancer since 2024.",
    "body": "The Mavericks ’ lead singer Raul Malo has given an update on his medical condition and the immediate future of the revered country band. Malo has been receiving treatment for colon cancer since June 2024 but has remarkably managed to keep touring with periodic breaks for treatment. However, in an Instagram post earlier Wednesday (Sept. 24), accompanied by a video of him sitting in what looks like a study playing his electric guitar, he said all future shows are cancelled while he furthers treatment. “I’ve developed something called LMD, which stands for ‘get this sh-t out of my head/’ Treatment for this is radiation, which I will start tomorrow,” he wrote. “We will probably jump into some chemo, and are even looking at alternative therapies.” &nbsp;According to the Mayo Clinic’s website, LMD stands for Leptomeningeal Disease, a condition when cancer cells spread to the membranes around the brain and spinal chord. View this post on Instagram A post shared by Raul Malo (@raulmalo01) Malo said the band will continue working on other non-touring projects, including releasing live recordings and merchandise. He also said while the Mavericks’ dates with Dwight Yoakam on Yoakam’s Cosmic …",
    "image": null,
    "pubDate": "2025-09-24T22:23:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4299f707de6d8dc2",
    "title": "FIVE Holdings to Expand Its Hospitality-Meets-Electronic Music Empire With $460M Credit Facility",
    "link": "https://www.billboard.com/pro/five-holdings-460m-expand-hospitality-electronic-music/",
    "summary": "Company leaders are doubling down on their strategy to integrate luxury hotels with nightlife, dining and live electronic music.",
    "body": "FIVE Holdings is doubling down on its vision of experience-driven hospitality after locking in a new $460 million revolving credit facility with Commercial Bank of Dubai, Arab African International Bank and Santander. The financing deal allows the Dubai-based group to repay its $350 million bond early, cut borrowing costs and free up more than $300 million in available cash to fuel growth. The move underscores FIVE’s ambition to scale its footprint in Ibiza, expand across the United States and Asia, and continue fusing luxury hospitality with electronic music and nightlife culture. Related Mammoth Expands Into Artist Management With &#8216;Kindred Spirits&#8217; Challenger&nbsp;Artists Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The credit agreement follows a two-year run of steady financial growth. FIVE tells Billboard that the company’s revenue climbed from $462 million in 2023 to $589 million in 2024, a 28% jump, while EBITDA rose 17% to $208 million. That momentum has carried into 2025. In the first half of the year, the company says revenue surged 21% to $298 million, with EBITD…",
    "image": null,
    "pubDate": "2025-09-24T22:00:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3541226962990d2",
    "title": "Mariah Carey Finally Addresses Her Reaction to Muni Long’s ‘We Belong Together’ Cover: ‘I Just Don’t Like People Doing My Songs’",
    "link": "https://www.billboard.com/music/rb-hip-hop/mariah-carey-muni-long-we-belong-together-cover-1236074056/",
    "summary": "The legendary singer also recalled a conversation she had with the late Prince about the very subject.",
    "body": "Mariah Carey isn&#8217;t the biggest fan of artists covering her songs. During an interview with GQ , the topic of covers came up and Mariah told a story of Prince once telling her that he didn&#8217;t like when other singers did covers of his songs, in regards to Carey&#8217;s rendition of his record &#8220;The Beautiful Ones.&#8221; &#8220;I love &#8216;The Beautiful Ones&#8217; so much,&#8221; she said. &#8220;And I remember&nbsp;Prince, he didn&#8217;t like people to redo his songs. He said to me, &#8216;I love ‘Honey’ though.&#8217; It&#8217;s like, &#8216;Prince likes ‘Honey’!&#8217; [ Laughs ] But about [my cover of] &#8216;The Beautiful Ones,&#8217; he said he didn&#8217;t like when people did covers of his songs. And I was like, &#8216;Oh no, he doesn&#8217;t like it.&#8217; But then he told me that he liked &#8216;Honey.'&#8221; And apparently she feels the same way because she was then asked if she liked when people covered her songs to which she answered, &#8220;Not really.&#8221; She was then asked about the viral reaction to her watching Muni Long covering her hit record &#8220;We Belong Together&#8221; during the 2025 iHeartRadio Music Awards where the legendary sin…",
    "image": null,
    "pubDate": "2025-09-24T21:48:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b22c47982b0401d0",
    "title": "See Which Three Members of R.E.M., Hootie & the Blowfish and the Black Crowes Have Formed a New Group",
    "link": "https://www.billboard.com/music/rock/rem-hootie-blowfish-black-crowes-new-group-1236074061/",
    "summary": "The trio's first single under the new entity will come out on Halloween.",
    "body": "Gen Xers rejoice! Musicians from three of the biggest acts of the ‘90s have formed Howl Owl Howl and will hit the road later this fall. The trio consists of R.E.M. bassist/vocalist Mike Mills, Hootie &amp; the Blowfish lead singer Darius Rucker and The Black Crowes drummer Steve Gorman. After being friends for more than 30 years and running in the same musical orbit, the trio casually came together a few years ago and began playing but just made the alliance official. First single, “My Cologne,” will come out Oct. 31. “It feels great to be singing with a rock band again. It’s like buddies getting together, but also getting to play with your idols,” Rucker explains. “The stuff we’re writing is so different than anything I’ve tried to do before.” &nbsp; “You never can explain band chemistry,” Mills adds. “We all like each other. And we all admire each other musically. All those things come together and if it weren’t fun, we wouldn’t be doing it.” The live shows will consist of new songs written by the group, which they plan on recording, as well as two hits from each of the members’ original bands. &nbsp;“We’re finally going to get to plug in and let it rip a little bit,” Gorman say…",
    "image": null,
    "pubDate": "2025-09-24T21:04:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "324364212e3384a1",
    "title": "Taylor Swift Trespasser Arrested While Allegedly Trying to Serve Her Deposition Papers From Justin Baldoni",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-trespasser-arrested-deposition-papers-1236073928/",
    "summary": "The man allegedly jumped the fence of Travis Kelce's property in Kansas City to deliver the papers.",
    "body": "A 48-year-old man named Justin Lee Fisher has reportedly been arrested for trespassing, allegedly jumping the fence of Travis Kelce &#8216;s home in Kansas City on Sept. 15 in an attempt to serve Taylor Swift with deposition papers on behalf of Justin Baldoni. Related Taylor Swift Has Not Agreed to Be Deposed in Blake Lively-Justin Baldoni Lawsuit, Her Lawyer Says&nbsp;(UPDATED) Blake Lively Must Give Taylor Swift Texts to Justin Baldoni in Legal Battle, Judge&nbsp;Says Blake Lively Subpoenas Scooter Braun in Legal Fight With Justin&nbsp;Baldoni According to People , the arrest took place at 2 a.m. while both the pop star and her fiancé were believed to be at home. The man was apparently charged with &#8220;jumping the fence onto a private residence in a private neighborhood.&#8221; A Leawood Police Department report viewed by Billboard shows that two other individuals named Drew Bossi and Laura Baker had been recorded for the offense of “criminal trespass property” at Kelce&#8217;s home around the same time on Sept. 15. When asked for clarification on whether it was related to the alleged incident with Fisher, police captain Jason Ahring told Billboard over email, &#8220;While we…",
    "image": null,
    "pubDate": "2025-09-24T20:52:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "876e5afbad57494a",
    "title": "Help Map the Moon’s Molten Flows!",
    "link": "https://science.nasa.gov/get-involved/citizen-science/help-map-the-moons-molten-flows/",
    "summary": "When asteroids hit the Moon, the impacts carve out craters and with enough energy and pressure, melt parts of the rocky surface. Often, the white hot, gooey melt (it’s like lava, except that it doesn’t erupt from underground) sloshes around the new crater and surrounding regions. The molten rock co…",
    "body": "1 min read Help Map the Moon’s Molten Flows! Cooled, lava-like flows of impact melt that streamed out of Little Lowell Crater. As a volunteer for the Lunar Melt Citizen Science Project, you’ll help identify and measure rocks and craters in images like this one. Credit: NASA/GSFC/Arizona State University When asteroids hit the Moon, the impacts carve out craters and with enough energy and pressure, melt parts of the rocky surface. Often, the white hot, gooey melt (it’s like lava, except that it doesn’t erupt from underground) sloshes around the new crater and surrounding regions. The molten rock cools and hardens into vast rock features called impact melt flow deposits. These flow deposits are sculpture-like abstract art with beautiful lines and textures. Now, scientists at the Lunar Melt citizen science project are asking for your help mapping these flows. You’ll be marking rocks, measuring the lengths of boulders, and outlining craters and melt deposits in images from NASA’s Lunar Reconnaissance Orbiter spacecraft . Your contributions will help reveal how impact melt has changed the Moon’s surface, especially around Little Lowell Crater and Tycho Crater, and help scientists use i…",
    "image": null,
    "pubDate": "2025-09-24T16:00:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "592f6e02e03f6537",
    "title": "The Burger King",
    "link": "https://www.eater.com/chain-restaurants/911151/danny-meyer-interview-shake-shack-history",
    "summary": "One of the most influential restaurants of the past 20 years got its start as a hot dog cart. In 2001, New York restaurateur Danny Meyer (the nascent empire builder then best known for Union Square Cafe and Gramercy Tavern) took on the project of helping to revitalize Madison Square Park with a pop…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:25:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "754de92e38d8252e",
    "title": "The Best Camping Cookware for Outdoor Cooking Beginners",
    "link": "https://www.eater.com/travel-restaurants/909559/best-camping-gear-cooking-cookware-cast-iron-camp-stove",
    "summary": "Camping season means it’s time to pack the car, gather friends and loved ones, and head boldly forth to revel in the wonders of the natural world. Sure, that may include bug bites, sunburn, and a less-than-optimal night’s sleep on the ground, but if there’s one thing that makes venturing out your f…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]