[
  {
    "id": "1f84240e5a734669",
    "title": "YouTube TV has fixed ‘restricted’ problem that broke recorded content [U]",
    "link": "https://9to5google.com/2025/12/09/youtube-tv-restricted-recordings-issue/",
    "summary": "An issue affecting YouTube TV subscribers today is leaving recorded content inaccessible, but YouTube TV has confirmed it is aware of the problem and working to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "579419533b355666",
    "title": "Music Law 2025 Recap, Taylor Swift Lyrics Case, Daddy Yankee Lawsuit & More Music Law News",
    "link": "https://www.billboard.com/pro/music-law-recap-taylor-swift-case-daddy-yankee-sues-news/",
    "summary": "In this week's Legal Beat newsletter, a recap of 2025's top legal news, Taylor's lawyers fight back, Daddy Yankee sues his ex-manager and much more.",
    "body": "THE BIG STORY : As 2025 winds to a close, Billboard is recapping all the biggest music biz stories of the last year — and on the legal front, it was relentless. In January, Drake stunned everyone by suing his own record label over Kendrick Lamar ’s “Not Like Us.” In May, Sean “Diddy” Combs went to trial over heinous sexual abuse allegations. In August, an AI artists signed a record deal that raised thorny legal questions. In November, the major labels raised even more by inking settlements with AI firms Suno and Udio. And in between, we got copyright cases galore, a Mariah Carey ruling, and plenty of litigation over Taylor Swift &#8216;s Eras Tour.&nbsp; Related The 10 Biggest Music Law Stories of 2025: AI, Diddy, Drake, Mariah Carey &amp;&nbsp;More TWICE&#039;s Historic Arena Shows Are a Turning Point for K-Pop in Australia DJ Quik&#039;s Son Convicted of Murder, Facing 40 Years in Prison Before the calendar turns to 2026 — and a fresh batch of game-changing legal battles crop up — go read our 2025 year-in-review and get all caught up on the year that was. You’re reading The Legal Beat , a weekly newsletter about music law from Billboard Pro , offering you a one-stop cheat sheet …",
    "image": null,
    "pubDate": "2025-12-09T22:11:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6ce80bda275baa4",
    "title": "Will ‘Last Christmas’ Ever Pass ‘All I Want for Christmas Is You’ for No. 1 on the Seasonal Hot 100?",
    "link": "https://www.billboard.com/music/chart-beat/mariah-carey-wham-christmas-songs-five-burning-questions-1236132411/",
    "summary": "This week's Five Burning Questions looks at the week in Hot 100 holiday music, including the historically re-crowned Queen of Christmas, and a longtime challenger hitting a new peak.",
    "body": "Another year, another run at No. 1 or Mariah Carey&#8217;s &#8220;All I Want for Christmas Is You.&#8221; The seasonal staple has topped the Billboard Hot 100 for at least one week around the holidays every year since 2019, and it resumes its run for 2025 atop this week&#8217;s chart (dated Dec. 13). This latest week at No. 1 is a historic one for Carey, as it makes it 19 total for &#8220;All I Want&#8221; — tying the holiday classic with Lil Nas X&#8217;s Billy Ray Cyrus-featuring &#8220;Old Town Road&#8221; and Shaboozey&#8217;s &#8220;A Bar Song (Tipsy)&#8221; for the longest-reigning No. 1 in Hot 100 history. And just below it, another holiday classic hits a new benchmark, as Wham!&#8217;s &#8220;Last Christmas&#8221; reaches the runner-up spot for the firs ttime. Will &#8220;Last Christmas&#8221; eventually pass &#8220;All I Want&#8221; on the seasonal rankings? And what else are we finding notable among the Hot 100&#8217;s holiday titles this week? Billboard staffers answer these questions and more below. 1. Mariah Carey’s “All I Want for Christmas Is You” notches a record-tying 19th frame at No. 1 on the Hot 100 this week. On a scale from 1-10, how big an achievement is thi…",
    "image": null,
    "pubDate": "2025-12-09T22:07:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b42945901f62d369",
    "title": "Here Are All of Taylor Swift’s Christmas Songs, Ranked (Critic’s Picks)",
    "link": "https://www.billboard.com/lists/taylor-swift-christmas-songs-ranked/",
    "summary": "Yes, “‘tis the damn season” counts.",
    "body": "Taylor Swift famously grew up on a Christmas tree farm in Reading, PA. Back in 2009 while promoting her second-album Fearless , she talked to Jimmy Fallon about her time living there. &#8220;It wasn’t my job to cut them down, because I was like five. They put me to work though. There are these bugs called Praying Mantises. They lay eggs and they form pods on the Douglas Fir Christmas trees. It’s their favorite tree to infest,&#8221; she explained. &#8220;I would walk around the Christmas trees all day and pick them off and put them in a little basket.&#8221; But her devotion to the holiday goes beyond her Entomological efforts as a child. Following her 2006 self-titled debut, Swift released The Taylor Swift Holiday Collection EP in 2007 that contains six cuts – four covers and two original offerings, &#8220;Christmases When You Were Mine&#8221; and &#8220;Christmas Must Be Something More.&#8221; Since then, she’s written one more explicitly festive song – 2019’s &#8220;Christmas Tree Farm&#8221; – and one that has found its way into the Swiftian zeitgeist as a yuletide track. (“‘tis the damn season’ from evermore .) (With apologies to “I Look in People’s Windows” from The Tortured…",
    "image": null,
    "pubDate": "2025-12-09T21:58:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7bf9a9691f72b2c",
    "title": "U.S. Congressman Asks FTC to Investigate Possible ‘Deceptive Acts’ by PROs AllTrack & Pro Music Rights",
    "link": "https://www.billboard.com/pro/ftc-investigate-pros-alltrack-pro-music-rights-congressman/",
    "summary": "Rep. Scott Fitzgerald, whose 2024 letter to the Copyright Office kicked off the recent PRO Notice of Inquiry, is now urging a closer look at the two newest PROs.",
    "body": "U.S. Representative Scott Fitzgerald (R-WI) sent a letter to the Federal Trade Commission (FTC) on Monday (Dec. 8) urging the examination of &#8220;potential unfair or deceptive acts or practices by performing rights organizations (PROs) which could constitute a violation of Section 5 of the FTC Act.&#8221; Specifically, Fitzgerald&#8217;s letter, obtained by Billboard, centers its concerns on the two newest PROs in the U.S.: AllTrack and Pro Music Rights. The letter, addressed to FTC chairman Andrew N. Ferguson, states that AllTrack and Pro Music Rights are soliciting businesses about purchasing their licenses and &#8220;leveraging the specter of statutory damages for those who do not comply,&#8221; but alleges that “while both entities feign legitimacy, it is unclear whether AllTrack or Pro Music Rights have amassed a repertoire that a licensee would find valuable to its business. Worse, however, it appears both entities may be misrepresenting to licensees the bodies of work they actually manage, thereby pressuring businesses to obtain a performance license they may not need.&#8221; Related Copyright Office Opens Inquiry Into U.S.&nbsp;PROs TWICE&#039;s Historic Arena Shows Are …",
    "image": null,
    "pubDate": "2025-12-09T21:37:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca23996912010004",
    "title": "11 New Latin Christmas Songs for Your Holiday Playlist: Camilo, Thalia & More",
    "link": "https://www.billboard.com/lists/new-latin-christmas-songs-camilo-evaluna-thalia-ryan-castro/",
    "summary": "From a sweet collab to an Xmas album, listen to the festive recommendations below.",
    "body": "A wave of Latin acts have embraced the holiday spirit by releasing new songs related to Christmas and New Year’s Eve.&nbsp; This year, Camilo and Evaluna Montaner joined forces for “Navidad En Cada Esquina,” giving the all-time holiday classic “It’s Beginning to Look a lot Like Christmas” a bilingual and salsa twist.&nbsp; “Our version mixes the feeling of Christmas back home in Colombia and Venezuela with what Christmas feels like in the States,” Camilo said of the release in a press statement. “When I started spending the holidays here with Evaluna, I was like, wow — this is a whole different vibe. In Latin America Christmas is loud, there’s dancing, there’s movement… and in the U.S., it’s all about getting cozy because it’s cold outside. I ended up loving both cultures, so with this version of ‘It’s Beginning to Look a Lot Like Christmas,’ we wanted to bring those two worlds together. Every time I hear it, it takes me back to my family, and I hope it does the same for other people too.” Thalía, on the other hand, released an original flirty tune called “Santa (Tengo Un Crush Contigo),” in both English and Spanish, describing everything she loves about the festive season.&nbsp;“…",
    "image": null,
    "pubDate": "2025-12-09T20:49:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9f0607dfdbc9a36",
    "title": "AAWireless TWO+ is out of stock, Android Auto-only model still discounted",
    "link": "https://9to5google.com/2025/12/09/aawireless-two-is-out-of-stock-android-auto-only-model-still-discounted/",
    "summary": "The new Android Auto & CarPlay adapter, AAWireless TWO+, has gone out of stock not long after its launch on Amazon, but the Android Auto-only model is still discounted in the meantime. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72f39ed01db0d002",
    "title": "Today’s Android app deals and freebies: Galaxy Trader, Guns’n’Glory, and more",
    "link": "https://9to5toys.com/2025/12/09/android-app-deals-free-galaxy-trader/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready to roll. Just be sure to also scope out the return all-time lows on the 2025 Google Nest Cams at up to 25% off alongside the lowest prices we have tracked on the Nothing Ear (3) wireless earbuds and Nothing Headphone (1), a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T20:22:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3355b1c65aafcbc4",
    "title": "Spotify rolls out music videos to Premium subscribers, challenging YouTube Music [U]",
    "link": "https://9to5google.com/2025/12/09/spotify-music-videos-beta/",
    "summary": "Spotify has announced that it will start showing music videos more widely for users in the US and Canada. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T18:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d95aab8129ab01c",
    "title": "Pixel Watch December 2025 update rolling out with Wear OS 6.1",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-december-2025-update/",
    "summary": "Following the announcement this morning, Google is rolling out the December 2025 update to the Pixel Watch 4, 3, and 2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:46:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "232ebd2bc76eda08",
    "title": "IKEA’s new lights, sensors, and remotes work with Google Home through Matter, and they’re super cheap [U]",
    "link": "https://9to5google.com/2025/12/09/ikeas-new-lights-sensors-and-remotes-work-with-google-home-through-matter-and-theyre-super-cheap/",
    "summary": "IKEA has announced over 20 new Matter-connected smart home products coming to market soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "530baa025b5d30ca",
    "title": "Google Pixel 10 discounts gave shoppers the best pre-Black Friday phone deals this year",
    "link": "https://9to5google.com/2025/12/09/google-pixel-10-discounts-best-pre-black-friday-phone-deals-2025/",
    "summary": "Black Friday’s in the rearview mirror, giving us the opportunity to look back on just how much value was actually offered to shoppers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:06:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9715a4c03bc40c84",
    "title": "Pixel Watch 4 adding pinch and wrist gestures, faster Smart Replies",
    "link": "https://9to5google.com/2025/12/09/pixel-watch-4-gestures/",
    "summary": "After missing out on last month’s Feature Drop, Google is rolling out a sizable Pixel Watch 4 update this December that adds one-handed gestures. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4e65911ca61bc7b",
    "title": "Deals: Nothing Headphone (1) $239, Ear (3) new low, 2025 Google Nest Cams 25% off, more",
    "link": "https://9to5google.com/2025/12/09/deals-nothing-headphone-1-2025-google-nest-cams/",
    "summary": "Today’s 9to5Toys Lunch Break is ushering in the return of Black Friday all-time lows on the 2025 Nest indoor and outdoor smart cams at up to 25% off alongside ongoing deals on Pixel Buds and Pixel Watch 4 from $300 shipped. We also spotted Nothing Headphone (1) back to Black Friday all-time low pri…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09f88d6d954845c7",
    "title": "Google Maps parking location now automatically saves on iOS, adds custom icons",
    "link": "https://9to5google.com/2025/12/09/google-maps-parking-location-updates-automatic-icons/",
    "summary": "Google Maps has recently rolled out a change where, at least on iOS, the app will automatically detect that you’ve parked your vehicle and save that location, and it will also now show it with a custom icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c74014edd8137208",
    "title": "Pebble made a smart ring that prevents you from forgetting your next great idea",
    "link": "https://9to5google.com/2025/12/09/pebble-made-a-smart-ring-that-prevents-you-from-forgetting-your-next-great-idea/",
    "summary": "One of this year’s most exciting stories — at least for us wearable nerds — was the return of Pebble. With an open-sourced OS courtesy of Google and new hardware that picks up right where the brand left off pre-acquisition, it feels like a full circle moment for smartwatches. Now, Pebble is ready t…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21a46d4804a20a4",
    "title": "Liquid Glass-like redesigns coming to your Samsung Galaxy phone next year [Gallery]",
    "link": "https://9to5google.com/2025/12/09/samsung-one-ui-8-5-liquid-glass-inspiration/",
    "summary": "Samsung’s One UI 8.5 beta is here and, with it, a look at Samsung’s updated design language. But there are some changes that feel eerily familiar, probably because Samsung is bringing a lot of Liquid Glass-like UI tweaks to Galaxy phones with its next big One UI update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30c3831c56b95a9",
    "title": "Today’s Android app deals and freebies: Siralim, Dragon Prana, Seoul Exorcist 1111, more",
    "link": "https://9to5toys.com/2025/12/08/android-app-deals-free-dragon-prana-seoul-exorcist/",
    "summary": "This afternoon’s lineup of Android game and app deals courtesy of Google Play is now live. We have titles like Siralim, Dragon Prana, Seoul Exorcist 1111, and Paths & Danger joining today’s hardware deals, including Xbox Ally gaming handheld at $110 off, the new Nest Doorbell 3rd Gen at $139, and P…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T19:42:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924bb66e995aeb92",
    "title": "Deals: Pixel Watch 4, Pixel Buds from $99, Nest Doorbell 3rd Gen $139, Xbox Ally handheld $110 off, more",
    "link": "https://9to5google.com/2025/12/08/deals-pixel-watch-4-pixel-buds-nest-doorbell-3rd-gen/",
    "summary": "Today’s 9to5Toys Lunch Break is a big one, especially if you missed out on some key Black Friday deals – many of them have now returned. More specifically, you’ll now find Pixel Watch 4 back down at the lowest prices we have tracked alongside hundreds in savings on Pixel 10 devices and the return o…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e294b86bec4cc9",
    "title": "Lenovo might bring its rollable laptop display to gamers in 2026",
    "link": "https://9to5google.com/2025/12/08/lenovo-might-bring-its-rollable-laptop-display-to-gamers-in-2026/",
    "summary": "At CES 2025, Lenovo showed off a rollable laptop meant to enhance the experience of managing spreadsheets or juggling multiple windows at once. Next year, the company is bringing its futuristic displays to something a little more whimsical. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba45dc9c1fbb6d5",
    "title": "Here’s everything new in Samsung’s One UI 8.5 update [Gallery]",
    "link": "https://9to5google.com/2025/12/08/samsung-galaxy-one-ui-8-5-update-everything-new/",
    "summary": "Samsung’s latest major Galaxy update, One UI 8.5, has just debuted in beta. While the full rollout won’t take place until sometime in 2026, we can take a look through everything that’s new in this update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8bb8f534f19ec0f",
    "title": "Samsung and Apple split best-selling phones in Q3 2025, iPhone leads premium market",
    "link": "https://9to5google.com/2025/12/08/samsung-and-apple-split-best-selling-phones-in-q3-2025-iphone-leads-premium-market/",
    "summary": "As we approach the end of 2025, we’re getting some data on what smartphones customers across the globe purchased throughout the past few months. To no one’s surprise, it’s Samsung and Apple that are dominating sales. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e889305b92e66247",
    "title": "Chrome Autofill getting two-line design on Android, Google Wallet integration, more",
    "link": "https://9to5google.com/2025/12/05/chrome-autofill-google-wallet/",
    "summary": "Google is rolling out a number of updates to Chrome Autofill, including Google Wallet integration and a slightly better design on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde82d48ff13d9d5",
    "title": "Gemini for Home expands rollout to more users in early access",
    "link": "https://9to5google.com/2025/12/05/gemini-for-home-new-early-access-wave/",
    "summary": "Just over a month after launching an early access program, Gemini for Google Home is coming to a new wave of users in the latest rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:53:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7a62767485ad7e",
    "title": "Pixel Watch rolling out always-on Media Controls, Timer, & Stopwatch",
    "link": "https://9to5google.com/2025/12/05/pixel-watch-aod-timer/",
    "summary": "With Wear OS 6, Google promised “more consistent always-on behavior” (AOD), and the Pixel Watch is starting to do this across three key experiences, including the Timer app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:52:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6f4dcfe0c4aa05a",
    "title": "Deals: Echo Spot undercuts Black Friday at $45, Lenovo OLED gaming laptop $710 off, Galaxy gear, more",
    "link": "https://9to5google.com/2025/12/05/deals-echo-spot-lenovo-oled-gaming-laptop-galaxy-gear/",
    "summary": "The 2025 Samsung Cyber Week sale rolls on with hundreds (in some cases much more than that) on the latest Galaxy gear and more. We have highlighted some of the deals you’ll want on your radar below, but today’s 9to5Toys Lunch Break also features Amazon undercutting its own Black Friday deal on the …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:52:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7599d651f9f5d59",
    "title": "Google Wallet rolling out nearby notifications, flight check-in alerts",
    "link": "https://9to5google.com/2025/12/04/google-wallet-nearby-notifications/",
    "summary": "Following the announcement at I/O 2025 in May, Google Wallet is letting users set up nearby pass notifications. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:21:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e44614b3b96b5c06",
    "title": "NotebookLM app adds built-in camera for image sources",
    "link": "https://9to5google.com/2025/12/04/notebooklm-camera-image-sources/",
    "summary": "Google has rolled out a new camera to the NotebookLM app that lets you quickly upload images and use them as sources. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45c6d6a0b658aab",
    "title": "YouTube TV finally adds C-SPAN channels following fee agreement with Google",
    "link": "https://9to5google.com/2025/12/04/youtube-tv-finally-adds-c-span-channels-following-fee-agreement-with-google/",
    "summary": "YouTube TV makes for a pretty solid cable replacement, but if you’ve switched to Google’s service from traditional TV offerings, you’ve probably noticed C-SPAN and its spin-off networks have been missing since launch. Starting today, that’s finally changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59363d93f5d76133",
    "title": "Google Messages rolling out big photo viewer redesign",
    "link": "https://9to5google.com/2025/12/04/google-messages-photo-viewer-redesign/",
    "summary": "After testing earlier this year, Google Messages is now rolling out a big redesign and modernization of its photo viewer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:08:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f7eaf0f97a6d1d",
    "title": "Galaxy Watch Ultra reportedly getting the proper sequel it deserves next year",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-ultra-reportedly-getting-the-proper-sequel-it-deserves-next-year/",
    "summary": "Samsung’s Galaxy Watch Ultra series is the best the company has to offer, but the 2025 refresh was underwhelming to say the least. According to a new report, though, Samsung is planning a proper sequel, though one that might not be called “Galaxy Watch Ultra 2,” for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a41aab413fd0f7",
    "title": "Deals: Galaxy Watch 8 $160 off, Galaxy Tab models $400 off, Samsung 4K Odyssey monitor $1,100 off, more",
    "link": "https://9to5google.com/2025/12/04/deals-galaxy-watch-8-galaxy-tab-odyssey-monitor/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting on a standout offer on the LTE 44mm Galaxy Watch 8 with one of the best deals to date at $160 off the list price (alongside offers on other models). We also still have the particularly notable offer on Galaxy Tab S11/Ultra with a FREE $210 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:47:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c761d43b30ad65",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more",
    "link": "https://9to5google.com/2025/12/04/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:42:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03241acace9d2d5c",
    "title": "Samsung dominates the foldable market after Galaxy Z Fold 7 stopped the bleeding",
    "link": "https://9to5google.com/2025/12/04/samsung-dominates-the-foldable-market-after-galaxy-z-fold-7-stopped-the-bleeding/",
    "summary": "Samsung, as the first-mover in the foldable market, always held a strong position in the market, but it’s no secret that prior generations were putting the company on a path to second place. Following the launch of the Galaxy Z Fold 7, though, Samsung has reestablished its dominance over the foldab…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af25411b4b16c55e",
    "title": "Galaxy Watch 6 One UI 8 update hitting more devices in US",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-6-one-ui-8-update-wider-rollout-us/",
    "summary": "For whatever reason, the Galaxy Watch 6 One UI 8 update has felt slower than previous rollouts. Users in the US are starting to see Samsung’s latest upgrade to Wear OS 6 on the Galaxy Watch 6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:15:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09569845fba4c6a0",
    "title": "Continuous Circle to Search translation comes to Pixel after Samsung exclusivity",
    "link": "https://9to5google.com/2025/12/03/continuous-circle-to-search-translation/",
    "summary": "As part of yesterday’s Android 16 QPR2 launch and new features drop, Google is ending Samsung’s exclusivity on continuous Circle to Search translations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T20:59:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:06.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18794fe6b6a562b3",
    "title": "Google Photos 2025 Recap rolling out with stats, Gemini, more",
    "link": "https://9to5google.com/2025/12/03/google-photos-2025-recap/",
    "summary": "Following YouTube and YouTube Music, Google Photos is continuing the annual retrospectives with its 2025 Recap. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff2610289ccce907",
    "title": "Everything new in Samsung’s next major Galaxy update, One UI 8.5, just leaked",
    "link": "https://9to5google.com/2025/12/03/samsung-galaxy-one-ui-8-5-changelog-leaked/",
    "summary": "We’ve been hearing tidbits here and there around Samsung’s next big Galaxy update, One UI 8.5, but now the whole changelog has leaked, revealing everything that’s new. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccd2241ce31a4277",
    "title": "Nothing Phone (3a) and Phone (3a) Pro get their Android 16 update",
    "link": "https://9to5google.com/2025/12/02/nothing-phone-3a-and-phone-3a-pro-get-their-android-16-update/",
    "summary": "Not too long after landing on the Nothing Phone (3), Android 16 (Nothing OS 4.0) is now rolling out to the Nothing Phone (3a) series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a30d08d9d39419e",
    "title": "Google TV reveals most-watched movies and shows of 2025, latest advent calendar",
    "link": "https://9to5google.com/2025/12/02/google-tv-reveals-most-watched-movies-and-shows-of-2025-latest-advent-calendar/",
    "summary": "Google TV has just revealed the most-watched movies and TV shows of 2025 from viewers on the platform, while also rolling out its latest advent calendar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25c72fcac534aed3",
    "title": "Pixel December 2025 update fixes 33 issues: Battery limit, UI, more",
    "link": "https://9to5google.com/2025/12/02/pixel-december-2025-update/",
    "summary": "Besides the new features introduced with Android 16 QPR2, the December 2025 Pixel update includes several bug fixes across Audio, Battery & Charging, Bluetooth, Camera, Display & Graphics, Framework, Sensors, System, Telephony, Touch, User Interface, and Wi-Fi. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4852fb748dae7a4",
    "title": "The top new features in Android 16 QPR2 [Video]",
    "link": "https://9to5google.com/2025/12/02/the-top-new-features-android-16-qpr2-video/",
    "summary": "Big Android updates used to feel few and far between, but in the last few months, we’ve had some big changes, including a ton of new features in Android 16 QPR2. Here’s everything you need to know about the latest update for eligible Google Pixel phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae1ae193700b85a8",
    "title": "Android 16 QPR2 rolling out with December 2025 security update",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-pixel/",
    "summary": "With the December 2025 security patch, Google is rolling out the stable Android 16 QPR2 update for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c229500467e1d777",
    "title": "Google Home app has removed the ‘Call Home’ feature",
    "link": "https://9to5google.com/2025/12/02/google-home-app-has-removed-the-call-home-feature/",
    "summary": "Google has removed its longstanding “Call Home” feature from the Google Home app in recent updates, breaking support for starting calls directly to devices such as the Nest Hub Max. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10e1bbf1cac35ee7",
    "title": "Deals: Samsung Cyber Week sale, Galaxy Buds 3 Pro $110 off, last chance at Pixel 10 Black Friday offers, more",
    "link": "https://9to5google.com/2025/12/02/deals-samsung-cyber-week-sale-galaxy-buds-3-pro/",
    "summary": "Cyber Monday deals are now transitioning into the official Samsung Cyber Week event with some massive price drops carrying through this week on Galaxy Fold 7, Galaxy Watch 8, and Galaxy Buds 3 Pro – Amazon has now undercut its Black Friday low on the latter. That, of course, sits alongside your las…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:49:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f841d7f5aed50783",
    "title": "YouTube ‘Recap’ is like Spotify Wrapped for videos, starts rolling out today",
    "link": "https://9to5google.com/2025/12/02/youtube-recap-rolling-out/",
    "summary": "YouTube is listening to feedback and officially launching “Recap,” its own take on Spotify’s popular Wrapped, which will walk you through a recap of your past year using the platform. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]