[
  {
    "id": "f98ad0d3d06da132",
    "title": "GrapheneOS is finally ready to break free from Pixels, and it may never look back",
    "link": "https://www.androidauthority.com/graphene-os-major-android-oem-partnership-3606853/",
    "summary": "Graphene says a major Android OEM partnership will bring the OS to Snapdragon-powered flagships.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR The makers of GrapheneOS have confirmed they are partnering with a major Android OEM to bring the privacy-focused Android fork to Snapdragon-powered smartphones. The project has confirmed it’s bringing support for Pixel 10, but is unsure whether support will continue for Pixel 11. GrapheneOS didn’t reveal the name of its new partner, but said that those devices will be priced in the same range as Pixels. GrapheneOS , the popular privacy-focused Android fork known for its exclusive support of Google Pixel phones, is about to cast a much wider net. The project has confirmed it’s working with a major Android smartphone manufacturer to bring its secure operating system to future flagship phones, as first spotted by PiunikaWeb .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/grapheneos-boot-animation.jpg",
    "pubDate": "2025-10-14T02:53:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b4ba8028ed2eb91",
    "title": "Pixel Camera 10.1 rolling out Material 3 Expressive redesign, Optimize FPS",
    "link": "https://9to5google.com/2025/10/13/pixel-camera-10-1-material-3-expressive/",
    "summary": "After debuting on the Pixel 10 (version 10.0), Google is rolling out the Pixel Camera 10.1 update to older devices with a handful of Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T01:44:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faf3d40d29c118a8",
    "title": "Taylor Swift Reacts to ‘Showgirl’ Shattering Billboard Chart Records: ‘I Have 4 Million Thank You’s’",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-reacts-showgirl-billboard-chart-records-1236088426/",
    "summary": "The pop star's new album now boasts the biggest opening week for any LP in the modern era.",
    "body": "Taylor Swift is taking a bow after outdoing everyone &#8212; including herself &#8212; on the Billboard charts with The Life of a Showgirl this week. Following the news that the pop star had scored her 15th No. 1 album on the Billboard 200 &#8212; setting a new record for the most No. 1s among soloists &#8212; Swift shared a photo of herself kissing her new plaque displaying the feat Monday (Oct. 13). She also wrote a message thanking fans for helping her reach the chart&#8217;s summit once again, and for doing it in unprecedented numbers; Showgirl moved more than 4 million units in its first week, blowing past Adele&#8217;s previous record for the biggest album opening week ever. Related Sabrina Carpenter Calls Taylor Swift the GOAT in Reaction to Record-Shattering &#8216;Showgirl&#8217; Numbers 5 Reasons Why Taylor Swift’s ‘Life of a Showgirl’ Was Able to Pull Off Such a Record-Breaking First&nbsp;Week Taylor Swift Achieves Record-Shattering 4 Million Week With No. 1 Billboard 200 Debut of &#8216;The Life of a&nbsp;Showgirl&#8217; &#8220;I’ll never forget how excited I was in 2006 when my first album sold 40,000 copies in its first week,&#8221; Swift wrote. &#8220;I was 16 and c…",
    "image": null,
    "pubDate": "2025-10-13T21:22:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df2e674b81b42761",
    "title": "Google tried to kill this Pixel VoLTE-enabling app, but the developer already has a fix",
    "link": "https://www.androidauthority.com/pixel-ims-update-fix-3606811/",
    "summary": "Google tried to break the app that enables VoLTE and VoWiFi on Pixel phones, but the developer already found a workaround.",
    "body": "TL;DR Google broke the Pixel IMS app that enabled VoLTE/VoWiFi on unsupported carriers, but the developer has already released a new workaround. Google’s October update patched a loophole that the app exploited, specifically blocking the “shell” user from calling a restricted internal API. The new fix bypasses this restriction by “laundering” the API call through another component, so the system doesn’t detect it coming from shell. Back in early 2023, a Korean developer released an app called “Pixel IMS” that lets Pixel users enable VoLTE and VoWiFi on any carrier. This app is useful for people who import Pixel phones into certain countries, as Pixels lack VoLTE and VoWiFi support in many of the markets where they aren’t directly sold by Google. However, Google pushed an update last week that patched the loophole the Pixel IMS app used to forcefully enable VoLTE and VoWiFi, breaking the app in the process . Users who depended on the app to enable these crucial calling features were disheartened by Google’s action, but fortunately for them, a new workaround has already been found. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-phone-app-incoming-call-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2025-10-13T20:50:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf5bb55584b8b7eb",
    "title": "Jessica Simpson’s Clothing Brand Turns 20: Shop Our Favorites From the Anniversary Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/jessica-simpson-collection-20th-anniversary-1236088229/",
    "summary": "The collection includes apparel, accessories and footwear.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Jessica Simpson&#8217;s namesake footwear, apparel and accessories brand is turning 20. While you may know Simpson for her successful music career with hits like &#8220;I Wanna Love You Forever&#8221; and &#8220;A Public Affair,&#8221; the musician is also well-known for her fashion prowess. Simpson launched the brand in 2005 with an initial focus on footwear. Since then, it&#8217;s grown to include boho-inspired apparel and accessories. To celebrate 20 years, Simpson launched a limited-edition &#8220;2.0&#8221; line of shoes, apparel and accessories that encapsulate the brand&#8217;s legacy and Simpson&#8217;s love of boho fashions. View this post on Instagram A post shared by Jessica Simpson (@jessicasimpson) Simpson took to Instagram Sunday (Oct. 12) to celebrate the launch, snapping a photo of herself in the Stevie Flare Jeans in Milton from the 2.0 capsule. &#8220;I wore my new 20th anniversary @jessicasimpsonstyle jeans out shoppin’ today and …",
    "image": null,
    "pubDate": "2025-10-13T20:46:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47ddce488661a323",
    "title": "The Sideload 008: Closing the book on Pixel 10",
    "link": "https://9to5google.com/2025/10/13/the-sideload-008-closing-the-book-on-pixel-10/",
    "summary": "Welcome to The Sideload episode 8, a 9to5Google podcast. This week, Will is joined by Damien Wilde, 9to5Google‘s resident video producer, to discuss Google’s final lineup of Pixel products for 2025. Alongside some (brief) impressions of the Pixel Watch 4 and Pixel Buds 2a, Will and Damien zoom out …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "059c5df81825efff",
    "title": "Google is turning your Nest Thermostat into a work of art",
    "link": "https://www.androidauthority.com/nest-thermostat-new-farsight-faces-3606750/",
    "summary": "Google is livening up your boring Nest Thermostat with brand new faces.",
    "body": "Credit: Google TL;DR Fourth-generation Nest Learning Thermostats are getting new Farsight face styles. The new face styles include Seasonal, Minimal modes, Nest classic, and Temperature controller. There are 12 unique, animated Seasonal faces that update each month. Getting bored with the current Farsight faces on the fourth-generation Nest Learning Thermostat? Google will now let you shake up the look of its smart home device. The tech giant is rolling out a collection of new faces to try out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Nest-Learning-Thermostat-4th-gen-face-4.jpg",
    "pubDate": "2025-10-13T19:39:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52b8cf650b4244f7",
    "title": "Today’s Android app deals and freebies: Cafe Master Story, Le Havre, Patchwork, more",
    "link": "https://9to5toys.com/2025/10/13/todays-android-app-deals-free-cafe-master-story/",
    "summary": "Monday afternoon’s lineup of the best Android game and app deals is now ready to roll down below. On your way down, be sure to scope out the $620 price drop on Samsung’s 49-inch 240Hz Odyssey G9 curved gaming monitor as well as Samsung’s most affordable Galaxy S25, and its 2025 The Frame Pro at up …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:25:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd1a5d8eeb8527ca",
    "title": "Google Search now lets you hide sponsored results, kind of",
    "link": "https://www.androidauthority.com/hide-sponsored-results-3606758/",
    "summary": "Search finally gets a 'hide sponsored results' button — after you've scrolled through.",
    "body": "TL;DR Google is changing up a few elements about the appearance and functionality of text ads in Search results. A persistent “Sponsored posts” banner will remain over ad links. You’ll also now start finding a “Hide sponsored results” button beneath them. None of us love having ads everywhere, but as least with Google Search, its ads are both a known quantity, having been around for decades at this point, and reasonably unobtrusive — product boxes notwithstanding, normal Search ads are just standard-looking text results. Today we’re getting a minor shake-up to how that all works, and before you start panicking too much, this might actually include a bit of an improvement. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-10-13T18:53:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7b55b9ff6a60290",
    "title": "Android Auto update breaks media and navigation ‘Quick Controls’ for some",
    "link": "https://9to5google.com/2025/10/13/android-auto-update-breaks-media-and-navigation-quick-controls-for-some/",
    "summary": "Android Auto 15.2 is rolling out more broadly this week, but with the side effect of breaking the longstanding “Quick Controls” feature for some users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af707635a615e96b",
    "title": "Get your Jack Skellington and Sally Amazon Echo Dots before Halloween!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-jack-skellington-sally-deal-3606678/",
    "summary": "Halloween is right around the corner! Catch this deal while you can.",
    "body": "Credit: Amazon To many of us, Halloween is the funnest holiday, and I know many of my friends are already preparing for the festivities. If you need the coolest tech decoration, I believe these Amazon Echo Dot bundles with the Jack Skellington and Sally shells are great contenders, and they are on sale! Buy two Amazon Echo Dots with the Jack Skellington and Sally shells for just $129.96 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-13T18:42:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d419671920812818",
    "title": "The super cool Yaber T1 Pro Mini Projector drops to new record-low price",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-2-3606679/",
    "summary": "Nothing beats cozying up with your favorite blanket for a projector movie night!",
    "body": "Credit: Yaber Projectors just keep getting better, smaller, and more affordable. Sales are also very common; today, we have one you can’t ignore. The Yaber T1 Pro Mini Projector is $43 off, dropping the cost to a new record-low of $135.99. Buy the Yaber T1 Pro Mini Projector for just $135.99 ($43 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Family-watching-Yaber-T1-Pro-Mini-Projector.jpg",
    "pubDate": "2025-10-13T17:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66109817db0034cf",
    "title": "Gemini webpage summaries are now just one tap away in Chrome for Android",
    "link": "https://www.androidauthority.com/gemini-overlay-summarize-page-chrome-android-3606725/",
    "summary": "Gemini's new 'Summarize page' shortcut is starting to roll out.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The Gemini overlay in Chrome for Android has a new chip. The new chip acts as a shortcut for summarizing a page. It appears the feature always uses Gemini 2.5 Flash to create a summary. Summarizing a text on a webpage has long been in Gemini’s bag of various tricks. However, you’ll now be able to access that feature a lot faster than before on Android with a new shortcut. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gemini-overlay-on-an-Android-tablet-hero-image.jpg",
    "pubDate": "2025-10-13T17:39:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a52cbef738f90de",
    "title": "Google Search has ‘hide sponsored results’ button in new ad section design",
    "link": "https://9to5google.com/2025/10/13/google-search-updated-hide-sponsored-label/",
    "summary": "Sponsored results in Google Search are getting less screen time with a new update that makes them much more obvious. Users will even be able to hide sponsored ads in Google Search. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:11:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29432e685d221c04",
    "title": "Google Photos working on new editing tools to let you put your best face forward",
    "link": "https://www.androidauthority.com/google-photos-face-touchup-3606721/",
    "summary": "The app may soon fix acne, brighten eyes, and whiten teeth in seconds.",
    "body": "TL;DR Google Photos appears to be getting ready to introduce new face retouching effects. While Camera has its own face retouch option, Photos has lacked a similar after-the-fact tool. Right now none of this is functional, but search keywords hint at what we can expect it to do. When you’re looking to tweak a picture you just took, Google Photos offers some quick and easy tools for making common adjustments. You can play around with contrast, color balance, and filters, sure, but what if your editing needs are a little more targeted, and you only want to adjust a few small, specific parts of a pic? The Photos app looks like it’s working on just such a tool, one designed to get peoples’ faces looking their best. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google has already offered face retouching directly in the Camera app for…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-9-Pro-XL-selfie-in-photos-app.jpg",
    "pubDate": "2025-10-13T17:10:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca97ccfd06dbf39c",
    "title": "4th-gen Nest Learning Thermostat gets four new Farsight faces",
    "link": "https://9to5google.com/2025/10/13/nest-learning-thermostat-new-faces/",
    "summary": "Following all the Gemini for Home announcements at the start of this month, Google is introducing new faces for the Nest Learning Thermostat (4th Gen). more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:34:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aeca70618a0e0a60",
    "title": "Deals: Samsung Frame Pro $1,000 off, Galaxy S25 $200 off, up to $700 off Copilot+ PCs and gaming laptops, more",
    "link": "https://9to5google.com/2025/10/13/deals-samsung-frame-pro-galaxy-s25-copilot-pc-laptops/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some Samsung deals – the 2025 model The Frame Pro smart TVs are up to $1,000 off right now alongside $200 price drops on the most affordable Galaxy S25 device. we also spotted a chance to save over $250 on unlocked Google Pixel 9 devices, on ongoing …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:51:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87f2fdab797e96cb",
    "title": "Poll: Are you facing Wi-Fi issues after latest Pixel update?",
    "link": "https://www.androidauthority.com/pixel-wifi-issues-poll-3606694/",
    "summary": "The October 2025 update has knocked out Wi-Fi for some Pixel owners.",
    "body": "Credit: Taylor Kerns / Android Authority Last week, the Pixel 7 and newer devices began receiving the October 2025 update . That update squashes several bugs, like the issue causing a frozen or fuzzy display on the Pixel 10 under certain conditions, and improves stability. Although the update is designed to solve some of the recent problems Pixel users have been experiencing, it may have inadvertently introduced another problem. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-9-pro-google-calendar-app-icon.jpg",
    "pubDate": "2025-10-13T15:40:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39c21bbb2f94b0b8",
    "title": "Gemini overlay rolls out Summarize page shortcut in Chrome for Android",
    "link": "https://9to5google.com/2025/10/13/gemini-summarize-page-chrome-android/",
    "summary": "As previewed last month, activating the Gemini overlay in Chrome for Android now lets you quickly Summarize pages. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:37:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01a7806cdd8cfe42",
    "title": "Record-low deal: This Kasa Smart Plug Power Strip turns any electronic smart!",
    "link": "https://www.androidauthority.com/kasa-smart-plug-power-strip-hs300-deal-3605630/",
    "summary": "Getting into the smart home fun has never been cheaper!",
    "body": "Credit: Kasa There’s no need to switch out all your appliances to turn your smart home. The Kasa Smart Plug Power Strip HS300 can do most of the heavy work, and it is currently at a new record-low price of just $34.99! Buy the Kasa Smart Plug Power Strip HS300 for just $34.99 ($45 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Kasa-Smart-Plug-Power-Strip-HS300.jpg",
    "pubDate": "2025-10-13T14:06:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d53ad4ace2e357e",
    "title": "New Instagram-inspired text options may be headed to Google Photos (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-video-editor-improved-text-menu-3606617/",
    "summary": "In a rare event where someone else is copying from Meta.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing more options in the updated video editor set to arrive in the Photos app. Now, we see more elaborate text editing features, including multiple font styles, text colors, and alignment options. This marks a significant upgrade over the crude text options currently available in Google Photos. Typically, you’d find Instagram — or other Meta apps — aping apps from different publishers. But in a peculiar instance, Google may be copying something that has existed on Instagram. Google Photos may soon get a new video editor, and we’ve recently discovered evidence of an improved set of options for adding text to videos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is testing the option to add elaborate text, similar to Instagram stories and Reels, to media in the Googl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-10-13T14:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfe9a9e69b8ae445",
    "title": "T-Mobile has hiked its late fee, but there’s still a way to save some cash",
    "link": "https://www.androidauthority.com/t-mobile-hiked-late-fee-3606645/",
    "summary": "The late fee increase means that a greater number of customers will now be subject to a higher minimum charge.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR T-Mobile is increasing its late payment fee from $7 to $10, or 5% of the balance, whichever is greater. This change will have the most significant impact on customers with a due balance of less than $200. Customers can avoid fees and save by setting up autopay linked to debit or bank accounts. T-Mobile is no stranger to increasing pricing, with some legacy plans getting a price hike earlier in the year. The carrier softens the blow with free line promotions and T-Mobile Tuesday freebies , but it also continues to find new ways to get you to pay more. Case in point: T-Mobile is now increasing its late fee, so you’ll have to pay more if you miss a payment. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/T-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-13T13:29:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06589138a16884fb",
    "title": "The sequel to one of the year’s best camera phones is here, and I tried it out",
    "link": "https://www.androidauthority.com/vivo-x300-pro-launch-hands-on-3605823/",
    "summary": "One of our favorite camera phones just received a sequel, but is it a worthy successor?",
    "body": "TL;DR Vivo has launched the X300 and X300 Pro smartphones in China. The X300 Pro is a follow-up to the X200 Pro, which we called one of the best camera phones of the year. Vivo has confirmed that the phones will be available globally, along with the external lens accessory. We thought the vivo X200 Pro was one of the best camera phones of the year. That’s largely due to fantastic long-range zoom and plenty of video options. Now, the company has announced the vivo X300 series, including the X300 Pro. The series consists of the standard X300 and the X300 Pro, and both devices have a MediaTek Dimensity 9500 chipset, IP69 ratings, and OriginOS 6 atop Android 16 . The two phones also sport a minimum display brightness of just one nit. Both devices also opt for an iPhone-style design with more rounded corners and a flat metal frame, much like the OPPO Find X8 series last year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-X300-Pro-with-telephoto-extender.jpg",
    "pubDate": "2025-10-13T13:10:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72b3fec527df43b2",
    "title": "I’m not using the Pixel 10’s Camera Coach, so why are you?",
    "link": "https://www.androidauthority.com/open-thread-pixel-10-camera-coach-3606606/",
    "summary": "I keep forgetting the Pixel 10's coolest camera trick even exists.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-camera-coach-1.jpg",
    "pubDate": "2025-10-13T12:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "312cbb5622a0e2bc",
    "title": "This Android flagship’s Hasselblad camera kit is now official, and here’s what you get",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-hasselblad-camera-kit-officially-revealed-3606602/",
    "summary": "It's giving major DSLR vibes.",
    "body": "TL;DR OPPO has unveiled a new Hasselblad-branded camera kit for the upcoming Find X9 Pro flagship. The kit includes a 9.6x zoom teleconverter lens, a magnetic case, a magnetic grip with a shutter button, and a shoulder strap. OPPO is also selling a MagSafe flash and fill light that synergizes with the magnetic case and grip. You can do a whole lot with the camera on your Android flagship , but there’s only so much you can do before you eventually reach the limits of hardware and physics. Phone makers have worked around this by experimenting with camera kits that attach to the phone, instantly giving your phone’s camera a level-up. The upcoming OPPO Find X9 series is one of the many Android flagships set to support a camera kit. Today, OPPO has officially unveiled the Hasselblad-branded kit, which users can purchase to enhance the camera capabilities of their upcoming Find X9 Pro. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-x-Hasselblad-camera-kit-for-the-OPPO-Find-X9-Pro_2.jpg",
    "pubDate": "2025-10-13T11:44:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98efe4a68435c896",
    "title": "OnePlus wants you to believe that the OnePlus 15’s display is all upgrade, no downgrade",
    "link": "https://www.androidauthority.com/oneplus-15-display-official-details-3606590/",
    "summary": "The upward jump to 165Hz comes at the likely compromise in screen resolution.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus 15 is launching soon, and the brand is teasing improvements coming to its display. The OnePlus 15’s display is officially confirmed to be brighter and features smaller bezels. OnePlus is also using a dedicated chip from OPPO to ensure fast performance of the 165Hz display. The OnePlus 15 is arriving soon as one of the earliest truly global smartphones with a Snapdragon 8 Elite Gen 5. While its global launch is rumored to precede the OnePlus 13’s availability timeline, the phone will actually be released first in its home country, China, where the company has been dropping teasers for the phone one after another. One of the biggest upgrades on the OnePlus 15 is the new 165Hz display, which the brand has already confirmed. Its prowess and improvements to high-intensity gameplay have also been vouched for in a pre-launch gaming review . Now, OnePlus is revealing more details about the display in a series of Weibo posts. For starters, the display is again made by BOE, which has been supplying displays since the OnePlus 12.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-10-13T11:27:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e68ca4fed37f5c48",
    "title": "I ditched Android emulators for this open-source app, and I can’t imagine ever going back",
    "link": "https://www.androidauthority.com/waydroid-vs-android-emulators-3605675/",
    "summary": "Waydroid is the best alternative to clunky Android emulators I've found on PC, and it's completely free!",
    "body": "Credit: Calvin Wankhede / Android Authority I own half a dozen computers in various form factors and performance levels, but I recently found myself reaching for my Chromebook more often. Even with its admittedly lackluster performance and meagre 11-inch footprint, it has one killer feature I cannot live without: full-fledged Android app support. Having access to smartphone apps that have no real desktop equivalent is a game-changer, and I’m not just saying that because I write for Android Authority . Unfortunately, Microsoft sunset its Windows Subsystem for Android (WSA) experiment earlier this year, which allowed you to run Android apps on Windows 11 . And while Phone Link does still exist, it only allows you to mirror your smartphone’s screen. Moreover, Microsoft still hasn’t enabled screen sharing support for Pixel and the vast majority of other smartphones. So if I want the best of Android on PC, I have to choose between a Chrome OS device or an emulator.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/waydroid-apps-running-on-pc-scaled.jpg",
    "pubDate": "2025-10-13T10:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4056463519080b0c",
    "title": "I stayed loyal to Google Home for years — and now I regret it",
    "link": "https://www.androidauthority.com/loyal-google-home-years-regret-why-3605986/",
    "summary": "I'm moving on.",
    "body": "I consider myself a patient person. I’ll wait for outcomes to unfold when I know I’m doing my best to achieve something, or when I sense life will throw something my way when the stars perfectly align. But in both those scenarios — and everything in between — nowhere does my patience extend to Google and its smart home efforts. Not anymore, at least, after having waited for years, not months. I got hopeful not too long ago when I saw leaked images of the now-official Google Home Speaker , but its announcement has turned out to be one of the biggest disappointments in recent tech history. It may sound like a tall assertion, but the smart home category isn’t like buying a single gadget. It’s an ecosystem you consciously build — multiple pieces working together in a giant connected web. You can’t just toss out one piece and expect everything else to function the same way without friction or a learning curve, if at all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/Google-Pixel-Tablet-vs-Google-Nest-Hub-Front.jpg",
    "pubDate": "2025-10-13T09:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96d92a4bfec34242",
    "title": "Someone turned their Kindle into a Spotify controller, because why not",
    "link": "https://www.androidauthority.com/kindle-user-builds-spotify-remote-3606488/",
    "summary": "Why turn pages when you can turn tracks?",
    "body": "TL;DR A Reddit user built a web tool called Kindlify.co, turning Kindles into Spotify remotes. The tool doesn’t play audio directly, but simply controls Spotify playback elsewhere. It’s a fun example of e-reader creativity, even if its uses are limited. E-readers aren’t exactly known for multimedia use, but one Reddit user had other plans. In a post titled “ Just turned my e-reader into a Spotify player ,” the user introduced Kindlify.co, a minimalist web interface that can turn your Kindle into a Spotify remote control. The concept is equal parts impressive and questionable. After all, Kindles were built for quiet reading sessions, not jams. Still, with a little ingenuity, this user managed to bring versatility into Amazon’s famously limited browser.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Kindle-Spotify-Controls.jpg",
    "pubDate": "2025-10-13T09:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d7e796433cb3065",
    "title": "Pixel 10 users report random app crashes after October update",
    "link": "https://www.androidauthority.com/pixel-10-app-crashes-october-update-3606585/",
    "summary": "If you haven't installed the October Pixel update on your Pixel 10 yet, you might want to hold off.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Pixel 10 users are facing widespread app crashes after the October update. The issue seems to be affecting the Pro Pixel 10 models more than others. Some users found a temporary workaround involving Google Play Services, but it may be a risky maneuver. Google rolled out the October Pixel update just last week, but it’s not going down smoothly for Pixel 10 owners. Users are reporting random app crashes after installing the update, with multiple threads on Reddit pointing to the Pixel 10 Pro as the most affected model. Since the update is still reaching more devices, it’s possible the issue extends to the standard Pixel 10 as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-home-screen.jpg",
    "pubDate": "2025-10-13T08:55:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daffc176e369b772",
    "title": "This new dual-screen handheld could be the best budget pick for Nintendo DS emulation",
    "link": "https://www.androidauthority.com/anbernic-nintendo-ds-emulator-handheld-3606560/",
    "summary": "For its mouth-water price of just $100.",
    "body": "Credit: AMBERNIC TL;DR Gaming handheld maker ANBERNIC is officially teasing a new dual-screen console. The ANBERNIC RG DS is rumored to run Android for Nintendo DS emulation. The console also borrows its design from the classic Nintendo DSi, with colors inspired by the DS and 3DS. The beauty of Android is that it dynamically adapts to various formats and screen sizes almost seamlessly (surprisingly, it took Google so long to realize it would also work well on laptops !). This virtue has allowed Android to drive the resurgence of various ignored or abandoned form factors, such as decade-old Blackberrys . For Nintendo DS and 3DS fans specifically, it has led to the emergence of Android gaming handhelds armed with not one but two screens . After products from noted portable console makers, including AYANEO and AYN , another manufacturer — ANBERNIC — is throwing its hat into the ring with a new dual-screen handheld. And it is much more affordable than any of the existing options. ANBERNIC just dropped a teaser for its upcoming dual-screen handheld, called the “RG DS.” Unlike its bland name, however, the handheld is shown in jazzy colors, including a glossy red, a lustrous blue, a retr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ambernic-rg-ds.jpg",
    "pubDate": "2025-10-13T08:36:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a358fe48b5677f30",
    "title": "Stable Wear OS 6 arrives for the Samsung Galaxy Watch 7",
    "link": "https://www.androidauthority.com/galaxy-watch-7-wear-os-6-one-ui-8-3606549/",
    "summary": "As it graduates out of One UI 8 Watch beta.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Stable One UI 8 Watch, based on Wear OS 6, is rolling out to Galaxy Watch 7 units in Korea. The update is available for Watch 7 users who had previously enrolled in the One UI 8 Watch beta. A wider rollout for users outside the beta circle and in other regions is expected to arrive soon. The recently launched Samsung Galaxy Watch 8 was the first to taste Wear OS 6 — even before any Pixel Watch model did . In addition to the latest Galaxy Watch 8 series, stable Wear OS 6 is now heading to the older model — the Galaxy Watch 7 — with the upgrade to One UI 8. Besides blessing the Galaxy Watch 8 and Ultra (2025) at launch, Samsung has also been testing One UI 8 Watch on older Galaxy Watch generations. Of these, the Watch 7 is stepping out of beta after more than three months and receiving a stable update. SamMobile noted that One UI 8 Watch has begun to dribble out for the Galaxy Watch 7 in Korea.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-7-laid-flat.jpg",
    "pubDate": "2025-10-13T07:05:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa74a35e7aa6b2dc",
    "title": "People think Google Home’s latest feature might be in need of an exorcism",
    "link": "https://www.androidauthority.com/google-home-home-brief-feedback-3606539/",
    "summary": "Home Brief is getting mixed reviews, with some users reporting spooky glitches and others seeing spot-on results.",
    "body": "TL;DR Google recently launched a new Home Brief feature for Google Home that summarizes daily home activity using camera footage. Some early users say the feature isn’t functioning accurately, reporting ghost sightings and misidentifying animals and objects. The feature is still in early access and costs $10/month as part of Google’s Home Premium plan. Google recently rolled out a major update to Google Home . Home Brief is one of the new Gemini-powered features that arrived with that update. It’s designed to give users a quick overview of their day by automatically identifying key household events and summarizing hours of footage into a short, easy-to-digest recap. The idea sounds promising, but it appears the feature isn’t working the way it should for everyone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-9.jpg",
    "pubDate": "2025-10-13T04:15:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50272673306f9753",
    "title": "Samsung just released an even better foldable than the Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-w26-3606529/",
    "summary": "Unfortunately, you'll only find it in one country.",
    "body": "Credit: Samsung TL;DR Samsung has launched the W26, a luxurious, China-exclusive version of the Galaxy Z Fold 7. It adds satellite calling, a gold-accented design, more RAM, and exclusive Galaxy AI tools. Samsung limits the W series to China due to its partnership with China Telecom and localized features. Samsung’s Galaxy Z Fold 7 is not only one of the best foldable phones you can buy right now but also one of the best Android phones of 2025 . Now, the company has released another version of the Galaxy Z Fold 7 that takes everything from design to features to the next level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-w26-color-red.jpg",
    "pubDate": "2025-10-13T02:23:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59473e7df8b421ce",
    "title": "Tested: Google’s new GPU is a disaster for Pixel 10 game emulation",
    "link": "https://www.androidauthority.com/pixel-10-game-emulation-test-3605149/",
    "summary": "Tensor's bold changes have backfired, badly.",
    "body": "https://www.youtube.com/watch?v=pzuUlkaqkKc The Google Pixel 10 series brings a familiar polish and plenty of new features, but its most interesting, and arguably most controversial, change lies deep inside the Tensor G5 chip . Google has ditched its long-standing partnership with Arm’s Mali GPU range in favor of Imagination Technologies’ DXT-48-1536 graphics unit. On paper, that’s a major shift — but after a week of testing, I’m not convinced it’s for the better. At first, everything seemed fine. The Pixel 10 Pro XL handles popular Android games smoothly enough, with no significant slowdowns or stability issues during my short tests. But things started to look less rosy when I dug deeper, especially into emulator performance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-Nintendo-Sega-logos.jpg",
    "pubDate": "2025-10-12T11:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed096aca5f8db00c",
    "title": "I thought ads would be the most annoying part of Spotify’s free plan; instead, it was this",
    "link": "https://www.androidauthority.com/most-annoying-part-spotify-free-plan-3604791/",
    "summary": "Forced shuffle was actually the most frustrating part of the experience.",
    "body": "After years on Spotify’s Premium plan , I switched over to the music streaming service’s free version in an effort to save money. I’ve seen how intrusive ads have become across different platforms, including websites, podcasts, and YouTube videos; so I braced myself for an onslaught of annoying breaks while streaming music. But my experience differed greatly from what I expected. The ads turned out to be minor inconveniences, with the lack of control over my music playback being much more annoying than expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-user-generated-playlists.jpg",
    "pubDate": "2025-10-12T11:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8271893e0eec768",
    "title": "7 features you should expect from 2026 flagship Android phones",
    "link": "https://www.androidauthority.com/2026-flagship-android-phones-features-expect-3605296/",
    "summary": "Whether it's super-dim displays or higher quality video, here's what to expect from 2026's phones.",
    "body": "Credit: Robert Triggs / Android Authority This was a significant year for Android phones , as several innovations and improvements were keenly felt. Whether it’s the Snapdragon 8 Elite’s huge CPU performance leap, the continued rise of silicon-carbon batteries, durability improvements, or slick camera hardware, there were several notable trends in this generation. Technology waits for no one, though, and next-generation smartphone processors have already been revealed. We’ve even seen the first next-generation high-end phones in the Xiaomi 17 series . With all that in mind, I thought it would be a good idea to look at the features you should expect in 2026’s flagship Android phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13-vs-Galaxy-S25-Ultra-vs-Pixel-9-Pro-XL-front-on.jpg",
    "pubDate": "2025-10-12T10:30:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8286c24da13d1e1",
    "title": "Gemini is better on my old Pixel than the Pixel 10, thanks to one forgotten feature",
    "link": "https://www.androidauthority.com/gemini-on-old-pixel-better-than-pixel-10-3605824/",
    "summary": "Back in the days when you could squeeze your Pixel.",
    "body": "We’ve been talking nonstop about the Pixel 10 series since its announcement in August. And for good reason: there’s a lot to discuss! Between new camera features, Pixelsnap, and new AI tools, the Pixel 10 family has kept us busy. As with all Pixel phones released over the last couple of years, a big selling point for the Pixel 10 is Gemini. Google’s Tensor G5 chip enables faster and more reliable Gemini interactions on the Pixel 10, and while that’s great, I’d argue that — despite what Google leads you to believe — the Pixel 10 isn’t the best phone for Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-4-active-edge-gemini-hero-1-scaled.jpg",
    "pubDate": "2025-10-12T10:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16dc19dab4b24490",
    "title": "As console prices increase, I’ve never been more thankful for emulation handhelds",
    "link": "https://www.androidauthority.com/console-prices-emulation-handhelds-3600218/",
    "summary": "I'm more convinced than ever that the future of gaming is emulation handhelds.",
    "body": "Credit: Nick Fernandez / Android Authority Gaming has always been expensive, but in the past six months, it’s started to feel downright unaffordable. From consoles and controllers to games and subscriptions, prices are climbing across the board. As someone without an unlimited gaming budget, that means I’m effectively priced out of most new games. I’ve mostly made up for this by revisiting my favorite retro games or snagging PC games on Steam with deep discounts, but recent developments in the Android world have given me new hope.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/ANBERNIC-RG-477M-Wild-Arms-PSX.jpg",
    "pubDate": "2025-10-12T09:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "924b48773db9b825",
    "title": "LineageOS releases Android 16 update despite challenges with Android source code",
    "link": "https://www.androidauthority.com/lineageos-23-release-3604073/",
    "summary": "LineageOS 23.0 brings Android 16 to over 100 different devices. Here's what you need to know.",
    "body": "TL;DR The LineageOS team has released LineageOS 23.0, bringing Android 16 to over 100 different devices. This release is based on the initial Android 16 release due to Google’s delay in releasing QPR1’s source code. LineageOS 23.0 includes updated versions of Aperture and Twelve, a new TV launcher, and major foundational improvements for future device support. The golden era of custom Android ROMs may be long over, but plenty of people still install them in 2025. The reasons for doing so vary: some want a more stock-like Android experience, others want to hold on to their existing device a little longer, and many want to repurpose an old device or move away from Google’s services. The most popular option is by far LineageOS , a project that provides a close-to-stock experience with additional features and its own set of apps. Today, the team behind the project released LineageOS 23.0 for over 100 devices, bringing its own flavor of Android 16 to a variety of older models.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/LineageOS-Logo-2-of-3.jpg",
    "pubDate": "2025-10-11T23:58:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6202b09ca0756525",
    "title": "Google blocks Android hack that let Pixel users enable VoLTE anywhere",
    "link": "https://www.androidauthority.com/pixel-ims-broken-october-update-3606444/",
    "summary": "The October 2025 Pixel update broke the app that enabled VoLTE and VoWiFi in unsupported regions.",
    "body": "TL;DR Google’s October 2025 update has broken the Pixel IMS app, a tool many used to enable VoLTE and VoWiFi on imported Pixel phones in unsupported regions. The app exploited a loophole that allowed it to override carrier settings, which Google has now patched and designated as a high-severity vulnerability (CVE-2025-48617). Fortunately, a new workaround has been discovered to enable VoLTE in unsupported regions, but users who want VoWiFi must now either root their devices or wait for Google to officially expand carrier support. Pixel phones are beloved for their many unique software features , but their limited availability prevents many people from buying them. While Google has made strides in expanding access, Pixels still aren’t sold in nearly as many countries as iPhones or Samsung Galaxy devices. This leads many fans to import Pixel phones from other markets, a move that can unfortunately break crucial calling features like VoLTE and VoWiFi. VoLTE (Voice over LTE) is the feature that routes voice calls over a 4G LTE connection, a crucial function now that carriers worldwide are phasing out their 2G and 3G networks. Without it, you might not be able to make phone calls at al…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-10-11T13:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f43debf89201616",
    "title": "One-click theme packs are coming to Android thanks to Google’s new Theme Manager",
    "link": "https://www.androidauthority.com/android-theme-manager-3606395/",
    "summary": "To enable theme pack support on Android, Google has created a Theme Manager service that builds off Material You.",
    "body": "Pixel phones haven’t traditionally been known for providing extensive customization options, but that perception is changing as Google adds new home and lock screen personalization features in the latest version of Android. The introduction of Material 3 Expressive in the first quarterly release of Android 16 has dramatically overhauled the look and feel of Android on Pixel phones, bringing a fresh, more vibrant experience across the board. Still, Pixel phones lag behind some of their competitors in ease of customization. While many rival devices let you change the entire look and feel of the UI with single-click custom themes , Pixel phones lack this convenience, requiring you to manually configure the home and lock screens to achieve your desired look.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-lock-screen-customization-on-Pixel-phone-scaled.jpg",
    "pubDate": "2025-10-11T12:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5b20a7aa6f8453b",
    "title": "I ditched my Google Pixel Buds Pro 2 for these cheaper buds and I didn’t miss a thing",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-review-3605449/",
    "summary": "The perfect companion to a Pixel phone now comes in a cheaper version.",
    "body": "The Pixel Buds Pro were one of my favorite buds for a couple of years, and then the Pixel Buds Pro 2 displaced them on that throne thanks to their smaller size, more comfortable fit, and the super cool twist-to-fit feature that gives me two different fits with one pair of buds. I never thought another pair of buds would take over the Buds Pro 2 this soon, but Google has surprised me with its new Pixel Buds 2a (). I expected these to become a secondary pair of buds I keep at home for short listening sessions, not the buds I take with me everywhere, but they’re so good that I don’t find myself really missing anything about my Pixel Buds Pro 2. And for nearly half the price? It’s a steal, especially for any Pixel user.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-iris-vs-pixel-buds-pro-2-porcelain-with-case-open.jpg",
    "pubDate": "2025-10-11T11:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c0f2b5f2a349d24",
    "title": "Data privacy: Here’s how to limit what your carrier collects",
    "link": "https://www.androidauthority.com/carrier-privacy-data-settings-3603815/",
    "summary": "There are ways to opt-out of sharing information in some cases.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re a Verizon, AT&amp;T, or T-Mobile customer, you might be surprised by how much information you agree to share with your provider the moment you sign up. Some of this is expected, such as your Social Security number, home address, and payment details. Beyond that, carriers also enable settings that allow them to collect data from your web browsing, location, and more. While they do not directly access this information themselves, it is used to build advertising profiles and personalize your experience. It is also not just for internal use. The big three carriers share, and in some cases sell, personal information to other companies for targeted ads or credit checks. When you consider the steady stream of high-profile security breaches carriers have faced in recent years, it is understandable if the idea of handing over even more data makes you uneasy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-6.jpg",
    "pubDate": "2025-10-11T09:30:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "392d21ac66f938a7",
    "title": "The Apple Watch took eleven tries to last a full day, but the Series 11 manages it",
    "link": "https://www.androidauthority.com/apple-watch-series-11-review-3602300/",
    "summary": "Whether it's worth the buy depends on what's already on your wrist (and if you have an iPhone, obviously).",
    "body": "Apple doesn’t rewrite the playbook each fall; it just adds footnotes. The Apple Watch Series 11 is another careful revision, making reviews feel more like progress reports than breaking news. Still, refinement isn’t a bad thing when the smartwatch lineup is already one of the best (unless you have an Android phone, unfortunately). With improvements in battery life and fresh health insights, Apple inches its flagship wearable closer to a genuine all-day health companion. A familiar look that’s subtly stronger",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-Series-11-Flow-Watch-Face-scaled.jpg",
    "pubDate": "2025-10-11T09:30:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dcfe5b03dd32161",
    "title": "It’s exceptional at cleaning, but the ECOVACS Deebot X11 OmniCyclone has one big flaw",
    "link": "https://www.androidauthority.com/ecovacs-deebot-x11-omnicyclone-review-3601409/",
    "summary": "Look out below!",
    "body": "The ECOVACS Deebot X11 OmniCyclone () is capable of superb, edge-to-edge cleaning, and has AI-powered navigation tools. The roller-style mop head is an excellent tool, and the powerful vacuum has handled every mess I’ve thrown at it. Along with the top-tier features on the bot itself, the base station is a step up over most. It features two detergent canisters that automatically add detergent to the bot, stores both clean and dirty water, has a large dry debris collection canister, and offers multiple bot cleaning tools.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Ecovacs-Deebot-X11-Omnicyclone-dark.jpg",
    "pubDate": "2025-10-11T09:15:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c9a84489c30f469",
    "title": "Save $300 on the fun LG Smart Monitor Swing",
    "link": "https://www.androidauthority.com/lg-smart-monitor-swing-deal-3605631/",
    "summary": "The LG Smart Monitor Swing isn't your typical computer screen.",
    "body": "Credit: LG Recent offerings have proved that monitors don’t need to be simple screens fixed to a desk. For example, the LG Smart Monitor Swing can be moved around the home or office, adapting to your needs regardless of what you’re doing. Come learn all about it and see if today’s $300.67 discount pushes you to get yourself one. Buy the LG Smart Monitor Swing for just $999.32 ($300.67 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/LG-Smart-Monitor-Swing-used-by-woman.jpg",
    "pubDate": "2025-10-10T23:21:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73fa7a2e10067bed",
    "title": "Pixel Watch getting AOD Media Controls later this year",
    "link": "https://9to5google.com/2025/10/10/pixel-watch-wear-os-6-media-controls/",
    "summary": "At the moment, Wear OS 6 on the Pixel Watch 4, 3, and 2 does not support always-on display Media Controls, but that is coming soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "453da95fbd4cbcd7",
    "title": "Deal: The Google TV Streamer is still 20% off!",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-7-3605632/",
    "summary": "Act quickly, before the offer disappears!",
    "body": "Credit: C. Scott Brown / Android Authority Some Prime Big Deal Days offers refuse to go away, and we’re glad to see that this is one of them. Rarely on sale, the Google TV Streamer can be had for just $79.98, which is very close to its record-low price. Buy the Google TV Streamer for just $79.98 ($20.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-10-10T21:46:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47aa3cca0c677bf8",
    "title": "Pixelated 073: Watches and earbuds and foldables, oh my",
    "link": "https://9to5google.com/2025/10/10/pixelated-073-watches-and-earbuds-and-foldables-oh-my/",
    "summary": "Welcome to episode 73 of Pixelated, a podcast by 9to5Google. Abner, Damien, and Will jump on their respective mics to talk over their experience with Google’s second round of 2025 Pixel hardware, including the Pixel 10 Pro Fold, the Pixel Buds 2a, and the Pixel Watch 4. Is one of these Google’s sta…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34c5de582d99b68c",
    "title": "FCC looking to gut broadband labeling requirements, because poor ISPs need a break",
    "link": "https://www.androidauthority.com/fcc-labeling-changes-3606325/",
    "summary": "The agency sets its sights on broadband labeling as next thing it wants to ruin.",
    "body": "TL;DR The FCC is looking to eliminate some of its broadband labeling requirements for ISPs. Broadband “nutrition” labels were introduced to make it easier for consumers to compare prices and services, fees inclusive. The FCC teases further interest in backpedaling on labeling requirements it believes “provide minimal benefit to consumers.” When you’re signing up for internet access, how confident are you about what your bill’s actually going to look like? ISPs and cellular carriers both have a reputation for positively opaque billing practices, piling on fees and passing taxes along to end users. As a consequence, responsible lawmakers pushed for legislation aimed at simplifying bills, and forcing ISPs to be upfront and clear about all their fees. But right now, current FCC leadership is doing its darndest to undo some of those changes and make things easier for the ISPs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/router-ports-scaled.jpg",
    "pubDate": "2025-10-10T19:08:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f327cb335e42bef6",
    "title": "Today’s Android app deals and freebies: Gardens Between, Kingdom Eighties, NARUTO, more",
    "link": "https://9to5toys.com/2025/10/10/android-app-deals-free-gardens-between/",
    "summary": "Your Friday edition of the best Android game and app deals is now ready to roll down below. Just be sure to scope out the ongoing and returning Prime Day deals on Samsung Galaxy Z Fold 7 at $400 off, the Google TV Streamer 4K at the $80 Amazon all-time low, and a massive $490 off Samsung Galaxy S25…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:59:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b838a08a5b7aad2",
    "title": "PSA: Alexa Plus may be why your smart clock has become useless",
    "link": "https://www.androidauthority.com/echo-show-5-alexa-plus-clock-3606307/",
    "summary": "The new premium subscription can load up your Echo Show's screen with questionably helpful content.",
    "body": "TL;DR A post on the Amazon Echo subreddit indicates that an Alexa Plus subscription can make unintended changes to Echo devices. User Setati said that their Echo Show 5 had stopped persistently showing the time on its home screen, instead surfacing news and other content. Setati says that canceling Alexa Plus removed the unwanted additional content from their Show 5’s screen. Alexa Plus is Amazon’s new paid digital assistant. Available for $20 per month (or included for free, if you’re a Prime subscriber), Alexa Plus injects extra AI functionality into your Amazon devices, like the ability to engage in more natural conversation-style interactions with Alexa through an Echo device. Turns out, it can also make some unhelpful changes to your Echo Show’s home screen. In a post on the Amazon Echo subreddit, user Setati complains that their Echo Show 5 has recently become less fit for one of their primary use cases: telling the time. Setati writes that “about the same time as Alexa+,” their Show 5 started showing content that it didn’t before, replacing the full-screen clock with “news briefs and things it thinks I want to see.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Amazon-Echo-Show-5-Shot-3.jpg",
    "pubDate": "2025-10-10T18:31:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ed8c46cefca9824",
    "title": "Google, you have to make a red Pixel phone now [Gallery]",
    "link": "https://9to5google.com/2025/10/10/google-you-have-to-make-a-red-pixel-phone-now-gallery/",
    "summary": "Google keeps experimenting with new Pixel colors, but after seeing the new Nest Cam and its “Berry” color, all I can think about is a red Pixel phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:30:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d3b571510743575",
    "title": "Successor to one of the best Android camera phones could get big upgrades and two versions",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-camera-specs-leak-3606304/",
    "summary": "A new leak suggests the Xiaomi 17 Ultra may come in two models with the same quad-camera setup.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR A new leak reveals a powerful potential camera setup for the Xiaomi 17 Ultra. The specs suggest that the upcoming flagship may feature a quad-sensor camera array, although this isn’t yet clear. The leaker hints at two versions of the device that share hardware but differ in “revolutionary” imaging features. Xiaomi’s flagships rarely disappoint when it comes to cameras, with the 15 Ultra being our top pick for premium camera phones . The next device in the series doesn’t look like it’ll break this pattern. A reliable leaker has shared new details that point to big imaging upgrades for the upcoming Xiaomi 17 Ultra, and possibly two versions of the device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Xiaomi-15-Ultra-camera-housing-angled.jpg",
    "pubDate": "2025-10-10T17:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b7b52f1f400ba01",
    "title": "Chrome’s got a new trick to spare you from useless notifications",
    "link": "https://www.androidauthority.com/chrome-notifications-3606007/",
    "summary": "Combatting notification fatigue, one site at a time.",
    "body": "TL;DR Chrome will start automatically revoking notification permission for sites you don’t regularly interact with. This move follows similar steps for revoking camera and location permissions. Users can always re-allow notifications, or turn the feature off entirely. Notifications are such a double-edged sword. While tactfully deployed notifications are wonderful, keeping us informed about the things we care about most, it is far too easy to get carried away there, and once we ruin that signal-to-noise ratio with too many unwanted notifications , they all start becoming a lot less useful. Thankfully, developers are aware of the risks here, and have been working to develop systems designed to help us regain control and keep our notifications as beneficial as possible. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2025-10-10T17:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6f442af8b5606ad",
    "title": "Chrome will turn off notifications from sites you don’t often visit",
    "link": "https://9to5google.com/2025/10/10/chrome-unsubscribe-notifications/",
    "summary": "To help reduce notification overload, Chrome for Android and desktop will automatically disable notifications from websites you don’t frequently visit. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2201c659f1c7470c",
    "title": "Pixel Watch 4 gets a near-perfect reparability score and sets a new smartwatch standard",
    "link": "https://www.androidauthority.com/pixel-watch-4-reparability-3606238/",
    "summary": "The secret to Google's best wearable yet? Screws instead of glue.",
    "body": "TL;DR Google heavily promoted the Pixel Watch 4’s reparability, and a teardown confirms big improvements. Instead of glue, the hardware is held together with screws and gaskets, for easy service. Everything from the battery to the display is replaceable. Of all Google’s new hardware this season, could the breakout star be a lowly smartwatch? We maybe weren’t expecting a lot from the Pixel Watch 4 early on, when it sounded like it might be just a minor refresh of past generations. But as we started hearing more about the wearable we found a lot to start getting excited about, and ultimately came to appreciate it as the best-in-class model it really is. One of the big improvements Google’s been using to promote the Watch 4 is its reparability — a consideration that’s all too often overlooked for wearables. But did the company actually make real progress there, or have those claims been a little oversold? According to the latest iFixit teardown, the Pixel Watch 4 very much delivers when it comes to being able to service its hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ifixit-pixel-watch-4-repair-1.jpg",
    "pubDate": "2025-10-10T16:23:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a43af6ec9183257",
    "title": "Samsung’s One UI 8.5 lock screen clock knows when it’s in the way",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-adapative-clock-floating-search-bar-3606257/",
    "summary": "Among other fun design changes, One UI 8.5 gives Samsung’s lock screen a little self-awareness.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The latest One UI 8.5 beta introduces an adaptive clock that adjusts its size and color dynamically according to the wallpaper content. Lock screen weather effects now interact with objects in the wallpaper. A smaller, floating search bar appears in the app drawer, accompanied by a new expanding animation. Samsung’s next big software update is starting to take shape, and early testers have already spotted some cool cosmetic upgrades in the latest One UI 8.5 beta build. Some well-known leakers experimenting with the new version have revealed several design changes to the lock screen wallpaper and the app drawer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-10-10T16:09:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e1b88545a226cc9",
    "title": "Google Maps gets a community-made solution for its location history mess",
    "link": "https://www.androidauthority.com/google-maps-timeline-merging-tool-3606227/",
    "summary": "This Google Maps Timeline tool will fix your fragmented location history.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps users have had trouble merging old and new Timeline location history or data from separate accounts. A new tool will enable you to merge and convert all of your data into a unified dataset. The tool is a free-to-use web app. If you’re frustrated with the fact that you can’t merge your Google Maps Timeline data, you’re not alone. But you can now end that frustration with the help of a new tool. And the best part is that the tool is free to use. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-3.jpg",
    "pubDate": "2025-10-10T15:39:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "069fa7a3c06bd0a7",
    "title": "Samsung’s making One UI more eSIM-friendly with iPhone porting tool",
    "link": "https://www.androidauthority.com/samsungs-making-one-ui-more-esim-friendly-with-iphone-porting-tool-3606214/",
    "summary": "Samsung is working to make eSIM a little less frustrating ahead of the Galaxy S26.",
    "body": "TL;DR Code in a leaked One UI 8.5 build shows Samsung is working on a utility to transfer eSIMs from iOS to Galaxy phones. Moving an eSIM from an iPhone to a Samsung one currently requires contacting your carrier. A One UI 8.5 beta is expected to kick off in November. Using eSIM to move your phone number between two Android phones or two iPhones has been a pretty simple procedure for some time now, but moving from iOS to Android or vice versa is a little more involved. Apple and Google have worked together to streamline the process in iOS 26 and Android 16, but getting your phone number to jump from an iPhone to a Samsung device using eSIM still requires contacting your carrier. It seems like that could change soon, though. We’ve found evidence that Samsung’s upcoming One UI 8.5 update will include the option to port an eSIM phone number from an iPhone to a Samsung one without having to get your carrier involved. Given Samsung is the leading Android manufacturer, this change could end up benefitting a lot of Android converts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Apple-iPhone-14-Pro-Max-vs-Samsung-Galaxy-S23-Ultra-in-hand-undecided.jpg",
    "pubDate": "2025-10-10T15:37:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f9747c17522f0cc",
    "title": "Here’s our first real look at the Snapdragon 8 Elite-powered AYN Odin 3",
    "link": "https://www.androidauthority.com/ayn-odin-3-teardown-3606223/",
    "summary": "AYN finally shows real Odin 3 units, insides and all.",
    "body": "Credit: AYN TL;DR AYN posted an update to the Odin 3 Indiegogo page with new details. Development is on schedule, and thermal testing will begin next week. Developer samples will be sent out soon to improve third-party GPU drivers. The AYN Odin 2 remains one of the most groundbreaking and popular Android gaming handhelds on the market, so when the AYN Odin 3 was announced, the hype was off the charts. That only compounded when it was revealed that it would be one of the first Snapdragon 8 Elite gaming handhelds, with the crowdfunding campaign finishing at just over $1 million raised a few days ago. But in the month since the campaign started, very little has been revealed about the device itself. Unlike AYANEO, which typically has a working sample unit before announcing anything to the public, AYN did not appear to have a working prototype. At least, until now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-3-press-photo.jpg",
    "pubDate": "2025-10-10T14:50:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a93d61a6041f87f7",
    "title": "Poll: Do you prefer a black and white or color e-ink display on your e-reader?",
    "link": "https://www.androidauthority.com/black-and-white-or-color-e-ink-display-poll-3606423/",
    "summary": "Some content makes a strong case for color, but not all of it.",
    "body": "E-readers are evolving fast, and not just in storage or refresh rates. Many of the latest models from the biggest brands have brought color e-ink back into the spotlight, promising richer comics, covers, and illustrations without giving up that signature paper-like feel. But for every reader excited to see hues on their home screen, there’s another who swears grayscale is best. From the Kobo Libra Colour to the Boox P6 Pro series, color displays (like Kaleido 3 panels) are on the rise. These models cater to readers who want graphic novels, children’s books, textbooks, and other visually rich content to look the way they were intended. Even menus, app icons, and book covers pop with a little color. Meanwhile, highlights and scribbles (on stylus-supported models) also stand out more vividly, which is likely why Amazon just launched a colorful Kindle Scribe , and reMarkable’s Paper Pro Move now sports a color display too.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Kobo-Libra-Colour-birds-scaled.jpg",
    "pubDate": "2025-10-10T14:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65a3d91940615e72",
    "title": "I wanted to love the Pixel 10 Pro Fold, but Google hasn’t given me enough reasons to",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-too-similar-3605043/",
    "summary": "Magnets are cool and all, but are they worth another $1,800?",
    "body": "I’ve never been shy about the fact that I’m a Pixel fanboy. Pixels are the only phones I’ve ever bought with my own money, and they’re the reviews I most look forward to writing each year. I want to try the latest software wrinkles, and I just have to know what the new hardware feels like in my hand. And usually, I’m willing to give Google a lot of grace, because I almost always want to find a reason to like its latest updates. For once, though, I feel like Google has taken the idea of “if it ain’t broke, don’t fix it” just a little too far. Google had a perfect window to grace its book-style foldable with the right mix of updates, leapfrogging the Galaxy Z Fold 7… but it didn’t. Instead, it’s given the Pixel 10 Pro Fold the bare minimum, and I just can’t get excited about it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2025-10-10T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9f1d16d9c330855",
    "title": "I’ve ignored this brilliant One UI productivity feature for far too long",
    "link": "https://www.androidauthority.com/samsung-edge-panel-3604770/",
    "summary": "This secondary app launcher extends my home screen to almost every other app screen on my phone.",
    "body": "Samsung’s One UI skin has many valuable features , but one I recently rediscovered somehow outdates the company’s latest user interface. I’m talking about Edge Panel. This legendary feature has flown under my radar for many years, but I recently rediscovered it in my constant quest to streamline my smartphone setup. I’m so glad I tried it, as it has added significant utility to my minimalist, productivity-focused home screen. Let me offer a brief tutorial if you aren’t familiar with Edge Panel or have never used a Samsung phone. The Edge Panel was initially rolled out on Samsung’s early Edge smartphones, which ran the much-maligned TouchWiz user interface. These devices offered a gimmicky tapered screen edge where icons were placed, effectively turning the side of the phone’s screen into a secondary display packed with shortcuts. The idea was solid, but I never appreciated the execution.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/samsung-edge-panel-1.jpg",
    "pubDate": "2025-10-10T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d27d6c1c74b201f",
    "title": "Lenovo’s Yoga Tab Plus is a gorgeous Android tablet, but that’s not nearly enough",
    "link": "https://www.androidauthority.com/lenovo-yoga-tab-plus-review-3600509/",
    "summary": "It looks good, but there are better options out there.",
    "body": "I’m constantly on the lookout for ways to replace my laptop. It’s not that I don’t like my 15-inch MacBook Air (I really do), I just don’t love toting it with me while I travel. Along the way, I’ve tried a rotating cast of Android tablets , foldable phones, and Chromebooks, but nothing has quite stuck. So, when Lenovo announced its first AI-powered tablet, the Yoga Tab Plus (), I figured I had to give it a try. After all, with a long summer of travel ahead of me, I thought that features like the Snapdragon 8 Gen 3 chipset, dual cameras, and a suite of included accessories would cover me for everything from a camping trip away from reliable Wi-Fi to a marathon in the most remote corner of my home state.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Lenovo-Yoga-Tab-Plus-home-screen.jpg",
    "pubDate": "2025-10-10T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "92fd861b77726548",
    "title": "BOOX’s latest Android e-reader turns the page on connectivity",
    "link": "https://www.androidauthority.com/onyx-boox-p6-pro-launch-3606072/",
    "summary": "Color E-Ink meets 5G in this portable device.",
    "body": "TL;DR BOOX has officially launched two versions of the BOOX P6 Pro in China: a black and white model and a color model. All P6 Pro variants feature a hybrid SIM/microSD slot with 5G data. Launch prices are set at roughly $463 (B&amp;W model) and $353 (Color model) with early-buyer discounts, but global availability has not yet been announced. Onyx is once again blurring the line between e-readers and smartphones. After some details surfaced earlier this week, the company officially launched two versions of the new BOOX P6 Pro in China: a traditional black-and-white model and a splashier Kaleido 3 color variant, both featuring built-in SIM support for 5G connectivity. The Pro series marks a major leap for the lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Boox-P6-Pro-Series-scaled.jpg",
    "pubDate": "2025-10-10T07:04:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e71b76b923dd5ab",
    "title": "The Amazon Echo Pop and Dot are still on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-pop-dot-deals-3-3605634/",
    "summary": "There's a reason I see these smart speakers everywhere.",
    "body": "Credit: Edgar Cervantes / Android Authority Amazon’s Prime Big Deal Days are over, but that doesn’t mean the discounts have to go away. While most certainly have, there are still some fantastic offers to be had. For example, the Amazon Echo Pop and Dot are still at the same discounted price, saving you $15. Buy the Amazon Echo Pop for just $24.99 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Amazon-Echo-Dot-Alexa-speaker-with-light-ring-turned-on-stock-photo-1.jpg",
    "pubDate": "2025-10-09T22:34:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]