[
  {
    "id": "7584202046f3b5c8",
    "title": "Taylor Swift’s ‘The Life of a Showgirl’ Rules Billboard 200 for Seventh Week",
    "link": "https://www.billboard.com/music/chart-beat/taylor-swift-life-of-a-showgirl-number-1-billboard-200-7-week-1236120681/",
    "summary": "Plus, Summer Walker, NF and 5 Seconds of Summer debut in the top 10.",
    "body": "Taylor Swift ’s The Life of a Showgirl rules the Billboard 200 chart (dated Nov. 29) for a seventh week in a row. The set earned 93,000 equivalent album units in the United States in the week ending Nov. 20 (down 15%), according to Luminate. Related Summer Walker Releases Two Deluxe Editions of &#8216;Finally Over It&#8217;: &#8216;I Heard&nbsp;You&#8217; Taylor Swift’s ‘The Fate of Ophelia’ Rules Hot 100 for Sixth Week, Sombr Scores First Top 10 With ‘Back to&nbsp;Friends’ 5 Seconds of Summer’s ‘Everyone’s a Star’ Shoots to No. 1 on U.K. Albums&nbsp;Chart The Life of a Showgirl is only the second album in 2025 to spend its first seven weeks at No. 1, following Morgan Wallen’s I’m the Problem (which spent its first eight weeks atop the list, of its total 12 at No. 1). Swift’s last album, The Tortured Poets Department , spent its first 12 weeks at No. 1 in 2024, of its total 17 weeks atop the list. The Life of a Showgirl and The Tortured Poets Department are the only two of Swift’s No. 1 albums (of her 15 total leaders) to spend their first seven weeks or more at No. 1. Also in the top 10 of the latest Billboard 200, Summer Walker ’s Finally Over It debuts at No. 2, NF ’s FEAR arri…",
    "image": null,
    "pubDate": "2025-11-24T17:41:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "223b63f9319d82c8",
    "title": "The OnePlus 15R is coming to North America in December, alongside the Pad Go 2",
    "link": "https://9to5google.com/2025/11/24/oneplus-15r-pad-2-go-us-availability/",
    "summary": "OnePlus just released its second flagship phone of the year, but as if that weren’t enough, we’re also getting a follow-up to the OnePlus 13R, alongside the first arrival of the company’s budget-friendly tablet lineup in North America. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd4c496898a4360",
    "title": "2025 CMA Touring Awards Nominees Revealed",
    "link": "https://www.billboard.com/music/awards/2025-cma-touring-awards-nominees-1236121168/",
    "summary": "Veteran artist manager Jim Halsey will be honored with the CMA touring lifetime achievement award at the January ceremony.",
    "body": "Keith Urban will return for a fourth consecutive year to help the Country Music Association celebrate those behind the year&#8217;s top country tours, when the 2025 CMA Touring Awards are held Jan. 27 in Nashville. The nominations were revealed Monday (Nov. 24) for the upcoming awards ceremony, which honors touring musicians, managers, touring managers, stage managers, backline technicians, lighting directors, production managers, performance venues and many other touring professionals. Final round voting for the 2025 CMA Touring Awards opening Monday, Dec. 1, and closes Tuesday, Dec. 16, at 6 p.m. CT. Veteran artist manager Jim Halsey will be honored with the CMA touring lifetime achievement award, which is presented to an individual who has positively impacted and contributed to the growth of country music touring. During the course of more than six decades, Halsey has guided the careers of artists including Roy Clark, Reba McEntire, Merle Haggard and The Oak Ridge Boys, and expanded country music&#8217;s international impact, helping the genre to rise to a global stage. “Recognizing the incredible work of our touring community is one of the highlights of our year,&#8221; Sarah …",
    "image": null,
    "pubDate": "2025-11-24T17:32:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a31665f962c52122",
    "title": "YouTube TV’s new Live tab UI hits mobile, and it’s a step backwards",
    "link": "https://www.androidauthority.com/youtube-tv-live-tab-ui-revamp-3619032/",
    "summary": "YouTube TV's Live TV tab revamp just made it less convenient.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV has rolled out a new UI for the Live tab on mobile. Users will now have to long-press on a channel to view a preview. This appears to be a server-side update. You may or may not have noticed, but the Live tab on YouTube TV is a little different on mobile than it is on your TV. However, it appears that the platform is poised to change that with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-11-24T17:14:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "238dd60f21766932",
    "title": "Rihanna Hilariously Responds After Unflattering Photo of Her Resurfaces in Post About Male Preferences",
    "link": "https://www.billboard.com/music/music-news/rihanna-responds-unflattering-photo-resurfaces-online-1236121089/",
    "summary": "Seriously, what's Ri got to do with this?",
    "body": "Rihanna is far from the only girl in the world &#8212; so why did she, of all people, become the face of what men prefer when it comes to &#8220;bad&#8221; photos of their girlfriends in a post on Instagram? That&#8217;s what she&#8217;d like to know. Related A$AP Rocky Is Loving Life as a Girl Dad: &#8216;Check Me Out — I&#8217;m&nbsp;Glowing&#8217; Eminem &amp; Rihanna Earn &#8216;Monster&#8217; Feat as 11-Year-Old Music Video Joins YouTube&#8217;s Billion Views&nbsp;Club Rihanna&#8217;s 12 Best Clapbacks of All&nbsp;Time In a hilarious exchange on Instagram on Saturday (Nov. 22), the mogul replied to a FemBase post claiming that men are more drawn to &#8220;candid or &#8216;imperfect&#8217; photos&#8221; of their partners, favoring &#8220;natural expressions or unfiltered moments&#8221; that strengthen &#8220;feelings of closeness and affection.&#8221; The statement was paired with an unflattering picture of a younger Ri, who is caught making a derpy expression from a low angle. In the comments, the singer replied, &#8220;How I catch this stray tho?&#8221; Fans who came across her comment were in stitches over Ri&#8217;s interjection. &#8220;I love that you clocked this RIH,&#8…",
    "image": null,
    "pubDate": "2025-11-24T17:07:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b166e8ba0554293",
    "title": "Google Photos tests story-inspired ‘Shortcuts’ redesign",
    "link": "https://9to5google.com/2025/11/24/google-photos-shortcuts-redesign/",
    "summary": "Google Photos is testing a carousel redesign for the “Shortcuts” that appear at the top of the Collections tab on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:04:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de40b5fb5b69bc65",
    "title": "Travis Scott’s Circus Maximus Tour Banks $265M & Becomes Highest Grossing Solo Rap Trek Ever",
    "link": "https://www.billboard.com/music/rb-hip-hop/travis-scott-circus-maximus-tour-highest-grossing-rap-tour-1236121054/",
    "summary": "Six continents, 20-plus countries, over 80 shows and 475 FE!Ns later.",
    "body": "Travis Scott wrapped up his Circus Maximus Tour on Nov. 19 and has broken the record for the highest grossing solo rap tour of all time, according to Live Nation. Related Travis Scott Had This to Say About Not Winning a Grammy Award&nbsp;Yet These 25 Rappers Are the Top-Grossing Hip-Hop Touring Acts of All&nbsp;Time Travis Scott Gives Reading Festival a Fiery Finale: 7 Best&nbsp;Moments According to figures reported to Billboard Boxscore, Scott&#8217;s global trek grossed $265.1 million and sold 2.1 million tickets. Circus Maximus kicked off with a North American leg in October 2023 and came to a close with a show in Mumbai, India. Scott brought the rage all over the world, as the tour ended up invading six different continents, more than 20 countries, 50-plus cities with more than 80 shows total, and saw 475 &#8220;FE!N&#8221; performances rocking stadiums across the globe. In addition to North America, the Cactus Jack boss brought Circus Maximus to Europe, Asia, the Middle East, Australia, Africa and Latin America. The trek initially began in North American arenas before Scott sold out California&#8217;s SoFi Stadium and then took over stadiums in Europe. Trav brought out plenty…",
    "image": null,
    "pubDate": "2025-11-24T16:56:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11a5bbb1217fe444",
    "title": "Samsung reportedly upgrading Bixby with the help of Perplexity instead of Gemini",
    "link": "https://9to5google.com/2025/11/24/samsung-perplexity-bixby-upgrade-report/",
    "summary": "While Samsung has leveraged Google’s Gemini in major ways on Galaxy devices, the company is apparently looking to Perplexity to upgrade its often-forgotten Bixby assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef893f3f238f7a9",
    "title": "Black Friday Week deals: Lenovo Android tablets from $90 lows, Galaxy Buds 3 Pro $120 off, Bose headphones, SmartTag 2 $11 each, more",
    "link": "https://9to5google.com/2025/11/24/black-friday-lenovo-android-tablets-galaxy-buds-3-pro-bose/",
    "summary": "The Samsung Black Friday deals are flying, the official Google sale is now live, and Amazon is bursting at the seams with discounts. Today’s 9to5toys Lunch Break features all of those things, but you’ll also find some harder to come by deals, like a 4-pack of Samsung SmartTag 2 trackers at $45 ($11…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:44:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5af4ef5fd894c502",
    "title": "Gone But Not Forgotten: Musicians We Lost in 2025",
    "link": "https://www.billboard.com/photos/musicians-who-died-2025-1235881159/",
    "summary": "From Ace Frehley to D'Angelo, Ozzy Osbourne, Roberta Flack and beyond, Billboard remembers the artists who left us this year.",
    "body": "2025 got off to a rough start in the music world, with two music greats passing away on the first day of the new year. Argentine artist and composer Leo Dan &#8212; known for his romantic tracks such as“Cómo Te Extraño Mi Amor,” “Mary Es Mi Amor” and “Pídeme La Luna” &#8212; died at age 82; Wayne Osmond, the second oldest of the Osmond Brothers, died at 73, his family announced the day after his passing. Soul singer Brenton Wood, known for 1967&#8217;s &#8220;The Oogum Boogum Song,&#8221; died of natural causes on Jan. 3 at age 83. And before the first week of the new year ended, Peter Yarrow of popular folk trio Peter, Paul and Mary died in his New York City home at age 86 after a four-year battle against bladder cancer. The losses continued with Sam Moore of the duo Sam &amp; Dave passing away at age 89 on Jan. 10, followed by The Whites&#8217; Buck White, who died three days later at age 94, then Thin Lizzy and Whitesnake guitarist John Sykes passing on at age 65 after a cancer battle. And on the final day of the third week of the new year, Garth Hudson &#8212; the last surviving member of Rock Hall-honored group The Band &#8212; died in his sleep at age 87. Music fans were dea…",
    "image": null,
    "pubDate": "2025-11-24T16:27:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c688cfbaefd06f8",
    "title": "Ariana Grande Wants to Be on Broadway as She Always ‘Thought That’s What I Would Be Doing With My Life’",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-broadway-goals-love-to-be-on-stage-1236121022/",
    "summary": "The performer also penned a heartfelt letter saying goodbye to her Wicked character, Glinda.",
    "body": "Ariana Grande is ready to see her name on a Broadway marquee. After finishing up the Wicked films, the pop star is hoping to do more live theater in the future, as revealed in a new interview with Nicole Kidman. Related ‘Wicked: For Good’ Joins List of Top-Grossing Film Adaptations of Broadway Musicals:&nbsp;Full List Ariana Grande &amp; Cynthia Erivo Bid &#8216;Wicked&#8217; Farewell on &#8216;For Good&#8217; Premiere Day in Emotional&nbsp;Posts Every Ariana Grande Acting Role,&nbsp;Ranked In a conversation between the two women published Monday (Nov. 24) for Interview , Grande didn&#8217;t hesitate when the actress asked whether she&#8217;d ever do a Broadway show going forward. &#8220;I would,&#8221; she replied. &#8220;I love theater so much, and I actually did a Broadway show when I was 13 years old. I was a chorus girl.&#8221; The show in which Grande got her start was 13 , which opened on Broadway in 2008. &#8220;I had a few little lines, and it was the most incredible training,&#8221; she explained to Kidman. &#8220;And to sing songs written by Jason Robert Brown &#8212; it’s so beautiful and so challenging. I feel like that’s where I developed stamina. But I would love to…",
    "image": null,
    "pubDate": "2025-11-24T16:17:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2204ab79381129f",
    "title": "6 Must-Hear New Country Songs: Stephen Wilson Jr., ERNEST, Ne-Yo & More",
    "link": "https://www.billboard.com/music/country/best-new-country-songs-stephen-wilson-jr-ernest-1236119390/",
    "summary": "This week's crop of new music also includes songs from Emily Roth, Kameron Marlowe and bluegrass group Sweet Sally.",
    "body": "Stephen Wilson Jr. , who had a double-shot of performances at this week&#8217;s CMA Awards, has released a new tribute to blue-collar workers, while R&amp;B star Ne-Yo offers up a country-inspired new track and ERNEST pays tribute to tight-knit communities. Kameron Marlowe, newcomer Emily Roth and bluegrass trio Sweet Sally also offer up new music. Check out all of these and more in&nbsp; Billboard &#8216;s roundup of some of the best country, bluegrass and/or Americana songs of the week below. Stephen Wilson Jr., &#8220;Gary&#8221; Last week, Stephen Wilson Jr. not only performed twice at the CMA Awards and during the SESAC Nashville Awards, but he also released this stirring new track. It&#8217;s a gritty tribute to working-class men, those who are &#8220;Born with a cigarette glued to their face/ Fix about anything a hammer can handle.&#8221; Wilson Jr. praises the titular character&#8217;s blue-collar skills, but also fears that current and future generations won&#8217;t have enough &#8220;Garys.&#8221; Wilson Jr. has long been known for his formidable songwriting and grunge rock infused style of country. Searing guitar, explosive percussion and lines like &#8220;Time leaves t…",
    "image": null,
    "pubDate": "2025-11-24T16:15:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "484ceedb2835dcfa",
    "title": "Samsung TV Plus not working? Here’s how to fix it",
    "link": "https://www.androidauthority.com/samsung-tv-plus-not-working-3489586/",
    "summary": "Having problems with Samsung TV Plus service? Here are some common problems and how to fix them.",
    "body": "Credit: Samsung While Samsung TV Plus might not have the appeal of streaming services like Netflix or Hulu, it is a completely free option included with all modern Samsung TVs and also available for Samsung phone and tablet owners. There are more than 400 live channels and thousands of movies and shows on demand, including a sizable library of K-Content. You might be surprised by how strong the catalog is for a free service. If you already use it, you will find plenty to watch. When it stops working, however, things can go wrong for several reasons ranging from server outages to local app issues. Here are some of the most common problems and their possible fixes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-tv-plus-logo.jpg",
    "pubDate": "2025-11-24T16:02:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3989bcda3ec1c8e",
    "title": "Samsung cuts Galaxy Watch prices by up to $200 for Black Friday",
    "link": "https://9to5google.com/2025/11/24/samsung-cuts-galaxy-watch-up-to-200-off-black-friday/",
    "summary": "Samsung is offering discounts on some of its newest Galaxy Watch releases during Black Friday, including the Galaxy Watch 8 Classic at $200 off, even without a trade-in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:03:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acc5cba44f888551",
    "title": "Google hints at Assistant shutdown in ‘March 2026,’ but seemingly only on Android Auto",
    "link": "https://9to5google.com/2025/11/24/google-assistant-shutdown-date-support-page-message/",
    "summary": "On a support page, Google is hinting that the end of Google Assistant is nearing, with the Gemini takeover apparently completing in March 2026 when Assistant will no longer be accessible… at least on Android Auto. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d228bbe82b925fb",
    "title": "Are fans tired of the Pixel Watch design? Survey reveals surprising results",
    "link": "https://www.androidauthority.com/google-pixel-watch-secondary-design-poll-results-3618980/",
    "summary": "Despite four generations of the same look, everyone still loves the Pixel Watch's design.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Google isn’t the best example of consistency, but you have to give the company fair credit for maintaining a consistent design language for its Pixel Watch lineup so far. The original Pixel Watch and its follow-ups in the form of Pixel Watch 2, Pixel Watch 3, and Pixel Watch 4 have retained the same overall design language that many have loved. But after four generations of using the same design, is it holding the Pixel Watch back? Would people be interested in a different look for the Pixel Watch? As it turns out, people really love the Pixel Watch design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-alternatives-scaled.jpg",
    "pubDate": "2025-11-24T14:23:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b70d2288a7847e44",
    "title": "Verizon is giving away Pixel 10 Pro XL and Watch 4 for free on Black Friday",
    "link": "https://9to5google.com/2025/11/24/verizon-free-pixel-10-black-friday-deal/",
    "summary": "If you’re looking to get a new Google Pixel on Black Friday, Verizon has a really solid deal that gives you a Pixel 10 Pro XL and a Pixel Watch 4 for free, with no trade-in even required. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0acfecdedb9ac001",
    "title": "Segway Navimow Black Friday: Enjoy massive discounts and upgrade your lawn care",
    "link": "https://www.androidauthority.com/segway-navimow-black-friday-3618847/",
    "summary": "This Black Friday, upgrade and automate your lawn care and enjoy huge discounts with Segway Navimow's i Series and X3 Series.",
    "body": "If you’ve spent the better part of this spring and summer lugging your lawn mower around your backyard every weekend, it might be time to upgrade and fully automate your lawn care. And this Black Friday, Segway Navimow is offering massive discounts on its robot lawn mowers, so you don’t miss out! Segway Navimow was one of the first brands to release a wire-free lawn mower for residential use, and its “i” series was the first under $1,000. Ideal for small residential lawns, it’s no surprise that it was the top-selling robot lawn mower on Amazon in 2025. If you’re looking for much larger coverage and incredible features, the X3 Series is made for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/segway-navimow-black-friday-scaled.jpg",
    "pubDate": "2025-11-24T13:53:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fde187cf61ab71b1",
    "title": "Enhance your security setup: Arlo Essential 2K cams drop to all-time low for the holidays",
    "link": "https://www.androidauthority.com/arlo-essential-security-camera-2k-deals-3618983/",
    "summary": "Black Friday drops the 2K pan‑tilt smart cameras by 30% for the first time, with other Arlo smart home gear also on sale.",
    "body": "Credit: Amazon For anyone interested in stepping up their home security game, the Arlo Essential 2K Security Camera 2025 deal is worth checking out. Priced at only $69.99 during Black Friday , that’s 30% off the regular price of $99.99 for the two-camera bundle. These security cameras are not just about price; their 4.6-star rating speaks volumes about customer satisfaction. They deliver an impressive 2K resolution video with the capability to pan 360 degrees and tilt 180 degrees. This design ensures comprehensive coverage without blind spots, whether indoors or out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Arlo-Essential-Security-Camera-2K-2025-Press-Image-scaled.jpg",
    "pubDate": "2025-11-24T13:36:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "306554c6b5557bef",
    "title": "OnePlus sets December event for new phone, tablet and watch: Here’s what’s coming",
    "link": "https://www.androidauthority.com/oneplus-15r-pad-go-2-watch-lite-global-launch-date-3618955/",
    "summary": "The OnePlus 15R, Pad Go 2 and Watch Lite are arriving just in time for the holidays.",
    "body": "TL;DR OnePlus will launch the 15R, Pad Go 2, and Watch Lite globally on December 17, 2025. The phone and tablet are being released in North America, Europe, and India, but the watch is exclusive to Europe. The OnePlus 15R boasts top-tier IP ratings, while the Pad Go 2 features 5G connectivity. OnePlus has been teasing the global launch of the OnePlus 15R and another OnePlus Watch . The company has finally announced a launch date today and shared that we’re getting as many as three devices in some regions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15R-OnePlus-Pad-Go-2-OnePlus-Watch-Lite.jpg",
    "pubDate": "2025-11-24T13:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2edcaf86492d03d",
    "title": "NotebookLM is so great, Google is adding even more ways to access it",
    "link": "https://www.androidauthority.com/gemini-notebooklm-connected-app-shortcut-3618918/",
    "summary": "Letting you use Gemini's most advanced thinking models alongside NotebookLM.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is exploring the option to make NotebookLM accessible through Gemini. Gemini may soon have the option to import and cite NotebookLM notes. This would save users time and let them use the best of Gemini’s latest thinking models without leaving the Gemini app. Google is hard at work bringing Gemini to different sites. In addition to being available on various forms of hardware , Gemini has also crept into other locations, such as Google Photos and Messages, beyond the Google app. At the same time, Gemini lets you perform actions using other apps, such as Tasks or Maps, and it may soon expand to one of the most useful AI tools Google has ever delivered to the public. Google may be working to close the gap between Gemini and NotebookLM soon, allowing users to import notebooks into the chatbot. According to findings by Alexey Shabanov of TestingCatalog , Google may soon add NotebookLM to the list of Connected Apps supported by Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/notebooklm-app-icon.jpg",
    "pubDate": "2025-11-24T11:22:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ce7c03e2da2bd5d",
    "title": "An era of Android is ending: Google Assistant gets its sunset timeline",
    "link": "https://www.androidauthority.com/google-assistant-end-of-life-3618932/",
    "summary": "\"Hey Google, set a reminder… for your farewell.\"",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google has quietly confirmed a timeline for Google Assistant’s retirement. Introduced in 2016, the Google Assistant will likely breathe its last just before its 10th birthday. According to a banner on Google’s support forum, Assistant will remain available “until March 2026.” For almost a decade now, millions of Android devices have spoken the language of the Google Assistant . However, more recently, Google has made it clear that Gemini is its new digital helper, replacing Assistant across multiple platforms, including Android phones, Android Auto, Wear OS, Google TV, and others. Now, Google has quietly confirmed when Google Assistant will take its final bow.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/Google-Assistant-on-device-voice-typing-C-Scott-Brown.jpg",
    "pubDate": "2025-11-24T10:18:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "723776774f35e862",
    "title": "Why I regret skipping a case and screen protector for my Pixel 10 Pro",
    "link": "https://www.androidauthority.com/regret-skipping-pixel-10-pro-case-screen-protector-why-3617996/",
    "summary": "That's gonna leave a mark.",
    "body": "The Google Pixel 10 Pro has been my go-to Android phone since late August, and since then, I’ve thoroughly enjoyed every second with it. The cameras are exceptional, the software is great, and the built-in magnets have ruined me for phones without them. Unfortunately, after three months of daily use with the Pixel 10 Pro, it’s already picked up some pretty noticeable wear and tear — specifically, a deep scratch on the display that’s annoying me to no end.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-11-24T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9966e57275e1833",
    "title": "OnePlus 15R: This could be our first official look at the sub-flagship king",
    "link": "https://www.androidauthority.com/oneplus-15r-first-look-3618870/",
    "summary": "The OnePlus 15R is expected to launch next month, and we just got an official look at could be the Chinese version.",
    "body": "Credit: Weibo/Li Jie Louis TL;DR OnePlus has given us a first official look at the OnePlus Ace 6T, which is expected to be the OnePlus 15R outside China. Much like the OnePlus 15, the upcoming phone replaces the alert slider with a remappable shortcut button. OnePlus is expected to launch the OnePlus 15R before the end of the year, and evidence suggests this phone is a rebranded version of the China-only OnePlus Ace 6T. Now, OnePlus has given us our first official look at the Chinese phone ahead of its launch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-Ace-6T-Electric-Purple-weibo-crop.jpg",
    "pubDate": "2025-11-24T08:59:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8380f9456c383484",
    "title": "OnePlus 15 proves it’s the toughest flagship you can actually buy",
    "link": "https://www.androidauthority.com/oneplus-15-durability-test-3618909/",
    "summary": "JerryRigEverything's test proves the OnePlus 15 won't bend, even with a vapor chamber you can rip in half.",
    "body": "TL;DR The OnePlus 15 showed remarkable structural integrity during JRE’s test. Its Gorilla Glass Victus 2, a fiberglass-reinforced plastic back, and a micro-arc oxidation-treated aluminum frame — all contribute to the phone’s durability. The Sand Storm model trades scratch resistance for drop resistance, avoiding the shattering that destroys most glass-backed flagships. Every new flagship faces the crucible of durability, but the OnePlus 15 didn’t just survive Zack Nelson’s (JerryRigEverything) infamous gauntlet; it redefined what “tough” means in 2025. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-11-24T08:40:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca80314b6049cada",
    "title": "Samsung could reimagine Bixby on Galaxy S26 with a Gemini rival",
    "link": "https://www.androidauthority.com/galaxy-s26-gemini-bixby-3618888/",
    "summary": "Samsung's move away from Gemini could leave you perplexed.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung’s own virtual assistant Bixby may soon be powered by an AI chatbot. Samsung is rumored to have partnered with Perplexity, a Google DeepMind and OpenAI rival, for new Bixby capabilities. These features would be available to Samsung users starting with the Galaxy S26. Bixby, Samsung’s homespun virtual assistant , has always been overshadowed by more popular options such as Gemini , Siri, and Alexa. On other smart devices, such as Samsung TVs and talking refrigerators, Bixby is the default voice assistant. However, on Android devices under Samsung’s Galaxy range, Gemini takes precedence over Bibxy, and Samsung doesn’t oppose either. One of the reasons for Bixby’s lack of popularity is the limited AI features compared to its rivals. However, that could be changing soon — as soon as early 2026, when Bixby might receive a deeper integration of Perplexity’s AI chatbot. According to leaker with the handle @chunvn8888 on X , Samsung is testing Perplexity’s integration into Bixby on its smartphones and tablets. The feature, they say, is set to arrive with the launch of the Galaxy S26 series next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-misunderstanding-1.jpg",
    "pubDate": "2025-11-24T08:23:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91bcce20774d187",
    "title": "Survey reveals why Google’s Wicked Pixel Drop was a total letdown",
    "link": "https://www.androidauthority.com/november-pixel-drop-wicked-poll-results-3618873/",
    "summary": "Readers don’t seem to mind ads provided Google delivers on its promises.",
    "body": "Pixel Drops used to be something to get excited about, especially if you had the latest Google handset, but not anymore. These software updates brought exclusive features to Pixel phones, giving users more toys to play with than other Android users. However, as the November Pixel Drop came and went, the play chest was empty, save for a “feature” that’s annoying our Pixel users and many readers. My colleague Rita El Khoury received almost none of the new features on her Pixel 10 Pro and XL, except for the Wicked theme pack . Similarly, Joe Maring took issue with Google’s aggressive marketing, which paints a rather dim picture of future Pixel Drops and the infusion of advertising material within them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/november-2025-pixel-drop-wicked-theme-hero-1-scaled.jpg",
    "pubDate": "2025-11-24T07:11:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ccb1e6e6d6241dd",
    "title": "YouTuber exposes the most censored and surveilled Android phones in the world",
    "link": "https://www.androidauthority.com/north-korean-smartphones-3618863/",
    "summary": "From auto-propaganda to forced screenshots, here's what North Korean phones are like.",
    "body": "Credit: Mrwhosetheboss TL;DR YouTuber Mrwhosetheboss has exposed two North Korean smartphones, revealing extreme levels of state censorship, from blocked internet access to propaganda-filled apps and banned keywords. The devices secretly take automatic screenshots, restrict file access, and require government approval for installing even basic apps. Every part of the operating system is designed to monitor citizens, making personal computing virtually impossible. North Korea’s smartphones were never meant to be seen by the outside world, but in a rare deep dive, YouTuber MrWhosetheboss has exposed just how the region and its regime rig devices for surveillance, censorship, and propaganda.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/North-Korean-Phones-Mrwhosetheboss-2.jpg",
    "pubDate": "2025-11-24T05:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ee3fa0711799794",
    "title": "Pixel Studio adding image animations with GIF sharing, coming to Pixel 8",
    "link": "https://9to5google.com/2025/11/23/pixel-studio-gif/",
    "summary": "After the Journal app came to older devices this month, Google looks to be bringing Pixel Studio to the Pixel 8 series with a new ability to animate images and share them as GIFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ea39d53b02a3c3a",
    "title": "It’s nearly 2026, proprietary charging just needs to die out already",
    "link": "https://www.androidauthority.com/proprietary-charging-die-3616821/",
    "summary": "Why are we still fighting with finicky standards to fast charge our phones.",
    "body": "Credit: Robert Triggs / Android Authority Another week, another problem with USB-C charging. Perhaps I’m just having a worse time than most, undoubtedly due to the sheer number of gadgets on my desk at any given time, but plugging in my new OPPO Find X9 Pro had me pulling my hair out. It’s been a while since I’ve actually struggled to get a modern flagship to start fast charging. Like any normal person, I took my new Find X9 Pro out of the box and tried plugging it into my existing charger setup . That went OK, if not a little slow (more on that later). But I also wanted to compare my desk charger against an official 80W OPPO SuperVOOC plug, so I gave that a try as well. The phone wouldn’t charge at a rate above 22W-27W — far short of its claimed 80W charging potential.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/80W-SuperVOOC-charger.jpg",
    "pubDate": "2025-11-23T13:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3074fcd63831d05",
    "title": "I moved and needed a robot vacuum — here’s why I spent less than $300 and don’t regret it",
    "link": "https://www.androidauthority.com/buying-robot-vacuum-3616736/",
    "summary": "You don't need to spend top dollar to get a great robot vacuum in 2025, and here's why.",
    "body": "Credit: Stephen Schenck / Android Authority Inflation has become a fact of life these days. Smartphone prices have steadily risen over the past few years and the same is true for most other electronics, from headphones to consoles. Still, there are a few product categories like televisions that have managed to buck this trend. And over the past couple of weeks, I’ve found out that robot vacuums are another exception. Sure, you could spend thousands on a cutting-edge robot vacuum that can physically lift socks and other debris , but most people don’t need that. Even as someone who lives on the bleeding edge of tech, I’m perfectly content with a vacuum that just keeps my floors clean. And the good news is that robot vacuums have become shockingly accessible. But shopping for one is confusing: you’ll find a myriad of brands, some of which you might’ve never seen before, and model names that don’t make much sense.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/roborock-qrevo-curv-pro-2-IFA.jpg",
    "pubDate": "2025-11-23T12:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acba5a3c46e363be",
    "title": "Do Galaxy Watch owners actually use Gemini? Survey reveals surprising results",
    "link": "https://www.androidauthority.com/gemini-on-galaxy-watch-poll-results-3618483/",
    "summary": "It's an almost yes, but also a good no — there's definitely room to improve.",
    "body": "Credit: Brady Snyder / Android Authority Smartwatches are the perfect use case for a voice assistant — the small screen makes touch-based navigation and typing cumbersome, and users also have lower expectations and needs for the tasks they can accomplish on the watch. We’ve seen Google pitch Google Assistant for smartwatches before, and the company even blessed Wear OS watches, old and new, with Gemini . But how many people actually use Gemini on their smartwatch? As you may have guessed, not that many. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-Galaxy-Watch-8-3-scaled.jpg",
    "pubDate": "2025-11-23T11:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "740fe2bd1a7c02f3",
    "title": "Google’s letting us remove At a Glance on Pixels, but why stop there?",
    "link": "https://www.androidauthority.com/pixel-hide-search-bar-3617699/",
    "summary": "Let’s all applaud Google for finally giving users a choice, but there’s more work yet.",
    "body": "Google’s Pixel Launcher is better than I give it credit for, but it isn’t without its shortcomings. As a Pixel 8 user, I encounter the home screen’s quirks every day, but even so, its limitations can be leveraged to build a highly functional, productivity-first home screen environment. That said, it rather forces the user to adopt this ideology. It’s no wonder then that plenty of users leap for other Android launchers offering fresher features and extensive customization options. Fortunately, it appears that Google is addressing this issue. According to evidence we uncovered in Android Canary, the Pixel Launcher will soon give users the option to hide its At a Glance widget completely from the home screen. The widget, positioned right at the top of the screen, is helpful in certain instances. It serves context-relevant information, including weather forecasts, flight details, and traffic information via Maps for commuters. Not everyone values this information, though, and since At a Glance is permanent, it robs these users of real estate on their home screens.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-launcher-home-screen-on-pixel-8-1.jpg",
    "pubDate": "2025-11-23T10:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37d92a82df515fc",
    "title": "I’ll quit watching YouTube before I give it my ID",
    "link": "https://www.androidauthority.com/youtube-id-collection-invasive-3615756/",
    "summary": "Online age verification is getting out of hand.",
    "body": "YouTube has been gradually expanding its AI age-estimation operations in the US over the past few months. It started in July, with the announcement that the platform would require users who didn’t seem sufficiently adult to verify they’re over the age of 18 before accessing all of what the platform has to offer. This month, yet more users got caught in YouTube’s age verification net. I’m on YouTube a lot: There aren’t many other places where I can get world news, live music performances, video game reviews, and in-depth explainers on how air conditioning works all in one spot. But YouTube’s invasive age estimation and verification practices are part of a troubling and growing trend — one that could drive me off the platform entirely.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-9-pro-youtube-age-verification.jpg",
    "pubDate": "2025-11-22T14:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c9dd4b693251397",
    "title": "Copy that: Android 17 may add a ‘Universal Clipboard’ for Android PCs",
    "link": "https://www.androidauthority.com/android-17-universal-clipboard-rumor-3618614/",
    "summary": "Copying Apple, Google is working on a Universal Clipboard for Android phones and PCs.",
    "body": "Android has a built-in clipboard that makes copying and pasting text or images in your favorite apps easy, but its contents aren’t automatically synced across your devices. This means that transferring copied content between Android devices currently requires a third-party tool. Fortunately, that could change in next year’s Android 17 update, as we’ve spotted evidence that Google is working on a ‘ Universal Clipboard ’ feature. You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-the-Gboard-clipboard-on-a-Google-Pixel-phone-scaled.jpg",
    "pubDate": "2025-11-22T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae762008f58337e8",
    "title": "Is OPPO trying to ruin OnePlus? Survey reveals a grim answer (for OnePlus)",
    "link": "https://www.androidauthority.com/oppo-ruin-oneplus-survey-results-3618440/",
    "summary": "Whether it's intentional or unintentional, most polled readers think OPPO is ruining OnePlus.",
    "body": "Credit: Mishaal Rahman / Android Authority A few years ago, I questioned whether OPPO was trying to ruin OnePlus. Fast-forward to 2025 and I’m more convinced than ever that this is the case, as OnePlus follows up the excellent OnePlus 13 with the polarizing OnePlus 15 . This also comes after the OnePlus 10 Pro was followed by the OnePlus 11. I recently wrote an opinion piece outlining my admittedly crazy theory about the two companies. I also included a poll asking readers whether they thought OPPO was trying to ruin OnePlus. Well, the results are in, and here’s how you answered it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-11-22T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0113c58c474718d",
    "title": "The already affordable Google Pixel 9a is $100 off today!",
    "link": "https://www.androidauthority.com/google-pixel-9a-deal-8-3618288/",
    "summary": "You would be surprised at how good this cheap phone is.",
    "body": "Credit: Joe Maring / Android Authority If you’re on the lookout for a new smartphone, the Google Pixel 9a might be just what you need. This phone is already a great deal for its retail price, but this Black Friday, you can snag it for only $399, down from $499. That’s a solid 20% discount, and it’s matching the lowest price it’s been in the last month. Google Pixel 9a for $399 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-home-screen-hero-feature-scaled.jpg",
    "pubDate": "2025-11-22T11:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d20fcb859755e76",
    "title": "The Best Fancy Food Gifts (That We Actually Want for Ourselves)",
    "link": "https://www.eater.com/24317920/fancy-expensive-food-gift-guide",
    "summary": "Forgive the Daddy Warbucks-ness of what I’m about to say, but I think it’s important to remember that a splurge and an extravagance aren’t quite the same thing when it comes to gifts. On one end of the spectrum, there are vapid luxury items (24-karat Labubu, find me on the streets); on the other, t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T23:17:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba9346095bd45123",
    "title": "T-Mobile Tuesdays may drop its coziest freebie yet",
    "link": "https://www.androidauthority.com/t-mobile-tuesday-blanket-freebie-3618772/",
    "summary": "T-Mobile Tuesdays could offer you a free magenta blanket for the holidays.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A future T-Mobile Tuesday freebie will reportedly be a magenta-colored blanket. It’s reported that “massive numbers” of blankets have reached stores across the country. The item is expected to show up on the T-Life app on December 2 or December 9. This week, we learned that the Apple TV “On Us” perk will no longer be fully free for T-Mobile customers. While you’ll have to start paying for your previously free benefit, at least there haven’t been any new changes to your T-Mobile Tuesday freebies. Speaking of which, we may now know one of the freebies you’ll get in the near future. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-11-21T22:09:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3636e4e9f3ff41b6",
    "title": "Apple TV’s Black Friday offer will let you binge for 6 months at half price",
    "link": "https://www.androidauthority.com/apple-tv-black-friday-3618768/",
    "summary": "The perfect way to catch up on hit shows like Severance, Ted Lasso, and Pluribus.",
    "body": "TL;DR Apple TV is offering new and eligible returning subscribers a Black Friday promotion that cuts the monthly price by more than 50% for a limited time. Interested customers can snag six months of access for just $36, paying only $5.99 per month. Apple recently raised the regular price of Apple TV to $12.99 in August, making this Black Friday deal particularly sweet. Apple TV, the rebranded streaming service formerly known as Apple TV+, seems to have another hit in the viral Pluribus series. However, it’s more expensive than ever to get started binging Apple TV titles. The streaming service hiked prices from $9.99 to $12.99 per month in August for new and existing subscribers. If you found those prices too expensive, Apple TV’s limited-time Black Friday promotion slashes the streaming service’s monthly price by more than half for six months. It’s available now for new and eligible returning subscribers, so interested customers should take advantage of it now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/apple-tv-remote-scaled.jpg",
    "pubDate": "2025-11-21T22:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "098bbbff5f71f709",
    "title": "Google’s new Pixel Studio-powered screenshot editor is starting to roll out",
    "link": "https://www.androidauthority.com/pixel-screenshot-editor-november-update-3618720/",
    "summary": "It was first spotted in Android 16 QPR2 Beta 1, but it's now rolling out for Pixel users running the stable November update.",
    "body": "TL;DR Google’s updated Pixel screenshot editor, first tested as part of Android 16 QPR2 Beta 1, is now rolling out across stable channels. Android Authority spotted the new interface on multiple Google Pixel phones running the latest November 2025 update. The updated screenshot editor uses Pixel Studio, adding AI-powered editing and erasing while expanding markup and font options. Google previewed an advanced screenshot editor with a touch of AI in the first Android 16 QPR2 beta build in August, which uses Pixel Studio smarts for marking up, erasing, and resizing screenshots. Android 16 QPR2 is expected to release for stable channels sometime in December, but ahead of that release, we’re seeing Pixel’s new screenshot editor roll out for phones running the stable November 2025 update . When the new interface reaches your device, the screenshot editor will open in the Pixel Studio app, adding a wider suite of markup and editing tools. Android Authority spotted the new AI-powered screenshot editor on multiple Pixel phones running the stable November 2025 update. On our Google Pixel 9 Pro XL, the new editor appeared on Android 16 build number BP3A.251105.015. The new editor also relie…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Pixel-Screenshot-Editor-New-2-scaled.jpg",
    "pubDate": "2025-11-21T21:10:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3269135fe7897e9",
    "title": "Here’s our first look at the Moto G Stylus (2026)",
    "link": "https://www.androidauthority.com/moto-g-stylus-2026-real-life-images-3618712/",
    "summary": "Motorola's next stylus-toting phone leaks.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Real-life images of the Moto G Stylus (2026) have leaked. The images reveal the device’s design and a leather-textured back finish in a beige color. You can also see that it features a triple rear camera setup. As we approach the end of 2025, we can’t help but think about what’s ahead for 2026. In regard to Motorola, we’re getting a little taste of what’s to come through a new leak. This particular leak centers around the 2026 version of the Moto G Stylus . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-ports.jpg",
    "pubDate": "2025-11-21T21:01:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3549bf284427bbe4",
    "title": "Google TV looks great at 300 inches thanks to this laser projector",
    "link": "https://www.androidauthority.com/jmgo-n3-4k-uhd-triple-laser-projector-3618742/",
    "summary": "JMGO's latest arrives just in time to tempt your holiday budget.",
    "body": "TL;DR Previously launched in Europe, JMGO’s N3 4K triple-laser projector just arrived for US shoppers. The device features built-in Google TV and boasts 1,800 ISO lumens brightness and 110% BT.2020 color coverage. The device is priced at $1,599 and is available now from Best Buy. Big-screen viewing keeps getting more accessible, and JMGO’s latest effort leans into the trend. The company’s N3 brings full 4K triple-laser projection and a flexible gimbal stand to shoppers’ living rooms, aiming to simplify setup without watering down performance. The model first rolled out in Europe earlier this year and is now making its way to the US market. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/JMGO-N3-4K-Triple-Laser-scaled.jpg",
    "pubDate": "2025-11-21T20:49:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfa937c364279dc",
    "title": "Search ‘Pluribus’ on Google for an Easter egg",
    "link": "https://9to5google.com/2025/11/21/google-search-pluribus/",
    "summary": "Google Search is having a bit of fun with Apple TV’s Pluribus, a new show from the creator of Breaking Bad and Better Call Saul. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T20:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "229dcf28607777d8",
    "title": "Catch a $70 discount on the Apple iPad 11-inch in holiday sales",
    "link": "https://www.androidauthority.com/apple-ipad-11-inch-deal-3618604/",
    "summary": "The Apple iPad 11-inch tablet is the best tablet for most people!",
    "body": "Credit: Apple via Amazon Looking for a tablet that balances performance and value? The Apple iPad 11-inch could be your new go-to device, and it’s currently at a nice discount we don’t see very often. Apple iPad 11-inch for $279.00 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Apple-iPad-A16-being-used-by-lady-on-couch.jpg",
    "pubDate": "2025-11-21T20:02:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9d91a4af0ff058b",
    "title": "Google Photos is fixing its mistake and finally bringing back this missing tool",
    "link": "https://www.androidauthority.com/google-photos-perspective-3618673/",
    "summary": "Photos is nearly ready to make its perspective correction correction.",
    "body": "TL;DR Google Photos overhauled its editor over the summer, but lost its perspective correction tool at the time. Google later confirmed its intention to bring that feature back. It’s still not publicly accessible, but we can confirm that code for the tool has returned to the app. Earlier this year, Google revamped the editing experience in Photos — and not everyone was a fan. While there was a fair amount to appreciate about the changes, we also lost some functionality in the process, and maybe top on that list of missing abilities was the app’s tool for perspective correction. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-photos-new-editor-screen.jpg",
    "pubDate": "2025-11-21T19:54:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6b014ba4f6faedc",
    "title": "Gemini’s new interactive images turn diagrams into deep-dive tools",
    "link": "https://www.androidauthority.com/gemini-interactive-images-3618646/",
    "summary": "Google gives Gemini interactive images for tap-to-learn education.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Gemini can now create interactive images. The new interactive images feature is designed to help users understand complex academic concepts. Clicking or tapping on a label in the interactive image opens a panel with definitions, explanations, and content about the topic. When it comes to education, sometimes you need more than just text and images to understand a concept. Having the ability to actively engage with a subject can go a long way in the learning process. Gemini’s latest update focuses on this by introducing interactive images. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-1-scaled.jpg",
    "pubDate": "2025-11-21T18:46:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db1a597584bf66a7",
    "title": "Upgrade your movie nights: XGIMI MoGo 4 on sale for the first time",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-portable-projector-deal-3618607/",
    "summary": "This little projector is awesome, and you can take it anywhere!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to upgrade your home entertainment setup? The XGIMI MoGo 4 Projector might be just what you need. It’s a portable 1080p LED projector that’s designed to make your movie nights pop with brilliant visuals. And with Black Friday here, you can snag this fantastic projector for $399, down from the regular price of $499, giving you a 20% discount off the recommended retail price. XGIMI MoGo 4 Projector for $399.00 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-11-21T17:49:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f0cd8f99653304b",
    "title": "Google Chat is borrowing this handy shortcut from YouTube",
    "link": "https://www.androidauthority.com/google-chat-previews-3618599/",
    "summary": "Google's giving Chat a quick way to preview your latest messages.",
    "body": "TL;DR Google Chat is adding the ability to preview new messages by moving your pointer over the contact’s name. Messages won’t be marked as read until you actually click through, ensuring you don’t miss anything important. Previews are starting to arrive now, and should be available everywhere next month. How much time have you spent scrolling around YouTube in your browser, looking for that next clip to watch, without actually clicking anything? Thanks to mouse-over previews, we can keep that up for quite a while, seamlessly jumping from thumbnail to thumbnail, getting a taste for what they offer. When you want a quick sense of what a whole lot of videos are about, there’s probably no better way to do it. And now a very similar tool is coming to… Google Chat ? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Google-Logo-at-Google-NYC-Headquarters-with-Plants-Surroudning-it.jpg",
    "pubDate": "2025-11-21T17:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c3a323f36af893d",
    "title": "Black Friday Week deals: Galaxy Watch 8 from $280, Z Fold 7 $400 off, Nothing Headphone (1) new low, much more",
    "link": "https://9to5google.com/2025/11/21/black-friday-deals-galaxy-watch-8-nothing-headphone-1/",
    "summary": "The early Pixel Watch 4 at up to $100 off and up to $300 off Pixel 10 and Pixel 10 Pro lineup, but today’s 9to5Toys Lunch Break has even more to scope out. Black Friday pricing is now live on Samsung Galaxy Watch 8 from $280 alongside up to $400 off Galaxy Z Fold 7 and $350 off Galaxy S25 Ultra. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:01:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0427b65bf769a8fa",
    "title": "This smart table lamp combines JBL sound with cool lighting, and it’s 25% off",
    "link": "https://www.androidauthority.com/govee-table-lamp-2-pro-x-sound-by-jbl-deal-3618609/",
    "summary": "I personally use this device and love it!",
    "body": "Credit: Edgar Cervantes / Android Authority Looking to enhance your home atmosphere with some tech-friendly vibes and mesmerizing lighting? The Govee Table Lamp 2 Pro x Sound by JBL might do the trick. This Black Friday deal also brings it down to just $134.99. This is actually a new record-low price, so this gadget has never been cheaper in the past! Govee Table Lamp 2 Pro x Sound by JBL for $134.99 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Govee-Indoor-lights-Table-Lamp-on-desk-02.jpg",
    "pubDate": "2025-11-21T16:55:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e66906d8ad5aa0f",
    "title": "Roborock’s Qrevo CurvX made me a believer in robot vacuums",
    "link": "https://www.androidauthority.com/roborock-qrevo-curvx-hands-on-3617983/",
    "summary": "Between mopping and vacuuming, I feel like my apartment is clean without leaving my couch.",
    "body": "There are household appliances you can convince yourself you don’t need. Sometimes, you’re right — I mean, who needs a 9-in-1 coffeemaker, rice cooker, and ice cream machine? For a while, I even put robot vacuums into that same category. After all, as a dad of two cats in a one-bedroom apartment, I didn’t think I had that much space to worry about. Besides, my traditional vacuum was doing just fine, even if I did have to grab a mop from my closet afterwards. Then, the Roborock Qrevo CurvX showed up, and it changed my tune. Between its ultra-thin design, powerful suction, and smart features that actually ensure that I don’t have to keep a constant eye on it, it’s pretty much taken over my home cleaning routine. Here’s how it made me a believer in robot vacuums and why you might want to consider one, too — especially with Black Friday just around the corner.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Roborock-Qrevo-CurvX-18.jpg",
    "pubDate": "2025-11-21T15:32:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b571779f9618fed4",
    "title": "Nothing begins Android 16 rollout with Live Updates in Glyph, redesign, new features",
    "link": "https://9to5google.com/2025/11/21/nothing-begins-android-16-rollout-with-live-updates-in-glyph-redesign-new-features/",
    "summary": "Nothing is starting its rollout of Android 16 this week, and in the new Nothing OS 4.0 there are a bunch of updates including the ability to show Live Updates in Glyph, redesigns throughout, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "538a793e42f3ef33",
    "title": "5 essential products that should be in your everyday carry backpack",
    "link": "https://www.androidauthority.com/essential-products-everyday-backpack-3616784/",
    "summary": "If you told me I could only take five items with me on the next trip, these would be my picks!",
    "body": "Credit: Guest Post / Android Authority Your everyday carry (EDC) backpack is more than just a place to stash your lunch and keys; it’s your mobile command center, your lifeline for productivity, and your source of peace of mind. But a great bag is only as good as the essential technology inside. After years of commuting, working remotely, and traveling, I’ve refined my daily payload down to the non-negotiables — the gear that offers maximum utility and rock-solid reliability without weighing me down. Whether you’re a heavy commuter or someone who can’t risk a dead phone, these are my top five recommendations to help you be truly prepared for any occasion.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Jlab-jbuds-lux-anc-airpods-pro-2-anker-cable-esr-magsafe-ring-holder-ugreen-powerbank-on-a-white-desk-next-to-plant.jpg",
    "pubDate": "2025-11-21T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a8f084c75363fc",
    "title": "Phone by Google could soon let you scream ‘Urgent’ before a call",
    "link": "https://www.androidauthority.com/google-phone-urgent-expressive-calling-3618392/",
    "summary": "It could be a boon if your friends never pick up your call. Just pray you're not that friend.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is developing a new calling feature that would allow you to mark your calls as Urgent using the Phone app. Callers might be able to add a short message along with an emoji to make their call appear important. The feature would also override the recipient’s DND settings, reducing the likelihood of the call being missed. Google’s Phone app offers a host of nifty features, including Spam Rejection and Call Screen, that let you fend off spammers and keep unwanted calls at bay. However, it may be now be working on a feature that could allow urgent calls to reach you, even when you might not be in the mood for talking. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Just like important emails, Google may soon let you mark your calls as important, prompting the other person to pick …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/A-man-uses-the-Google-Pixel-9-in-his-right-hand-to-make-a-phone-call.jpg",
    "pubDate": "2025-11-21T11:14:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42ace9af775d0917",
    "title": "Fitbit’s next feature could help you conquer pre-doctor visit anxiety (Updated: Announced)",
    "link": "https://www.androidauthority.com/google-fitbit-plan-for-care-apk-teardown-3617858/",
    "summary": "\"Plan for Care\" could be an upcoming experimental tool that assesses symptoms and helps draft a visit prep sheet.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Fitbit is developing an experimental, generative AI feature called “Plan for Care.” The feature could seemingly analyze symptoms to suggest possible conditions and urgency, and create a prep sheet for doctor visits. The feature could be restricted to legal adults in the US whenever it initially rolls out. Update: Fitbit has officially announced the feature. Update, November 21, 2025 (05:45 AM ET): Fitbit has officially announced the Plan for Care lab feature. As we predicted, Plan for Care helps get personalized support when assessing symptoms at home and preparing for an upcoming doctor’s visit. A select number of users can opt in to explore Fitbit’s latest experimental capabilities and provide feedback.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Pixel-Watch-Fitbit-Apps-scaled.jpg",
    "pubDate": "2025-11-21T10:45:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f1ba315f9de7ba7",
    "title": "If you needed a nudge to buy a Kindle, Black Friday just shoved",
    "link": "https://www.androidauthority.com/amazon-kindle-black-friday-deals-3618321/",
    "summary": "Next year's reading list deserves an upgraded device.",
    "body": "Black Friday doesn’t just kick off holiday shopping; it’s basically the start of cozy reading season, too. Thankfully, Amazon clearly got the memo. Several Kindle models have officially dropped to some of the best prices we’ve seen this year, including a budget-friendly deal on the basic model. Whether you’re curling up for winter or gift-giving to your favorite bookworm, the lineup has rarely looked this appealing! Kindle (2024) For anyone after a simple, distraction-free reading device, the basic Kindle is the budget-friendly pick this Black Friday. It has a 6-inch, 300ppi glare-free display, 16GB of storage, and multiple weeks of battery life, all wrapped in a lightweight frame that’s easy to carry anywhere. It’s not waterproof, and it doesn’t have page-turn buttons, but for pure reading, it’s the most affordable entry point to the Kindle ecosystem. At this price, it’s easily one of the best e-reader values of the season.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/2024-Amazon-Kindle-and-Kindle-Paperwhite-on-top-of-book.jpg",
    "pubDate": "2025-11-21T10:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9eb0cae724663e54",
    "title": "This new PS2 emulator for Android will soon get online multiplayer support",
    "link": "https://www.androidauthority.com/ps2-emulator-android-online-multiplayer-3618370/",
    "summary": "ARMSX2 might be the new PS2 emulator on the block, but it's getting a big feature that's missing from NetherSX2.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The team behind the ARMSX2 PS2 emulator for Android has revealed that the app will soon get online multiplayer support. This would be a major addition as a variety of PS2 games supported online play, including Madden titles, the SOCOM franchise, and more. The team also confirmed that it’s working on a PS1 emulator that’s actually a fork of an existing effort. ARMSX2 is the newest PlayStation 2 emulator on Android, and the hope is that it will eventually surpass AetherSX2/NetherSX2 as the best PS2 emulator on the platform. Now, the team behind the nascent emulator has revealed that a major feature is on the way. The ARMSX2 team confirmed on Discord that the PS2 emulator will soon get online multiplayer support. This is a big deal as AetherSX2 and NetherSX2 don’t support online play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/04/PS2-controller-scaled.jpg",
    "pubDate": "2025-11-21T09:26:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9804b01795fc3a3a",
    "title": "After 10 years, Google Photos may be getting this basic UI feature",
    "link": "https://www.androidauthority.com/google-photos-editor-theme-3618363/",
    "summary": "What took you so long, Google?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos may soon have a new display option for the built-in image editor. Google is experimenting with a light theme in the image editor inside the Photos app. While the editor has existed for over a decade — parallel to Google Photos — it has always had a dark theme, with no option to switch. Google Photos has been around for over a decade and has offered a built-in photo editor throughout that duration. Even though its native photo editor wasn’t initially as sophisticated as Google Snapseed — it only received advanced editing features in 2020 — and did not have AI-backed editing chops until recently, one trait has always remained constant. That is the background color of the editor interface, which has always been dark gray. Now, Google appears to have finally meditated on it and might be working to add a new light theme.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-21T08:01:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e249a79f13722bee",
    "title": "Google Tasks could soon give you a better way to sort tasks (APK teardown)",
    "link": "https://www.androidauthority.com/google-tasks-sort-deadline-apk-teardown-3618348/",
    "summary": "You'll soon have a very useful sorting option for your tasks.",
    "body": "Credit: Andy Walker / Android Authority TL;DR An Android Authority teardown has revealed that Google Tasks could soon let you sort tasks by deadline. The tasks would be sorted from earliest to latest deadline. This would join other sorting options like date, title, and custom sorting order. It took a while, but Google Tasks finally gained a deadline feature a few days ago. Now, we’ve discovered that Google could offer another nifty deadline-related feature in Tasks. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the Google Tasks app for Android (2025.11.17.833092473.0-release) and enabled the ability to sort tasks by deadline. Check out our screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-2.jpg",
    "pubDate": "2025-11-21T06:46:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6149cdf5a419fee2",
    "title": "Skip the giant TV, these Roku TV projectors are on sale for Black Friday",
    "link": "https://www.androidauthority.com/aurzen-roku-tv-projectors-black-friday-3618315/",
    "summary": "Movie night just got more affordable.",
    "body": "If you’ve been daydreaming about a home theater setup but don’t want a giant TV overtaking your living room, Black Friday is the time to shop. Among the projectors currently hitting steep discounts, Aurzen’s compact Roku TV projectors are down to some of their best prices of the year. More importantly, both models currently on sale deliver far more portability than a wall-mounted behemoth. Aim either at a blank wall, and you’re all set for holiday movie nights. Aurzen EAZZE D1R At an approachable price point, the EAZZE D1R features built-in Roku TV for straightforward streaming without any extra hardware. It also packs 1080p resolution and Dolby Audio, plus auto focus and auto keystone for near-instant setup. Brightness lands at 280 ANSI lumens, which is solid for dark or evening viewing, and projection can stretch from 60 to 150 inches. That range should be more than ample for movies, gaming, or turning your space into an aggressively cozy virtual fireplace. Dual-band Wi-Fi and Bluetooth round out the essentials. It’s an easy win for anyone wanting a plug-and-play projector that won’t dominate the room or the budget.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Aurzen-Roku-TV-Smart-Projector-Indoor.jpg",
    "pubDate": "2025-11-21T01:07:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abc44e4f27da34f0",
    "title": "Holiday savings: Anker SOLIX C300 drops to $199.99",
    "link": "https://www.androidauthority.com/anker-solix-c300-power-station-deal-3618289/",
    "summary": "You may not need a huge power station! This one is very capable, much smaller, and on sale right now!",
    "body": "Credit: Anker via Amazon Are you in the market for a portable power station that’s both compact and efficient? The Anker SOLIX C300 Portable Power Station might be right up your alley. Black Friday isn’t even here yet, but you can already get your hands on it for only $199.99, down from the usual $299. That’s a solid 33% discount. Anker SOLIX C300 for $199.99 (33% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Anker-SOLIX-C300-Portable-Power-Station.jpg",
    "pubDate": "2025-11-20T22:51:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  }
]