[
  {
    "id": "6bf7f78165c67eba",
    "title": "I tried Garmin’s new nutrition tracking, and it’s a mess",
    "link": "https://www.androidauthority.com/garmin-nutrition-tracking-test-3632545/",
    "summary": "I'm no food photographer, and that's a problem.",
    "body": "If I’m being honest, I’m terrible at tracking my nutrition. The minute you ask me to install another app and start logging everything I eat is the moment you tend to lose me. It’s not because I don’t care (I’m very conscious of what I eat), but rather because I don’t want to take the time when I already have apps for my steps, sleep, stress, and whatever else. But when Garmin announced it would bring nutrition tracking into its Connect Plus experience, I decided I had to give it a try.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/garmin-nutrition-tracking-totals-and-percentages.jpg",
    "pubDate": "2026-01-24T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "37d57aab3c3d1486",
    "title": "What’s the best fitness tracker of 2026? I’ve tested more than I can count, these are my top picks",
    "link": "https://www.androidauthority.com/best-fitness-tracker-2026-3629589/",
    "summary": "The right device depends on your priorities.",
    "body": "Though the line between smartwatch and fitness tracker continues to blur, there are still some devices that, first and foremost, deliver a dedicated wellness experience. Whether a band or a watch, these fitness trackers help users focus on building better habits, keeping tabs on their health, and generally staying active. As Android Authority ‘s seasoned wearables expert, I’ve tested numerous trackers for years, pushing the limits of sensors, features, batteries, and build quality. Below are the top devices I would recommend to anyone looking for the best fitness tracker available. Fitbit Charge 6: The best fitness tracker overall (band-style) The best band-style fitness tracker comes from one of the oldest players in the game, Fitbit. Though now acquired by Google, the platform still offers fantastic wellness tracking and a user-friendly companion app. The Fitbit Charge 6 offers key upgrades to the fan-favorite Charge line. Most importantly, I have found the lightweight tracker extremely comfortable for workouts and sleep, and I love the colorful AMOLED display for reading stats. The latest model reintroduced a physical button to streamline device interaction, which makes navigat…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Fitbit-Charge-6-alternatives-scaled.jpg",
    "pubDate": "2026-01-22T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]