[
  {
    "id": "ed6e1bf793c10aaa",
    "title": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/lettuce-find-healthy-space-food-citizen-scientists-study-space-salads/",
    "summary": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The A…",
    "body": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Volunteer members of the OSDR-Analysis Working Groups examined the nutritional quality of crops grown in Low Earth Orbit and the physiological effects of space-induced nutrient deficiencies on astronauts. You can join the team here! Credit: npj Microgravity/Barbero et al., 2025 Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The Analysis Working Groups examine biomedical data from NASA missions and space experiments collected in the NASA Open Science Data Repository. These teams use the data to answer questions in basic science, applied science, and health outcomes for space exploration. For example, a recent paper on space-grown food examined data on lettuce grown on the International Space Station and the Tiangong II space station. It found that the crop contained 29-31% less calcium and 25% less magnesium than Earth lettuce, falling short of astronaut requirements. Lettuce tell you more! The study revealed two further health challenges …",
    "image": null,
    "pubDate": "2025-09-22T18:47:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "855658e99ed3ed0b",
    "title": "I’ve tested all the best hybrid smartwatches of 2025 and these are my top picks",
    "link": "https://www.androidauthority.com/the-best-hybrid-smartwatches-3593772/",
    "summary": "For an accessory that's more than just looks, make your next watch one of the hybrids below.",
    "body": "Hybrid smartwatches nail the best of both worlds: classic analog style with just enough smartwatch features to keep you connected. They look like traditional timepieces but sneak in fitness tracking , heart rate sensors, and the occasional notification. I’ve tested plenty, and the standouts are the ones that blend design and utility without feeling like a gadget in disguise. Below are the hybrid smartwatches I recommend most. Withings ScanWatch 2: The best hybrid smartwatch overall The Withings ScanWatch 2 is one of the most polished hybrid smartwatches available. It pairs a timeless analog design with a surprisingly deep health suite, including ECG readings for atrial fibrillation detection, SpO2 monitoring, and impressively reliable sleep stats. New to this generation is a temperature sensor that not only helps flag potential illness but also supports recovery and training insights. Meanwhile, on-device cycle tracking is also now built in, making the watch more versatile for a wider range of users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hybrid-watch-variety-scaled.jpg",
    "pubDate": "2025-09-20T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0e85625671901cc1",
    "title": "The HUAWEI Watch GT 6 Pro might be the best-looking fitness tracker in my smartwatch box",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-review-3598880/",
    "summary": "Long battery life means it will stay on my wrist longer, too.",
    "body": "I spend a lot of time swapping watches in and out, so it’s rare when one actually turns the heads of my loved ones. The HUAWEI Watch GT 6 Pro, though, immediately did. It’s polished enough to dress up yet built tough enough to keep pace on the trails. More importantly, it promises to outlast my patience for charging cables with a battery life that stretches weeks, not days. At first blush, it feels like a watch equally concerned with looks (hence the blushing), longevity, and functionality. Fortunately, that’s a combination HUAWEI pulls off. Design and display",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Face-scaled.jpg",
    "pubDate": "2025-09-20T10:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]