[
  {
    "id": "5a16afbd5134f6d5",
    "title": "Mechele Elliott Safeguards Agency Information Systems at Johnson",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mechele-elliott-safeguards-agency-information-systems-at-johnson/",
    "summary": "As an IT security administrator at NASA’s Johnson Space Center in Houston, Mechele Elliott protects the information systems that support astronaut health and mission readiness. The encouragement of a family friend set her on this path, leading to a rewarding and somewhat unexpected career in human …",
    "body": "As an IT security administrator at NASA’s Johnson Space Center in Houston, Mechele Elliott protects the information systems that support astronaut health and mission readiness. The encouragement of a family friend set her on this path, leading to a rewarding and somewhat unexpected career in human spaceflight. Mechele Elliott stands in front of a space shuttle cockpit mockup in the lobby of the Mission Control Center at NASA’s Johnson Space Center in Houston. Image courtesy of Mechele Elliott “While I was caring for my son during his cancer treatment—living in the hospital with him and supporting his recovery at home—a family friend who worked at NASA took notice,” Elliott said. “She quietly observed my strength, organization, and unwavering dedication to my son. One day she called and said, &#8216;Get your resume together.&#8217;” Elliott doubted she was qualified for a position at NASA, though the friend was certain she could learn and handle anything after caring for her son. “Her belief in me gave me the courage to take that first step—and it changed the course of my life.&#8221; The friend’s endorsement helped her land the position. Elliott was nervous at first, since she did…",
    "image": null,
    "pubDate": "2025-09-14T21:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "51bd23aaa230733b",
    "title": "Health Connect will soon track your steps without needing another app",
    "link": "https://www.androidauthority.com/health-connect-step-tracking-support-3596725/",
    "summary": "Google may be transforming Health Connect from a data hub to a fitness tracker",
    "body": "TL;DR Google is adding native step tracking to Health Connect, changing its function from just a data hub for other apps. This marks a significant shift, as Health Connect will now be able to collect its own data directly from the phone’s sensors. This could be the first step in turning Health Connect into a comprehensive health platform, though the feature isn’t fully working yet. If you want to improve your health, there’s no shortage of services you can use to track your health, fitness, and wellness metrics. Some options are better than others at tracking certain metrics, so many people mix and match to find the best solution. To simplify this for users, Google created Health Connect in 2022 to serve as a central hub for all this data. Currently, the service only facilitates data sharing between different health and fitness apps and doesn’t track any data on its own. That’s set to change, though, as Google is working on adding native step tracking support to Health Connect. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-09-11T11:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]