[
  {
    "id": "ed6e1bf793c10aaa",
    "title": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/lettuce-find-healthy-space-food-citizen-scientists-study-space-salads/",
    "summary": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Missions to the Moon and Mars pose nutritional challenges for astronauts. Now, a new paper on space-grown food iMissions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Da…",
    "body": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Volunteer members of the OSDR-Analysis Working Groups examined the nutritional quality of crops grown in Low Earth Orbit and the physiological effects of space-induced nutrient deficiencies on astronauts. You can join the team here! Credit: npj Microgravity/Barbero et al., 2025 Missions to the Moon and Mars pose nutritional challenges for astronauts. Now, a new paper on space-grown food iMissions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The Analysis Working Groups examine biomedical data from NASA missions and space experiments collected in the NASA Open Science Data Repository. These teams use the data to answer questions in basic science, applied science, and health outcomes for space exploration. For example, a recent paper on space-grown food examined data on lettuce grown on the International Space Station and the Tiangong II space station. It found that the crop contained 29-31% less calcium and 25% less magnesium than Earth lettuce, f…",
    "image": null,
    "pubDate": "2025-09-22T18:47:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0271fccd49871fc2",
    "title": "EU renews support for WHO’s Universal Health Coverage Partnership",
    "link": "https://www.who.int/news/item/22-09-2025-eu-renews-support-for-who-s-universal-health-coverage-partnership",
    "summary": "WHO and the European Union (EU) have renewed their collaboration on achieving universal health coverage with the launch of Phase V (2025–2028) of the Universal Health Coverage (UHC) Partnership – WHO’s largest platform for strengthening health systems and advancing primary health care.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:26:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "855658e99ed3ed0b",
    "title": "I’ve tested all the best hybrid smartwatches of 2025 and these are my top picks",
    "link": "https://www.androidauthority.com/the-best-hybrid-smartwatches-3593772/",
    "summary": "For an accessory that's more than just looks, make your next watch one of the hybrids below.",
    "body": "Hybrid smartwatches nail the best of both worlds: classic analog style with just enough smartwatch features to keep you connected. They look like traditional timepieces but sneak in fitness tracking , heart rate sensors, and the occasional notification. I’ve tested plenty, and the standouts are the ones that blend design and utility without feeling like a gadget in disguise. Below are the hybrid smartwatches I recommend most. Withings ScanWatch 2: The best hybrid smartwatch overall The Withings ScanWatch 2 is one of the most polished hybrid smartwatches available. It pairs a timeless analog design with a surprisingly deep health suite, including ECG readings for atrial fibrillation detection, SpO2 monitoring, and impressively reliable sleep stats. New to this generation is a temperature sensor that not only helps flag potential illness but also supports recovery and training insights. Meanwhile, on-device cycle tracking is also now built in, making the watch more versatile for a wider range of users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hybrid-watch-variety-scaled.jpg",
    "pubDate": "2025-09-20T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0e85625671901cc1",
    "title": "The HUAWEI Watch GT 6 Pro might be the best-looking fitness tracker in my smartwatch box",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-review-3598880/",
    "summary": "Long battery life means it will stay on my wrist longer, too.",
    "body": "I spend a lot of time swapping watches in and out, so it’s rare when one actually turns the heads of my loved ones. The HUAWEI Watch GT 6 Pro, though, immediately did. It’s polished enough to dress up yet built tough enough to keep pace on the trails. More importantly, it promises to outlast my patience for charging cables with a battery life that stretches weeks, not days. At first blush, it feels like a watch equally concerned with looks (hence the blushing), longevity, and functionality. Fortunately, that’s a combination HUAWEI pulls off. Design and display",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Face-scaled.jpg",
    "pubDate": "2025-09-20T10:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9b2e3cedaf035d12",
    "title": "Amended International Health Regulations enter into force",
    "link": "https://www.who.int/news/item/19-09-2025-amended-international-health-regulations-enter-into-force",
    "summary": "Today marks a milestone in global health governance as the amendments to the International Health Regulations (IHR) enter into force. This reflects a renewed global commitment to cooperation in the face of public health emergencies, shaped by hard-earned lessons of the COVID-19 pandemic.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:07:54.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1f0dcc492b025f10",
    "title": "Huawei’s new Watch GT 6 series and Ultimate 2 blend luxury design with outdoor tracking",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-ultimate-2-launch-3599154/",
    "summary": "HUAWEI’s latest wearables promise weeks of battery life, pro-grade fitness tools, and high-end aesthetics.",
    "body": "TL;DR HUAWEI launched the Watch GT 6 Series, with improved battery life and enhanced health and fitness tracking tools. HUAWEI also unveiled the Watch Ultimate 2, which has a 150-meter dive rating and sonar-based communication and SOS tools for divers. The watches are available now with prices starting at £229 (~$309), or £199 with launch offer. HUAWEI’s latest wearables are here, aimed at outdoor enthusiasts who want premium design alongside their training tools. The HUAWEI Watch GT 6 Series takes the spotlight, with both a new Pro model and refreshed 41mm and 46mm editions. Alongside the lineup, HUAWEI also introduced the Watch Ultimate 2, a rugged follow-up built for deep-sea explorers, plus other ecosystem updates. HUAWEI Watch GT 6 Series",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Ultimate-2-scaled.jpg",
    "pubDate": "2025-09-19T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "93dd286fa150e85b",
    "title": "Your Samsung phone and watch could soon warn you of Alzheimer’s disease",
    "link": "https://www.androidauthority.com/samsung-alzheimers-disease-detection-3599259/",
    "summary": "Samsung phones and watches could eventually warn you of cognitive decline.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung researchers have developed a way to track changes in cognitive function via a phone and watch. Researchers were able to track app usage, typing speed and patterns, sleep, and more to measure symptoms of cognitive decline. This approach could potentially detect early signs of Alzheimer’s disease. Smartwatches can already alert users to heart conditions and other potential health risks, but what about Alzheimer’s disease? Well, Samsung has announced technological advancements that could eventually make this a reality on your wearable and phone. Samsung announced in a blog post that its researchers have developed a way to track changes in cognitive function via your phone and watch. The researchers were able to measure symptoms of cognitive decline by tracking phone and watch app usage, typing speed, message patterns, call frequency, sleep, and “voice.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-19T08:57:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6f52d809c17f3a39",
    "title": "WHO urges cost effective solutions on NCDs and mental health amidst slowing progress",
    "link": "https://www.who.int/news/item/18-09-2025-who-urges-cost-effective-solutions-on-ncds-and-mental-health-amidst-slowing-progress",
    "summary": "The World Health Organization (WHO) today released a new report titled “Saving lives, spending less”, revealing that an additional investment of just US$3 per person annually in tackling noncommunicable diseases (NCDs) could yield economic benefits of up to US$1 trillion by 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:33:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "681656791e537ed5",
    "title": "WHO updates list of essential medicines to include key cancer, diabetes treatments",
    "link": "https://www.who.int/news/item/05-09-2025-who-updates-list-of-essential-medicines-to-include-key-cancer--diabetes-treatments",
    "summary": "Today, the World Health Organization (WHO) has released updated editions of its Model Lists of Essential Medicines (EML) and Essential Medicines for Children (EMLc), adding new treatments for various types of cancer and for diabetes with associated comorbidities such as obesity. Medicines for cysti…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:12:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "dab6ed8463b03601",
    "title": "Over a billion people living with mental health conditions – services require urgent scale-up",
    "link": "https://www.who.int/news/item/02-09-2025-over-a-billion-people-living-with-mental-health-conditions-services-require-urgent-scale-up",
    "summary": "More than 1 billion people are living with mental health disorders, according to new data released by the World Health Organization (WHO). The new findings published in two reports – World mental health today and Mental Health Atlas 2024 – highlight some areas of progress while exposing significant…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T12:16:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ebf4f028276a5929",
    "title": "WHO designates new WHO-Listed Authorities, strengthening global access to quality-assured medical products",
    "link": "https://www.who.int/news/item/07-08-2025-who-designates-new-who-listed-authorities--strengthening-global-access-to-quality-assured-medical-products",
    "summary": "The World Health Organization (WHO) has officially designated Health Canada, the Ministry of Health, Labour and Welfare/Pharmaceuticals and Medical Devices Agency (MHLW/PMDA) of Japan, and the Medicines and Healthcare products Regulatory Agency (MHRA) of the United Kingdom as WHO-Listed Authorities…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-07T17:12:58.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3193d1cd6d75b43f",
    "title": "Kenya achieves elimination of human African trypanosomiasis or sleeping sickness as a public health problem",
    "link": "https://www.who.int/news/item/08-08-2025-kenya-achieves-elimination-of-human-african-trypanosomiasis-or-sleeping-sickness",
    "summary": "The World Health Organization (WHO) has validated Kenya as having eliminated human African trypanosomiasis (HAT) or sleeping sickness as a public health problem, making it the tenth country to reach this important milestone. HAT is the second neglected tropical disease (NTD) to be eliminated in Ken…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-06T09:47:17.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3b087be85cbe6b89",
    "title": "Paying tribute to David Nabarro",
    "link": "https://www.who.int/news/item/30-07-2025-paying-tribute-to-david-nabarro",
    "summary": "Tribute to Dr David Nabarro",
    "body": null,
    "image": null,
    "pubDate": "2025-07-30T08:56:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "19f48f7cb0c57501",
    "title": "Global hunger declines, but rises in Africa and western Asia: UN report",
    "link": "https://www.who.int/news/item/28-07-2025-global-hunger-declines-but-rises-in-africa-and-western-asia-un-report",
    "summary": "An estimated 8.2 percent of the global population, or about 673 million people, experienced hunger in 2024, according to the latest State of Food Security and Nutrition in the World (SOFI) report published today by five United Nations specialized agencies.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T15:21:18.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2cb8ee18a81af293",
    "title": "WHO urges action on hepatitis, announcing hepatitis D as carcinogenic",
    "link": "https://www.who.int/news/item/28-07-2025-who-urges-action-on-hepatitis-announcing-hepatitis-d-as-carcinogenic",
    "summary": "As we mark World Hepatitis Day, WHO calls on governments and partners to urgently accelerate efforts to eliminate viral hepatitis as a public health threat and reduce liver cancer deaths. \"Every 30 seconds, someone dies from a hepatitis-related severe liver disease or liver cancer. Yet we have the …",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T13:08:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "74967434328c2a49",
    "title": "Senegal joins growing list of countries that have eliminated trachoma",
    "link": "https://www.who.int/news/item/15-07-2025-senegal-joins-growing-list-of-countries-that-have-eliminated-trachoma",
    "summary": "WHO has validated Senegal as having eliminated trachoma as a public health problem. Senegal becomes the ninth country in WHO’s African Region to have achieved this feat.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-14T15:30:55.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "bae3fd1744802be2",
    "title": "Burundi eliminates trachoma as a public health problem",
    "link": "https://www.who.int/news/item/11-07-2025-burundi-eliminates-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) has validated Burundi as having eliminated trachoma as a public health problem, making it the eighth country in WHO’s African Region to reach this important milestone. Trachoma is also the first neglected tropical disease (NTD) to be eliminated in the country.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-11T08:29:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]