[
  {
    "id": "ed6e1bf793c10aaa",
    "title": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/lettuce-find-healthy-space-food-citizen-scientists-study-space-salads/",
    "summary": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The A…",
    "body": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Volunteer members of the OSDR-Analysis Working Groups examined the nutritional quality of crops grown in Low Earth Orbit and the physiological effects of space-induced nutrient deficiencies on astronauts. You can join the team here! Credit: npj Microgravity/Barbero et al., 2025 Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The Analysis Working Groups examine biomedical data from NASA missions and space experiments collected in the NASA Open Science Data Repository. These teams use the data to answer questions in basic science, applied science, and health outcomes for space exploration. For example, a recent paper on space-grown food examined data on lettuce grown on the International Space Station and the Tiangong II space station. It found that the crop contained 29-31% less calcium and 25% less magnesium than Earth lettuce, falling short of astronaut requirements. Lettuce tell you more! The study revealed two further health challenges …",
    "image": null,
    "pubDate": "2025-09-22T18:47:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]