[
  {
    "id": "7db2960fcc6f54ac",
    "title": "Artemis II Crew  to Advance Human Spaceflight Research",
    "link": "https://www.nasa.gov/humans-in-space/artemis-ii-crew-to-advance-human-spaceflight-research/",
    "summary": "A sweeping collection of astronaut health studies planned for NASA’s Artemis II mission around the Moon will soon provide agency researchers with a glimpse into how deep space travel influences the human body, mind, and behavior. During an approximately 10-day mission set to launch in 2026, NASA as…",
    "body": "CSA (Canadian Space Agency) astronaut Jeremy Hansen, alongside NASA astronauts Victor Glover, Reid Wiseman, and Christina Koch, will launch on the Artemis II mission early next year. The crew will participate in human research studies to provide insights about how the body performs in deep space as part of this mission. Credit: (NASA/James Blair) A sweeping collection of astronaut health studies planned for NASA’s Artemis II mission around the Moon will soon provide agency researchers with a glimpse into how deep space travel influences the human body, mind, and behavior. During an approximately 10-day mission set to launch in 2026, NASA astronauts Reid Wiseman, Victor Glover, and Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen will collect and store their saliva, don wrist monitors that track movement and sleep, and offer other essential data for NASA’s Human Research Program and other agency science teams.&nbsp; “The findings are expected to provide vital insights for future missions to destinations beyond low Earth orbit, including Mars,” said Laurie Abadie, an aerospace engineer for the program at NASA&#8217;s Johnson Space Center in Houston, who strate…",
    "image": null,
    "pubDate": "2025-09-12T13:01:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "51bd23aaa230733b",
    "title": "Health Connect will soon track your steps without needing another app",
    "link": "https://www.androidauthority.com/health-connect-step-tracking-support-3596725/",
    "summary": "Google may be transforming Health Connect from a data hub to a fitness tracker",
    "body": "TL;DR Google is adding native step tracking to Health Connect, changing its function from just a data hub for other apps. This marks a significant shift, as Health Connect will now be able to collect its own data directly from the phone’s sensors. This could be the first step in turning Health Connect into a comprehensive health platform, though the feature isn’t fully working yet. If you want to improve your health, there’s no shortage of services you can use to track your health, fitness, and wellness metrics. Some options are better than others at tracking certain metrics, so many people mix and match to find the best solution. To simplify this for users, Google created Health Connect in 2022 to serve as a central hub for all this data. Currently, the service only facilitates data sharing between different health and fitness apps and doesn’t track any data on its own. That’s set to change, though, as Google is working on adding native step tracking support to Health Connect. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-09-11T11:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]