[
  {
    "id": "5a0e507d9b29e056",
    "title": "Meek Mill Says U.S. Is in a ‘Mental Health Crisis’ Following Philly Shooting: ‘They Making It About Race’",
    "link": "https://www.billboard.com/music/rb-hip-hop/meek-mill-us-mental-health-crisis-philadelphia-shooting-1236064441/",
    "summary": "The rapper was responding to a deadly incident that took place in Philadelphia's City Center Sept. 5.",
    "body": "Meek Mill has declared that the United States is in the midst of a mental health crisis, but wants people to stop looking at violence and crime through the prism of race. Related Musicians Who Have Opened Up About Their Mental Health&nbsp;Struggles The Kid LAROI Offers a World Mental Health Day PSA: &#8216;You&#8217;re Worth It and You&#8217;re Not&nbsp;Alone&#8217; Therapy on the Road: Inside the Touring Mental Health Service Used by Olivia Rodrigo, Ed Sheeran &amp;&nbsp;More Meek took to X on Wednesday (Sept. 10) responded to a video of a deadly shooting that took place in Philadelphia&#8217;s City Center Sept. 5. &#8220;It&#8217;s a mental health crisis going on and they making it about race or color&#8230; this woman was killed downtown center city by a bum in Philly,&#8221; he wrote, resharing the clip of the shooting and explaining how he feels the two deadly attacks haven&#8217;t been covered evenly by news outlets and social media reactions. &#8220;Why is the white woman getting stabbed by a black man the only story running heavily .. violence is violence! Rip to them too!&#8221; He was comparing the City Center shooting in Philly, in which a suspect named John Kelly alleg…",
    "image": null,
    "pubDate": "2025-09-11T16:27:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "51bd23aaa230733b",
    "title": "Health Connect will soon track your steps without needing another app",
    "link": "https://www.androidauthority.com/health-connect-step-tracking-support-3596725/",
    "summary": "Google may be transforming Health Connect from a data hub to a fitness tracker",
    "body": "TL;DR Google is adding native step tracking to Health Connect, changing its function from just a data hub for other apps. This marks a significant shift, as Health Connect will now be able to collect its own data directly from the phone’s sensors. This could be the first step in turning Health Connect into a comprehensive health platform, though the feature isn’t fully working yet. If you want to improve your health, there’s no shortage of services you can use to track your health, fitness, and wellness metrics. Some options are better than others at tracking certain metrics, so many people mix and match to find the best solution. To simplify this for users, Google created Health Connect in 2022 to serve as a central hub for all this data. Currently, the service only facilitates data sharing between different health and fitness apps and doesn’t track any data on its own. That’s set to change, though, as Google is working on adding native step tracking support to Health Connect. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-09-11T11:30:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]