[
  {
    "id": "9df157d0e22f687c",
    "title": "Ardent Health authorizes $50 million share repurchase program",
    "link": "https://www.investing.com/news/company-news/ardent-health-authorizes-50-million-share-repurchase-program-93CH-4365072",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-11-18T13:05:08.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "aecf2a48ec7de703",
    "title": "Resident Evil Requiem's producer assures fans that no punches have been pulled with its horror, but will still welcome player feedback: 'My mental health is very strong—I am fine to read the comments'",
    "link": "https://www.pcgamer.com/games/horror/resident-evil-requiems-producer-assures-fans-that-no-punches-have-been-pulled-with-its-horror-but-will-still-welcome-player-feedback-my-mental-health-is-very-strong-i-am-fine-to-read-the-comments/",
    "summary": "This is what Leon was sacrificed for.",
    "body": "Resident Evil Requiem is one of the scariest Resident Evil games I've played, and I only got to see a 30-minute demo at Gamescom, so I dread to think about what the rest of the game will be like. That's due to a very deliberate choice by the developers to try and steer this next RE game towards horror, rather than action. \"I understand how Resident Evil 4 and Village became more action-heavy,\" producer Masato Kumazawa says in an interview with Press Start . \"Yes, that we have to admit. Looking back at the feedback, we understand how fans prefer more horror. Requiem was in development way before Village. We wanted to focus on the horror and horror be the main part.\" (Image credit: Capcom) Playing as Grace Ashcroft, a technical analyst for the FBI, those of us brave enough to wade into Requiem won't get the comfort of an unshakable protagonist. While she does know how to handle a gun, Grace isn't a fighter and therefore must run away from all the monsters that you'll find lurking around. This was actually the predominant reason as to why Leon Kennedy doesn't return as our protagonist —he's just too cool. \"With Requiem, we decided to make sure it was scary until the end,\" Kumazawa co…",
    "image": "https://cdn.mos.cms.futurecdn.net/AmEFD73h62o7pvNvNDki55-1280-80.png",
    "pubDate": "2025-11-17T15:54:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]