[
  {
    "id": "6ee0b3bc8671b68d",
    "title": "Brightspring Health Services stock hits all-time high at 126.36 USD",
    "link": "https://www.investing.com/news/company-news/brightspring-health-services-stock-hits-alltime-high-at-12636-usd-93CH-4417912",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2025-12-19T20:22:26.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "43f6e7151f0bc499",
    "title": "SAG-AFTRA National Board Unanimously Ratifies First Intimacy Coordinator Union Contract",
    "link": "https://www.hollywoodreporter.com/business/business-news/sag-aftra-intimacy-coordinator-union-contract-ratified-1236455269/",
    "summary": "The deal inducts these workers into the union’s health and pension plans and establishes minimum wage rates and overtime rules.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T19:54:47.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "f2183e14fd9b229d",
    "title": "Battlefield liked to 'take the p*ss' out of Call of Duty, but it was a 'very healthy rivalry' that pushed DICE to do its own thing",
    "link": "https://www.pcgamer.com/games/call-of-duty/battlefield-liked-to-take-the-p-ss-out-of-call-of-duty-but-it-was-a-very-healthy-rivalry-that-pushed-dice-to-do-its-own-thing/",
    "summary": "\"You push yourself to do stuff maybe you wouldn't do if they were not there.\"",
    "body": "As rivalries go, you don't get much bigger than Call of Duty versus Battlefield. Two of the largest, most expensive series around, both of them covering wars both past, present and future—of course there's going to be some competition. David Goldfarb, who served as lead designer at DICE for Battlefield 3 and Bad Company 2, even found ways to throw some punches in the script. \"Even lines I wrote in Bad Company 2, they're in a chopper and Sweetwater says, “He’ll just send some special ops douchebags with pussy-ass heartbeat monitors on their guns instead of us.” Something that directly references Modern Warfare. I did take the piss out of those guys, more than once. Not because I didn't like them, but because I did.\" Goldfarb tells us that DICE pushed itself \"to do stuff maybe you wouldn't do if they were not there\". Particularly during the days of the first Modern Warfares, which he calls \"tremendous games\". \"I haven't ever seen that kind of shooter executed at that level,\" he says, \"and I probably won't ever again. They were works of art, almost. We couldn't compete with that, so we had to do our own thing.\" Call of Duty was looming over things even as Goldfarb joined DICE, too. \"…",
    "image": "https://cdn.mos.cms.futurecdn.net/i5KqkxuRfTHX8zVaoMka2R-1280-80.png",
    "pubDate": "2025-12-18T16:25:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]