[
  {
    "id": "e7d8982ad8b56684",
    "title": "This weird smart ring looks like a smartwatch, and even doubles as one",
    "link": "https://www.androidauthority.com/rogbid-fusion-smart-ring-watch-3636447/",
    "summary": "Somewhere between novelty gadget and budget fitness tracker.",
    "body": "Credit: Rogbid TL;DR Rogbid’s Fusion is a smart ring that looks like a shrunken smartwatch, screen and all. It goes further than many novelty ring watches by adding health and fitness tracking. At $49.99, it’s cheap enough to be a weird gift, and even has a “couple interaction mode.” Smart rings have been edging closer to smartwatches for a while now, but Rogbid has taken a more literal approach. The company has just launched the Rogbid Fusion, a device that looks like a smartwatch shrunk down into ring form, complete with a screen, health tracking, and even the option to wear it on your wrist instead. Rogbid isn’t a big name in wearables, but it’s been selling budget smart devices for years. As spotted by The Verge , the Fusion is now available from Rogbid’s online store for $49.99. That’s far cheaper than most ring watches, and it comes in gold, silver, and black finishes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Rogbid-Fusion-Smart-Ring-Watch-Feature.jpg",
    "pubDate": "2026-01-29T17:12:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "a4330f9d07261fd8",
    "title": "Galaxy S26 series case leaks suggest magnet lovers will be spoiled for choice",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-cases-leak-magnets-3636220/",
    "summary": "It sounds like the Galaxy S26 series could have a healthy ecosystem of magnet-based acccessories.",
    "body": "Credit: Android Headlines TL;DR A veteran leaker has posted renders showing the Galaxy S26 phones in UAG cases with magnet lines. The images show off the back of the phones, giving us a good look at the rear designs. Another leaker has also posted purported Galaxy S26 series cases, featuring magnet lines on the inside. We’ve already seen leaked renders showing off the Galaxy S26 phones , giving us a good idea of what to expect next month. Now, a trusted leaker has posted images showing these phones clad in cases. Veteran leaker Evan Blass has shared renders showing off the Galaxy S26, Galaxy S26 Plus, and Galaxy S26 Ultra in UAG cases. He also posted a picture showing an S26 series device (ostensibly the S26 Ultra) with a screen protector. Check out the images below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Galaxy-S26-Plus-Leaked-renders-1-scaled.jpg",
    "pubDate": "2026-01-29T07:10:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]