[
  {
    "id": "0f3854567047cbeb",
    "title": "Savvy WHOOP users are saving tons of money with this subscription loophole",
    "link": "https://www.androidauthority.com/whoop-subscription-loophole-3638619/",
    "summary": "Is your WHOOP subscription too expensive? This trick could be exactly what you need.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR WHOOP’s fitness trackers come with a mandatory subscription that starts at $199 per year. Users have found a loophole that lets them save a significant amount of money on their subscriptions. The trick involves purchasing discounted older WHOOP bands. If you’re looking for a good fitness tracker , you’ll be hard-pressed to find many that are able to outcompete WHOOP’s offerings. Although these bands are some of the best fitness trackers around, they can be a bit costly due to their mandatory recurring fees. However, some users have discovered a loophole that could save you some serious money. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Oura-Ring-vs-Whoop-4-scaled.jpg",
    "pubDate": "2026-02-06T16:52:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "57fb48bb6f8ac17e",
    "title": "NASA’s SpaceX Crew-12 to Study Adaptation to Altered Gravity",
    "link": "https://www.nasa.gov/humans-in-space/nasas-spacex-crew-12-to-study-adaptation-to-altered-gravity/",
    "summary": "NASA’s SpaceX Crew-12 mission is preparing to launch for a long-duration science mission aboard the International Space Station. During the mission, select crew members will participate in human health studies focused on understanding how astronauts’ bodies adapt to the low-gravity environment of s…",
    "body": "Pictured from left: Roscosmos cosmonaut Andrey Fedyaev, NASA astronauts Jack Hathaway and Jessica Meir, and ESA (European Space Agency) astronaut Sophie Adenot. Credit: NASA NASA’s SpaceX Crew-12 mission is preparing to launch for a long-duration science mission aboard the International Space Station . During the mission, select crew members will participate in human health studies focused on understanding how astronauts’ bodies adapt to the low-gravity environment of space, including a new study examining subtle changes in blood flow. The experiments, led by NASA’s Human Research Program , include astronauts performing ultrasounds of their blood vessels to study altered circulation and completing simulated lunar landings to assess disorientation during gravitational transitions, among other tasks. The results will help NASA plan for extended stays in space and future exploration missions. The new study, called Venous Flow, will examine whether time aboard the space station increases the chance of crew members developing blood clots. In weightlessness, blood and other bodily fluids can move toward the head, potentially altering circulation. Any resulting blood clots could pose ser…",
    "image": null,
    "pubDate": "2026-02-05T18:38:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]