[
  {
    "id": "6d11d23a00920802",
    "title": "WoW's pre-patch stat squish has caused several low-level potions and food items to do literally nothing, with some even restoring '-0 health', whatever that means",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/wows-pre-patch-stat-squish-has-caused-several-low-level-potions-and-food-items-to-do-literally-nothing-with-some-even-restoring-0-health-whatever-that-means/",
    "summary": "Potion seller, I require your weakest potions.",
    "body": "World of Warcraft 's pre-patch for the Midnight expansion has introduced a stat squish—in case you're unfamiliar, it's basically required for any long-form MMO. Every so often, Blizzard has to put the clamps on damage numbers and turn everything down, because numbers getting too high is bad for everybody. The idea is that proportionately things stay the same—you're not actually getting any weaker. However, WoW is a 21-year-old game, and sometimes things get a little skewiff. For example: There are now healing potions in World of Warcraft, potions that a first-time player might conceivably pick up, that do literally nothing. As spotted by one user on the game's subreddit , a Minor Healing Potion at the time of writing currently reads: \"Use: Restores 0 health.\" Not one for letting threads fool me, I decided to hop onto my character to verify and, surely enough, there are multiple healing potions and food items that currently restore zero, or \"-0\" health. Dalaran Sharp, Wolf Meat, even my beloved Cactus Apple Surprise. None are safe, left completely devoid of any nutritional value. Image 1 of 7 (Image credit: Blizzard) Image 2 of 7 (Image credit: Blizzard) Image 3 of 7 (Image credit:…",
    "image": "https://cdn.mos.cms.futurecdn.net/Nb52AKE3ixyDtFEccXZvyE-1280-80.png",
    "pubDate": "2026-01-22T11:06:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]