[
  {
    "id": "21d98ea98e83351e",
    "title": "Bad Company Singer Paul Rodgers Forced to Sit Out Band’s Rock and Roll Hall of Fame Induction: ‘I Have to Prioritize My Health’",
    "link": "https://www.billboard.com/music/rock/bad-company-paul-rodgers-health-skipping-rock-hall-induction-1236104544/",
    "summary": "The news came days after original drummer Simon Kirke enthused about reuniting with Rodgers at Saturday's (Nov. 8) 2025 event.",
    "body": "With just days to go before this year&#8217;s induction ceremony, one of the 2025 Rock and Roll Hall of Fame inductees has sent his regrets. Bad Company singer Paul Rodgers posted a note on the band&#8217;s socials on Monday (Nov. 3) revealing that his ill health will prevent him from participating. Related Bad Company&#8217;s Paul Rodgers Says It&#8217;s &#8216;Pretty Amazing and Very Cool&#8217; to Make 2025 Rock and Roll Hall of Fame Induction&nbsp;Roster Grateful Dead Pay Tribute to Donna Jean Godchaux: &#039;Radiant Spirit&#039; The Neighbourhood Plot 2026 Australia &amp; New Zealand Dates Bad Company are slated to be inducted into the Rock Hall this weekend at the Peacock Theater in Los Angeles alongside Chubby Checker, Joe Cocker, Cyndi Lauper, OutKast, Soundgarden and The White Stripes in the Performer category and Salt-N-Pepa and Warren Zevon for Musical Influence. But, just days after the other surviving original member of the English rock supergroup – fellow former Free member drummer Simon Kirke — revealed that the two planned to reunite to play two songs on Saturday, Rodgers said he cannot participate. &#8220;My hope was to be at the Rock &amp; Rock Hall of Fame Induc…",
    "image": null,
    "pubDate": "2025-11-04T13:36:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "e0143c62847e2873",
    "title": "Halsey Shares Health Update After ‘Minor’ Emergency Room Visit in Boston",
    "link": "https://www.billboard.com/music/pop/halsey-emergency-update-boston-1236104438/",
    "summary": "“Boston I’m gonna be honest with ya, after the show last night I was in the ER till 6 this morning,” Halsey wrote.",
    "body": "Halsey is on the mend after spending the night in the emergency room following her Nov. 2 show in Boston. The singer-songwriter, who had a two-night stop in Boston for her international Back to Badlands tour, took to Instagram Stories on Sunday (Nov. 3) to share that she experienced a “minor medical emergency” after her concert at MGM Music Hall. Despite the overnight ER stay, she confirmed she would be returning to the stage for her second Boston performance as scheduled. “Boston I’m gonna be honest with ya, after the show last night I was in the ER till 6 this morning,” Halsey wrote. “Minor medical emergency but I am A-Okay now and ready to rock tonight! But if I’m pacing myself, that’s why!” She added a thank you to the hospital staff, calling them “the absolute best team I’ve ever met.” The 31-year-old artist has been open about her ongoing health journey. In 2022, Halsey revealed she had been diagnosed with systemic lupus erythematosus (SLE) and a rare T-cell lymphoproliferative disorder, conditions that she says are now being managed or are in remission. “Both of which I will likely have for the duration of my life,” she wrote in a June 2024 Instagram post. She also lives wi…",
    "image": null,
    "pubDate": "2025-11-04T07:05:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]