[
  {
    "id": "eb0495e240b96b49",
    "title": "Samsung Health will arm you with noise-warning tools to save your hearing",
    "link": "https://www.androidauthority.com/samsung-health-noise-3623305/",
    "summary": "The app will let you quantify and track your exposure to dangerous noise levels.",
    "body": "TL;DR Samsung Health is working on some new tools for your hearing health. A Noise card on the app’s home screen will let you quickly evaluate your daily exposure. Advanced Measurement will let users set specific volume level targets for warning notifications. Lots of us use our smartphones and wearables to track our health , but what exactly does that encompass? The very concept of “health” is a lot more multi-faceted and nuanced than just “not sick” or “feeling good,” and we’ve developed dozens of metrics we can track in pursuit of all its forms, from calories burned during a workout, to time spent snoring at night. And while the problem with snoring is more about what it means for the person doing it than the person who might have to listen to it, today we’re very much thinking about loud sounds like that as we check out what Samsung Health is working on next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and ackno…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/12/Apple-AirPods-Max-14-scaled.jpg",
    "pubDate": "2025-12-09T11:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "eb2f6b8d5668967f",
    "title": "One UI 8.5 lets Samsung Health track meds right from your wrist",
    "link": "https://www.androidauthority.com/samsung-health-one-ui-8-5-changes-3623186/",
    "summary": "The update is also bringing enhanced weekly reports and more ways to share.",
    "body": "TL;DR One UI 8.5 has rolled out in the US with changes to the Samsung Health app. The update delivers enhanced weekly reports, more ways to share your workouts, and the ability to start medications from your watch. You can now also check your antioxidant levels if you have a Galaxy Watch 8 or Galaxy Watch Ultra. Today, Samsung rolled out the beta program for One UI 8.5 . As leaks have previously suggested, it’s a rather sizeable update with a lengthy list of changes. Among those changes, Samsung is improving its Health app in several ways. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Samsung-Health-medications-tracking.jpg",
    "pubDate": "2025-12-08T15:52:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]