[
  {
    "id": "95a16221a472126c",
    "title": "Microbiology",
    "link": "https://www.nasa.gov/directorates/esdmd/hhp/microbiology/",
    "summary": "Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, enviro…",
    "body": "2 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Microbiology Laboratory at JSC NASA. Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, environmental and food contamination, and the impacts of changes in environmental and human microbial ecology aboard spacecraft. The team includes certified medical technologists, environmental microbiologists, mycologists, and biosafety professionals. The JSC Microbiology laboratory is a critical component of the Human Health and Performance Directorate and is responsible for addressing crew health and environmental issues related to microbial infection, allergens, and contamination. This responsibility is achieved by operational monitoring and investigative research using classical microbiological, advanced molecular, and immunohistochemical techniques. This research has resulted in a significant number of presentations and peer-reviewed publications contributing to the field …",
    "image": null,
    "pubDate": "2025-12-16T15:48:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "88462439539a078b",
    "title": "Immunology and Virology",
    "link": "https://www.nasa.gov/directorates/esdmd/hhp/immunology-and-virology/",
    "summary": "Does Spaceflight Alter the Human Immune System? Getting sick on Earth is nothing to sneeze at, but for astronauts on deep space exploration missions, the risk for contracting diseases may be elevated due to altered immunity. The Human Health and Performance Directorate’s Immunology/Virology Laborat…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA Immunology and Virology Lab NASA Does Spaceflight Alter the Human Immune System? Getting sick on Earth is nothing to sneeze at, but for astronauts on deep space exploration missions, the risk for contracting diseases may be elevated due to altered immunity. The Human Health and Performance Directorate&#8217;s Immunology/Virology Laboratory is ideally suited to study the effects of spaceflight on the immune system. When immune cells do not function properly, the immune system cannot respond properly to threats. This may increase susceptibility to infectious disease. Altered immunity can also lead to latent virus shedding, which is the “reawakening” of certain viruses we contract in our youth by which stay with us through adulthood. Reactivation of these viruses has been observed in some crewmembers. Conversely, when immune activity heightens, the immune system reacts excessively, resulting in things like allergy or persistent rashes, which also have been reported by some crewmembers during flight. Working in collaboration with the Human Research Program, the Immunology/Virology Laboratory is active…",
    "image": "https://www.youtube.com/embed/Y3_BRDOOTBY",
    "pubDate": "2025-12-16T15:36:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "e1648ea096dca319",
    "title": "Android could soon track your medical symptoms in Health Connect",
    "link": "https://www.androidauthority.com/android-health-connect-medical-symptoms-rumor-3625006/",
    "summary": "Google is preparing major upgrades to Health Connect for a future Android release. Here’s what to expect.",
    "body": "TL;DR Google is redesigning Health Connect’s settings to place connected apps front and center while streamlining the overall menu layout. A new grouped view for “App access” will allow you to grant or deny permissions for entire data categories with a single tap. We also found evidence that Health Connect will soon support tracking for alcohol consumption and various medical symptoms. Android has dozens of fitness tracking tools , giving you a wealth of options for improving your health. Managing the data collected by these apps can be tough, however, which is why Google created Health Connect . This service aggregates all your health and fitness data in one central, secure place. It also simplifies sharing between apps, meaning developers don’t have to build their own data transfer tools. When Google launched Health Connect in 2022, it supported just over 40 data types across six categories. With the release of Android 16 , Google expanded the service to include yoga and meditation sessions (“Wellness”) as well as medical records like allergies, vaccinations, and lab results. Most recently, the Android 16 QPR2 update brought native step tracking support to Health Connect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-12-12T19:27:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]