[
  {
    "id": "5246c6a6a0b9432d",
    "title": "Here’s why my Gemini fitness journey turned into a disaster",
    "link": "https://www.androidauthority.com/my-gemini-fitness-journey-problems-3631703/",
    "summary": "I lost 9 pounds, but Gemini lost its mind.",
    "body": "Credit: Ryan Haines / Android Authority I’ve lost almost 9 pounds (4 kg) so far, my upper abs are starting to show, and I just generally feel a lot better, all thanks to Gemini. The chatbot has helped me come up with a detailed training as well as a diet plan and has guided me through all the issues I’ve run into during my fitness journey that kicked off back in September. I wrote about my experience using Gemini as a personal fitness coach in November, and it was mostly positive up until that point. However, things quickly took a turn for the worse. The chatbot went from a proper fitness coach I relied on daily to nothing more than a distraction that caused more harm than good.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Razr-2024-gemini-app.jpg",
    "pubDate": "2026-01-13T10:01:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "52eb464535e7e002",
    "title": "A Quarter Century in Orbit: Science Shaping Life on Earth and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/a-quarter-century-in-orbit-science-shaping-life-on-earth-and-beyond/",
    "summary": "For more than 25 years, humans have lived and worked continuously aboard the International Space Station, conducting research that is transforming life on Earth and shaping the future of exploration. From growing food and sequencing DNA to studying disease and simulating Mars missions, every experi…",
    "body": "For more than 25 years, humans have lived and worked continuously aboard the International Space Station, conducting research that is transforming life on Earth and shaping the future of exploration. From growing food and sequencing DNA to studying disease and simulating Mars missions, every experiment aboard the orbiting laboratory expands our understanding of how humans can thrive beyond Earth while advancing science and technology that benefit people around the world. Unlocking new cancer therapies from space NASA astronaut Christina Koch works on MicroQuin&#8217;s protein crystallization research aboard the International Space Station. NASA The space station gives scientists a laboratory unlike any on Earth. In microgravity, cells grow in three dimensions, proteins form higher-quality crystals, and biological systems reveal details hidden by gravity. These conditions open new ways to study disease and develop treatments .&nbsp; Astronauts and researchers have used the orbiting laboratory to observe how cancer cells grow, test drug delivery methods, and examine protein structures linked to diseases such as Parkinson’s and Alzheimer’s. One example is the Angiex Cancer Therapy st…",
    "image": null,
    "pubDate": "2026-01-12T22:43:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "7e735c7d37f25248",
    "title": "The Mworld Smart Ring is the emotional health wearable you’ve been looking for",
    "link": "https://9to5google.com/2026/01/05/the-mworld-smart-ring-is-the-emotional-health-wearable-youve-been-looking-for-sponsored/",
    "summary": "Where smart rings have emerged focusing on sleep tracking and metabolic wellness, the Mworld Smart Ring brings a new perspective into view, and it could be a game-changer for the smart ring industry. Right now, get the Mworld Smart Ring for 20% off from Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:44:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]