[
  {
    "id": "83a77eb8a5c07d4c",
    "title": "Barry Manilow Shares Health Update After Lung Cancer Diagnosis",
    "link": "https://www.billboard.com/music/music-news/barry-manilow-health-update-lung-cancer-1236148483/",
    "summary": "The Grammy-winning singer recently revealed that doctors found cancer in one of his lungs.",
    "body": "Barry Manilow is sharing some encouraging news following his recent lung cancer diagnosis. In late December, the 82-year-old Grammy-winning singer revealed that doctors had found cancer in one of his lungs, prompting him to postpone his January concerts to begin treatment. Related Barry Manilow Reveals &#8216;Cancerous Spot&#8217; Found on His Lung, Postpones January&nbsp;Shows Barry Manilow Acts in Music Video for New Single &#8216;Once Before I&nbsp;Go&#8217; Barry Manilow on His Farewell Concerts (‘It Is Goodbye’) &amp; Why Today&#8217;s Lyrics Sound Like a ‘Run-On&nbsp;Sentence’ On Friday (Jan. 2), the “Copacabana” hitmaker shared a positive update on Instagram , posting a grinning selfie that appears to have been taken in a hospital bed while wearing a gown. The photo, seemingly sent through text, shows a gray message bubble that reads, “Better today!” About two weeks ago, Manilow announced his cancer diagnosis in a statement on his social media accounts. &#8220;As many of you know, I recently went through six weeks of bronchitis followed by a relapse of another five weeks. Even though I was over the bronchitis and back on stage at the Westgate Las Vegas, my wonderful doctor …",
    "image": null,
    "pubDate": "2026-01-03T20:11:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "95a16221a472126c",
    "title": "Microbiology",
    "link": "https://www.nasa.gov/directorates/esdmd/hhp/microbiology/",
    "summary": "Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, enviro…",
    "body": "2 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Microbiology Laboratory at JSC NASA. Microorganisms and Spaceflight Spaceflight poses a risk of adverse health effects due to the interactions between microorganisms, their hosts, and their environment. The JSC Microbiology team addresses the benefits and risks related to microorganisms, including infectious disease, allergens, environmental and food contamination, and the impacts of changes in environmental and human microbial ecology aboard spacecraft. The team includes certified medical technologists, environmental microbiologists, mycologists, and biosafety professionals. The JSC Microbiology laboratory is a critical component of the Human Health and Performance Directorate and is responsible for addressing crew health and environmental issues related to microbial infection, allergens, and contamination. This responsibility is achieved by operational monitoring and investigative research using classical microbiological, advanced molecular, and immunohistochemical techniques. This research has resulted in a significant number of presentations and peer-reviewed publications contributing to the field …",
    "image": null,
    "pubDate": "2025-12-30T17:11:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]