[
  {
    "id": "0e7d582a314ee410",
    "title": "How Atella is Amplifying Music & Fitness in Zumba’s New Record Label",
    "link": "https://www.billboard.com/music/latin/atella-zumba-stars-behind-stars-january-2026-interview-1236165579/",
    "summary": "The Venezuelan music exec is Billboard's Stars Behind the Stars pick for January.",
    "body": "Yhonny Atella was 12 years old when he began to write music and play the guitar. By the age of 18, the then-aspiring artist was producing theme songs for Univision telenovelas , and later he formed a pop-rock band called Aashta. It was his hunger and drive that ultimately paved his way as a multi-platinum producer, songwriter, and music executive, most notably known for his current role as head of music at Zumba. “That was my university, where I got to know all aspects of the artistic world,” Atella (as he’s artistically known) tells Billboard . “I was doing performances, but I managed the band myself; we handled the PR and radio deals ourselves. I started producing music for local talents in Venezuela and Miami, and more opportunities opened up.”&nbsp; In a turn of events, the artist born in Caracas, Venezuela moved to Miami to form the DJ duo AtellaGali with Julio Gali in 2012, and landed a record deal with Universal Music Latin’s electronic division Aftercluv Dance Lab. At the same time, he was tightening his network with key industry players including Jesús López, Andres Saavedra, and Luis Estrada.&nbsp; “From that point on, my life changed,” he says “I was able to tour, play …",
    "image": null,
    "pubDate": "2026-01-29T19:41:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "e7d8982ad8b56684",
    "title": "This weird smart ring looks like a smartwatch, and even doubles as one",
    "link": "https://www.androidauthority.com/rogbid-fusion-smart-ring-watch-3636447/",
    "summary": "Somewhere between novelty gadget and budget fitness tracker.",
    "body": "Credit: Rogbid TL;DR Rogbid’s Fusion is a smart ring that looks like a shrunken smartwatch, screen and all. It goes further than many novelty ring watches by adding health and fitness tracking. At $49.99, it’s cheap enough to be a weird gift, and even has a “couple interaction mode.” Smart rings have been edging closer to smartwatches for a while now, but Rogbid has taken a more literal approach. The company has just launched the Rogbid Fusion, a device that looks like a smartwatch shrunk down into ring form, complete with a screen, health tracking, and even the option to wear it on your wrist instead. Rogbid isn’t a big name in wearables, but it’s been selling budget smart devices for years. As spotted by The Verge , the Fusion is now available from Rogbid’s online store for $49.99. That’s far cheaper than most ring watches, and it comes in gold, silver, and black finishes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Rogbid-Fusion-Smart-Ring-Watch-Feature.jpg",
    "pubDate": "2026-01-29T17:12:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "a4330f9d07261fd8",
    "title": "Galaxy S26 series case leaks suggest magnet lovers will be spoiled for choice",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-cases-leak-magnets-3636220/",
    "summary": "It sounds like the Galaxy S26 series could have a healthy ecosystem of magnet-based acccessories.",
    "body": "Credit: Android Headlines TL;DR A veteran leaker has posted renders showing the Galaxy S26 phones in UAG cases with magnet lines. The images show off the back of the phones, giving us a good look at the rear designs. Another leaker has also posted purported Galaxy S26 series cases, featuring magnet lines on the inside. We’ve already seen leaked renders showing off the Galaxy S26 phones , giving us a good idea of what to expect next month. Now, a trusted leaker has posted images showing these phones clad in cases. Veteran leaker Evan Blass has shared renders showing off the Galaxy S26, Galaxy S26 Plus, and Galaxy S26 Ultra in UAG cases. He also posted a picture showing an S26 series device (ostensibly the S26 Ultra) with a screen protector. Check out the images below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Galaxy-S26-Plus-Leaked-renders-1-scaled.jpg",
    "pubDate": "2026-01-29T07:10:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "564417ed7f19caf3",
    "title": "Banned on the wrist? WHOOP sends tennis players underwear to wear its trackers",
    "link": "https://www.androidauthority.com/australian-open-whoop-tracker-controversy-3635859/",
    "summary": "CEO Will Ahmed is overnighting the WHOOP Body collection to Melbourne to help athletes hide sensors from eagle-eyed umpires.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Tennis players at the Australian Open, including Alcaraz and Sabalenka, were instructed by umpires to remove under-wrist WHOOP trackers during matches, despite previous tournament allowances. The ITF has approved various models of the WHOOP tracker for match use so long as haptic feedback is disabled, but Grand Slam events can impose additional rules independently. WHOOP responded by sending its Body apparel collection, which conceals the tracker within undergarments, to players, though using them still risks violating competition regulations. WHOOP makes one of the most interesting fitness trackers around, focusing entirely on strain, recovery, and long-term performance rather than on-wrist features, to the point that it does not even have a display. It’s a niche device that works out well for athletes who want deeper insights into their bodies. Of late, WHOOP has landed in some unforeseen controversy during a tennis tournament, and the company has wittingly responded by sending players… underwear? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/Whoop-4-Review-scaled.jpg",
    "pubDate": "2026-01-28T11:31:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "01336b72cb4ec5d5",
    "title": "WHO urges schools worldwide to promote healthy eating for children",
    "link": "https://www.who.int/news/item/27-01-2026-who-urges-schools-worldwide-to-promote-healthy-eating-for-children",
    "summary": "Healthy food in schools can help children develop healthy dietary habits for life, according to the World Health Organization (WHO), which released a new global guideline on evidence-based policies and interventions to create healthy school food environments.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:26:20.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "64143891515f0f74",
    "title": "Countries progress negotiations in support of WHO Pandemic Agreement",
    "link": "https://www.who.int/news/item/23-01-2026-countries-progress-negotiations-in-support-of-who-pandemic-agreement",
    "summary": "The World Health Organization (WHO) Member States this week advanced their negotiations on the Pathogen Access and Benefit‑Sharing (PABS) system in a resumed session of the Intergovernmental Working Group (IGWG) on the WHO Pandemic Agreement. The PABS system is a core element of the agreement adopt…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:24:59.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "8b4aa1b11c42aacf",
    "title": "WHO renews commitment to a leprosy-free world, spotlighting partnership and progress ahead of World Leprosy Day",
    "link": "https://www.who.int/news/item/21-01-2026-who-renews-commitment-to-a-leprosy-free-world--spotlighting-partnership-and-progress-ahead-of-world-leprosy-day",
    "summary": "Access to treatment for leprosy is essential to global efforts to eliminate leprosy, says the World Health Organization (WHO) ahead of World Leprosy Day, to be observed on 25 January. Leprosy is an infectious disease caused by a type of bacteria, Mycobacterium leprae, and is one of the oldest disea…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:14:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]