[
  {
    "id": "e94c1e2b6d391509",
    "title": "Google rolls out Gemini-based health coach preview for Fitbit and Pixel Watch",
    "link": "https://www.androidauthority.com/google-personal-health-coach-preview-launch-3610243/",
    "summary": "Android users can start testing the newest Fitbit experience starting tomorrow.",
    "body": "TL;DR Google’s Gemini-powered Fitbit Personal Health Coach lands as a public preview on October 28. The preview is available for Fitbit Premium users with a Pixel Watch or Fitbit device (Android first). The tool offers AI-driven guidance on fitness, sleep, and health through a chat interface. Google is officially putting health-focused AI to work on users’ wrists. Beginning October 28, the company will open a public preview of its Gemini-powered Fitbit Personal Health Coach for Fitbit Premium users in the US. The feature was first announced in August, when Google launched the Pixel Watch 4 . It uses Gemini’s conversational smarts to blend fitness training, sleep analysis, and general health advice into a single chat-based experience. Rather than simply a new feature, the rollout represents a test drive of Google’s broader vision of personalized wellness, coinciding with a complete Fitbit app overhaul. The app’s redesigned interface divides everything into four tabs: Today, Fitness, Sleep, and Health , and shifts the focus from daily streaks to long-term progress. Users can zoom out to view weekly trends, customize “Focus Metrics,” and move seamlessly between activity, recovery, an…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Health-Coach-Question-Universe-scaled.jpg",
    "pubDate": "2025-10-27T17:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ec746844d5429afd",
    "title": "Keep track of your ticker! These are the best heart rate monitors I’ve tested in 2025",
    "link": "https://www.androidauthority.com/best-heart-rate-monitors-3487998/",
    "summary": "Accuracy is the key to my heart (rate tracking).",
    "body": "Heart rate is a key metric for tracking health and fitness, and thanks to smartwatches and fitness trackers with built-in sensors, monitoring it is easier than ever. As Android Authority ’s wearables expert, I’ve tested countless heart rate monitors over the years, from chest straps to wrist-based trackers, evaluating everything from accuracy to comfort. Some offer focused, high-quality heart rate data, while others deliver more versatile, all-in-one tracking. Below are my top recommendations. Google Pixel Watch 4: The best heart rate monitoring smartwatch The Google Pixel Watch 3 impressed me with how accurately it tracks heart rate, and I was eager to see if the newest model would hold up. After reviewing the Pixel Watch 4 , I can confirm it’s easily one of the most precise wrist-based monitors I’ve tested. It consistently delivers readings that match my dedicated chest straps, which are considered the gold standard for heart rate tracking. That level of accuracy makes the Pixel Watch 4 one of the most reliable heart rate monitors I’ve worn in any form. Plus, the device is backed by Fitbit’s robust health platform and Google’s improved algorithms, for a well-rounded, reliable ex…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/heart-rate-tracker-variety-scaled.jpg",
    "pubDate": "2025-10-26T11:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2f41363e301e551d",
    "title": "Google Gemini adds premade ‘wellness’ Gem, more",
    "link": "https://9to5google.com/2025/10/24/gemini-wellness-gem/",
    "summary": "Gems are custom instances of Gemini with specific instructions suited for particular tasks. The latest premade Gemini Gem by Google is called “wellness.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T18:16:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]