[
  {
    "id": "855658e99ed3ed0b",
    "title": "I’ve tested all the best hybrid smartwatches of 2025 and these are my top picks",
    "link": "https://www.androidauthority.com/the-best-hybrid-smartwatches-3593772/",
    "summary": "For an accessory that's more than just looks, make your next watch one of the hybrids below.",
    "body": "Hybrid smartwatches nail the best of both worlds: classic analog style with just enough smartwatch features to keep you connected. They look like traditional timepieces but sneak in fitness tracking , heart rate sensors, and the occasional notification. I’ve tested plenty, and the standouts are the ones that blend design and utility without feeling like a gadget in disguise. Below are the hybrid smartwatches I recommend most. Withings ScanWatch 2: The best hybrid smartwatch overall The Withings ScanWatch 2 is one of the most polished hybrid smartwatches available. It pairs a timeless analog design with a surprisingly deep health suite, including ECG readings for atrial fibrillation detection, SpO2 monitoring, and impressively reliable sleep stats. New to this generation is a temperature sensor that not only helps flag potential illness but also supports recovery and training insights. Meanwhile, on-device cycle tracking is also now built in, making the watch more versatile for a wider range of users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hybrid-watch-variety-scaled.jpg",
    "pubDate": "2025-09-20T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0e85625671901cc1",
    "title": "The HUAWEI Watch GT 6 Pro might be the best-looking fitness tracker in my smartwatch box",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-review-3598880/",
    "summary": "Long battery life means it will stay on my wrist longer, too.",
    "body": "I spend a lot of time swapping watches in and out, so it’s rare when one actually turns the heads of my loved ones. The HUAWEI Watch GT 6 Pro, though, immediately did. It’s polished enough to dress up yet built tough enough to keep pace on the trails. More importantly, it promises to outlast my patience for charging cables with a battery life that stretches weeks, not days. At first blush, it feels like a watch equally concerned with looks (hence the blushing), longevity, and functionality. Fortunately, that’s a combination HUAWEI pulls off. Design and display",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Face-scaled.jpg",
    "pubDate": "2025-09-20T10:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1f0dcc492b025f10",
    "title": "Huawei’s new Watch GT 6 series and Ultimate 2 blend luxury design with outdoor tracking",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-ultimate-2-launch-3599154/",
    "summary": "HUAWEI’s latest wearables promise weeks of battery life, pro-grade fitness tools, and high-end aesthetics.",
    "body": "TL;DR HUAWEI launched the Watch GT 6 Series, with improved battery life and enhanced health and fitness tracking tools. HUAWEI also unveiled the Watch Ultimate 2, which has a 150-meter dive rating and sonar-based communication and SOS tools for divers. The watches are available now with prices starting at £229 (~$309), or £199 with launch offer. HUAWEI’s latest wearables are here, aimed at outdoor enthusiasts who want premium design alongside their training tools. The HUAWEI Watch GT 6 Series takes the spotlight, with both a new Pro model and refreshed 41mm and 46mm editions. Alongside the lineup, HUAWEI also introduced the Watch Ultimate 2, a rugged follow-up built for deep-sea explorers, plus other ecosystem updates. HUAWEI Watch GT 6 Series",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Ultimate-2-scaled.jpg",
    "pubDate": "2025-09-19T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "93dd286fa150e85b",
    "title": "Your Samsung phone and watch could soon warn you of Alzheimer’s disease",
    "link": "https://www.androidauthority.com/samsung-alzheimers-disease-detection-3599259/",
    "summary": "Samsung phones and watches could eventually warn you of cognitive decline.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung researchers have developed a way to track changes in cognitive function via a phone and watch. Researchers were able to track app usage, typing speed and patterns, sleep, and more to measure symptoms of cognitive decline. This approach could potentially detect early signs of Alzheimer’s disease. Smartwatches can already alert users to heart conditions and other potential health risks, but what about Alzheimer’s disease? Well, Samsung has announced technological advancements that could eventually make this a reality on your wearable and phone. Samsung announced in a blog post that its researchers have developed a way to track changes in cognitive function via your phone and watch. The researchers were able to measure symptoms of cognitive decline by tracking phone and watch app usage, typing speed, message patterns, call frequency, sleep, and “voice.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-19T08:57:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "5787705b2e98265f",
    "title": "Health Connect can now track your steps using your Android phone",
    "link": "https://www.androidauthority.com/health-connect-step-tracking-3598654/",
    "summary": "This may be the start of Health Connect’s transformation from a data hub to a fitness tracker",
    "body": "TL;DR Google is officially adding native step tracking to Health Connect, as confirmed by Android 16 QPR2 Beta 2. The company announced the change today, and a new banner and “Devices” page within the app now explicitly state Health Connect will track your phone’s steps for other apps to use. This marks a significant shift for the platform, turning it from a simple data hub into a fitness tracking service. Last week, we reported that Google was bringing native step tracking to Health Connect , allowing the app to count your steps using your phone’s sensors. This marks a significant shift for the app, which currently doesn’t track any data on its own and instead acts as a hub for information from other health and fitness services. While that was its original purpose, it seems Google has bigger plans for the platform . This change suggests Health Connect could transform from a simple data hub into a full-fledged tracking platform, with native step counting being just the first step. When we first reported on this feature, though, we noted some uncertainty. Our evidence came from an analysis of the APK in the 2508 Android Canary release , but the feature itself wasn’t functional yet,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-09-17T20:52:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]