[
  {
    "id": "f5cd2f75b634ba4b",
    "title": "Broadway’s ‘Cabaret’ to Close Early as Billy Porter Exits Due to Health Issues",
    "link": "https://www.billboard.com/music/music-news/cabaret-broadway-closes-early-billy-porter-sepsis-1236060856/",
    "summary": "The actor and musician is recovering from a serious case of sepsis, producers say.",
    "body": "Cabaret at the Kit Kat Club is closing its doors earlier than planned following Billy Porter ’s sudden departure from the production due to health concerns. On Sunday (Sept. 7), producers of the Broadway revival announced that the 55-year-old Tony Award-winning actor and musician, who stars as the Emcee, is recovering from a &#8220;serious case&#8221; of sepsis, according to People . While Porter is expected to make a full recovery, doctors have advised him to rest. Related Billy Porter Embraces His Music Moment With &#8216;Black Mona Lisa&#8217;: &#8216;The World Was Not Ready for This in&nbsp;1997&#8217; How Orville Peck Reinvented Himself for His Broadway Debut: &#8216;I Wanted to Disappear&#8217; Billy Porter to Receive 2024 Isabelle Stevenson Tony&nbsp;Award “Billy was an extraordinary Emcee, bringing his signature passion and remarkable talent,&#8221; wrote producer Adam Speers of ATG Productions. &#8220;We wish Billy a speedy recovery and I look forward to working with him again in the very near future.&#8221; As a result, the acclaimed revival of the John Kander and Fred Ebb musical — which began its Broadway run in April 2024 with Eddie Redmayne and Gayle Rankin — will no…",
    "image": null,
    "pubDate": "2025-09-07T19:27:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "bbc641d8a8e77e95",
    "title": "NASA Announces CHAPEA Crew for Year-Long Mars Mission Simulation",
    "link": "https://www.nasa.gov/missions/analog-field-testing/chapea/nasa-announces-chapea-crew-for-year-long-mars-mission-simulation/",
    "summary": "Four research volunteers will soon participate in NASA’s year-long simulation of a Mars mission inside a habitat at the agency’s Johnson Space Center in Houston. This mission will provide NASA with foundational data to inform human exploration of the Moon, Mars, and beyond. Ross Elder, Ellen Ellis,…",
    "body": "A view inside the sandbox portion of the Crew Health and Performance Analog, where research volunteers participate in simulated walks on the surface of Mars. Credit: NASA Four research volunteers will soon participate in NASA’s year-long simulation of a Mars mission inside a habitat at the agency’s Johnson Space Center in Houston. This mission will provide NASA with foundational data to inform human exploration of the Moon, Mars, and beyond. Ross Elder, Ellen Ellis, Matthew Montgomery, and James Spicer enter into the 1,700-square-foot Mars Dune Alpha habitat on Sunday, Oct. 19, to begin their mission. The team will live and work like astronauts for 378 days, concluding their mission on Oct. 31, 2026. Emily Phillips and Laura Marie serve as the mission’s alternate crew members. Through a series of Earth-based missions called CHAPEA ( Crew Health and Performance Exploration Analog ), carried out in the 3D-printed habitat, NASA aims to evaluate certain human health and performance factors ahead of future Mars missions. The crew will undergo realistic resource limitations, equipment failures, communication delays, isolation and confinement, and other stressors, along with simulated hi…",
    "image": null,
    "pubDate": "2025-09-05T20:07:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "681656791e537ed5",
    "title": "WHO updates list of essential medicines to include key cancer, diabetes treatments",
    "link": "https://www.who.int/news/item/05-09-2025-who-updates-list-of-essential-medicines-to-include-key-cancer--diabetes-treatments",
    "summary": "Today, the World Health Organization (WHO) has released updated editions of its Model Lists of Essential Medicines (EML) and Essential Medicines for Children (EMLc), adding new treatments for various types of cancer and for diabetes with associated comorbidities such as obesity. Medicines for cysti…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:12:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "dab6ed8463b03601",
    "title": "Over a billion people living with mental health conditions – services require urgent scale-up",
    "link": "https://www.who.int/news/item/02-09-2025-over-a-billion-people-living-with-mental-health-conditions-services-require-urgent-scale-up",
    "summary": "More than 1 billion people are living with mental health disorders, according to new data released by the World Health Organization (WHO). The new findings published in two reports – World mental health today and Mental Health Atlas 2024 – highlight some areas of progress while exposing significant…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T12:16:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ebf4f028276a5929",
    "title": "WHO designates new WHO-Listed Authorities, strengthening global access to quality-assured medical products",
    "link": "https://www.who.int/news/item/07-08-2025-who-designates-new-who-listed-authorities--strengthening-global-access-to-quality-assured-medical-products",
    "summary": "The World Health Organization (WHO) has officially designated Health Canada, the Ministry of Health, Labour and Welfare/Pharmaceuticals and Medical Devices Agency (MHLW/PMDA) of Japan, and the Medicines and Healthcare products Regulatory Agency (MHRA) of the United Kingdom as WHO-Listed Authorities…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-07T17:12:58.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3193d1cd6d75b43f",
    "title": "Kenya achieves elimination of human African trypanosomiasis or sleeping sickness as a public health problem",
    "link": "https://www.who.int/news/item/08-08-2025-kenya-achieves-elimination-of-human-african-trypanosomiasis-or-sleeping-sickness",
    "summary": "The World Health Organization (WHO) has validated Kenya as having eliminated human African trypanosomiasis (HAT) or sleeping sickness as a public health problem, making it the tenth country to reach this important milestone. HAT is the second neglected tropical disease (NTD) to be eliminated in Ken…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-06T09:47:17.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3b087be85cbe6b89",
    "title": "Paying tribute to David Nabarro",
    "link": "https://www.who.int/news/item/30-07-2025-paying-tribute-to-david-nabarro",
    "summary": "Tribute to Dr David Nabarro",
    "body": null,
    "image": null,
    "pubDate": "2025-07-30T08:56:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "19f48f7cb0c57501",
    "title": "Global hunger declines, but rises in Africa and western Asia: UN report",
    "link": "https://www.who.int/news/item/28-07-2025-global-hunger-declines-but-rises-in-africa-and-western-asia-un-report",
    "summary": "An estimated 8.2 percent of the global population, or about 673 million people, experienced hunger in 2024, according to the latest State of Food Security and Nutrition in the World (SOFI) report published today by five United Nations specialized agencies.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T15:21:18.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2cb8ee18a81af293",
    "title": "WHO urges action on hepatitis, announcing hepatitis D as carcinogenic",
    "link": "https://www.who.int/news/item/28-07-2025-who-urges-action-on-hepatitis-announcing-hepatitis-d-as-carcinogenic",
    "summary": "As we mark World Hepatitis Day, WHO calls on governments and partners to urgently accelerate efforts to eliminate viral hepatitis as a public health threat and reduce liver cancer deaths. \"Every 30 seconds, someone dies from a hepatitis-related severe liver disease or liver cancer. Yet we have the …",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T13:08:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "74967434328c2a49",
    "title": "Senegal joins growing list of countries that have eliminated trachoma",
    "link": "https://www.who.int/news/item/15-07-2025-senegal-joins-growing-list-of-countries-that-have-eliminated-trachoma",
    "summary": "WHO has validated Senegal as having eliminated trachoma as a public health problem. Senegal becomes the ninth country in WHO’s African Region to have achieved this feat.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-14T15:30:55.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "bae3fd1744802be2",
    "title": "Burundi eliminates trachoma as a public health problem",
    "link": "https://www.who.int/news/item/11-07-2025-burundi-eliminates-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) has validated Burundi as having eliminated trachoma as a public health problem, making it the eighth country in WHO’s African Region to reach this important milestone. Trachoma is also the first neglected tropical disease (NTD) to be eliminated in the country.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-11T08:29:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "bbb2fbf197c81cb2",
    "title": "Fourth meeting of the International Health Regulations (2005) Emergency Committee regarding the upsurge of mpox 2024",
    "link": "https://www.who.int/news/item/10-07-2025-fourth-meeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-upsurge-of-mpox-2024",
    "summary": "Concurring with the advice unanimously expressed by the Committee during the meeting, the WHO Director-General determined that the upsurge of mpox 2024 continues to meet the criteria of a public health emergency of international concern (PHEIC) and, accordingly, on 9 June 2025, issued temporary rec…",
    "body": null,
    "image": null,
    "pubDate": "2025-07-10T15:40:06.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "d08333b746c645f6",
    "title": "Readout on WHO participation in global nuclear emergency exercise",
    "link": "https://www.who.int/news/item/03-07-2025-readout-on-who-participation-in-global-nuclear-emergency-exercise",
    "summary": "On 25 June, the World Health Organization (WHO) concluded its participation in a 36-hour nuclear emergency exercise organized by the International Atomic Energy Agency (IAEA). The exercise was part of the IAEA’s Level 3 Convention Exercise (ConvEx-3), the highest and most complex level of its emerg…",
    "body": null,
    "image": null,
    "pubDate": "2025-07-03T11:25:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]