[
  {
    "id": "14ee1a355b7b9690",
    "title": "Deal: Save 35% on the Fitbit Charge 6",
    "link": "https://www.androidauthority.com/fitbit-charge-6-deal-3605636/",
    "summary": "Hurry up! This deal is ending very soon.",
    "body": "Credit: Kaitlyn Cimino / Android Authority If you’re looking to enhance your fitness tracking with advanced features, today’s Amazon sale might have just what you need. The Fitbit Charge 6 is available at a special price, offering a significant saving. Get the Fitbit Charge 6 for $104.45 (35% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-Maps-scaled.jpg",
    "pubDate": "2025-10-09T01:17:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "77ec1550732ae301",
    "title": "Here’s why Google’s pushing you to set up Health Connect on your Android phone",
    "link": "https://www.androidauthority.com/health-connect-notification-3605129/",
    "summary": "Google is sending notifications to get users to enable Health Connect, Android’s health and fitness data aggregator.",
    "body": "TL;DR Google is sending notifications prompting users to set up Health Connect, its service for syncing health and fitness data between different apps. These new alerts aim to solve the service’s poor discoverability, as many users are unaware that Health Connect exists on their phones. The prompts come as Google prepares to expand the platform with new features, such as native step tracking in an upcoming Android update. There are many excellent health and fitness trackers on the market, most of which have their own apps for viewing the data they collect. If you have a fitness band from brand A, a treadmill from brand B, and a digital scale from brand C, getting a holistic view of your health and wellness data can be a messy process. To make it easier for these apps to share data, Google created the Health Connect service back in 2022. Although the number of compatible apps and its feature set have grown steadily since its debut, many people still don’t know it exists. That’s why Google is sending alerts prompting users to connect their apps to Health Connect. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Health_Connect_intro_page_on_a_Pixel_9_Pro.jpg",
    "pubDate": "2025-10-08T11:30:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]