[
  {
    "id": "7ccc1c2f87640286",
    "title": "I’ve taken a ton of sleep trackers to bed: These are my top picks for 2025",
    "link": "https://www.androidauthority.com/best-sleep-tracker-3573659/",
    "summary": "Quit counting sheep and get better sleep with one of the top devices for bedtime tracking.",
    "body": "Sleep is one of the biggest keys to feeling your best and understanding your health, and I’ve tested a ton of sleep trackers to find out which actually work. From smartwatches and fitness trackers to earbuds and non-wearables, there are a lot of options offering a range of features. Here are the best sleep trackers worth your time (and money). Fitbit Charge 6: The best sleep tracker overall I’ve tested dozens of sleep trackers, and Fitbit continues to offer some of the most reliable and actionable sleep data I’ve gotten my hands on. The Fitbit Charge 6 is my top pick for tapping into that ecosystem. The band-style tracker is compact, lightweight, and comfortable enough to wear all night, which is essential for bedtime tracking. Yet, despite its small form factor, it also packs in a well-rounded user experience for all-day wear. Alongside standout sleep features, the Charge 6 supports over 20 exercise modes, offers stress tracking via EDA scans, and integrates smoothly with Google’s growing suite of apps, all on a bright, colorful AMOLED display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-vs-Inspire-3-scaled.jpg",
    "pubDate": "2025-11-10T14:40:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1ec597e46903e63b",
    "title": "Samsung Health adding guided workouts for Galaxy Watch, but with a subscription",
    "link": "https://9to5google.com/2025/11/10/samsung-health-adding-guided-workouts-for-galaxy-watch-but-with-a-subscription/",
    "summary": "One of the big bonuses of Samsung Health, the app you use for tracking workouts and data from Galaxy Watch, is that there’s no monthly cost. Samsung is now adding a subscription to the app, though, but only for new guided workouts that integrate with Galaxy Watch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "91a1001a7a66f978",
    "title": "Fitbit’s latest experiment lets Pixel Watch users check for early signs of bad health",
    "link": "https://www.androidauthority.com/fitbit-labs-pixel-watch-unusual-vitals-hypetension-risk-alerts-3613887/",
    "summary": "And get notified for the risk of high blood pressure.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Latest Fitbit Labs experiments will allow certain Pixel Watch users to track and log unusual health metrics. This data will be sent back to Google, which will use it to optimize results before a broader launch. Users will also be able to try out new hypertension alerts and receive $25 as compensation. Google’s Pixel Watch 4 appears to be significantly lacking in features compared to the Galaxy Watch 8 , particularly in terms of health-related metrics. That said, Google is working to plug this gap and is experimenting with two new features that will warn users of any looming illnesses. These features are currently under trial with Fitbit Labs, and a small group of users can participate in testing them ahead of others. With an upcoming update, some Pixel Watch users may be able to highlight any concerning deviations in their vitals. According to 9to5Google , a new feature called “Unusual Trend Detection” has been added to Fitbit Labs , a program that allows users to evaluate new features before they are rolled out to a broader user base.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-Watch-3-HR-scaled.jpg",
    "pubDate": "2025-11-07T12:51:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0fbd75d3a883abef",
    "title": "Fitbit Labs testing ‘Unusual Trend Detection’ and Hypertension Study",
    "link": "https://9to5google.com/2025/11/06/fitbit-unusual-trend-detection/",
    "summary": "As the personal health coach preview gets underway, Fitbit Labs is testing more features: Unusual Trend Detection and Hypertension Study Lab. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T00:56:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]