[
  {
    "id": "91a1001a7a66f978",
    "title": "Fitbit’s latest experiment lets Pixel Watch users check for early signs of bad health",
    "link": "https://www.androidauthority.com/fitbit-labs-pixel-watch-unusual-vitals-hypetension-risk-alerts-3613887/",
    "summary": "And get notified for the risk of high blood pressure.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Latest Fitbit Labs experiments will allow certain Pixel Watch users to track and log unusual health metrics. This data will be sent back to Google, which will use it to optimize results before a broader launch. Users will also be able to try out new hypertension alerts and receive $25 as compensation. Google’s Pixel Watch 4 appears to be significantly lacking in features compared to the Galaxy Watch 8 , particularly in terms of health-related metrics. That said, Google is working to plug this gap and is experimenting with two new features that will warn users of any looming illnesses. These features are currently under trial with Fitbit Labs, and a small group of users can participate in testing them ahead of others. With an upcoming update, some Pixel Watch users may be able to highlight any concerning deviations in their vitals. According to 9to5Google , a new feature called “Unusual Trend Detection” has been added to Fitbit Labs , a program that allows users to evaluate new features before they are rolled out to a broader user base.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Google-Pixel-Watch-3-HR-scaled.jpg",
    "pubDate": "2025-11-07T12:51:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "0fbd75d3a883abef",
    "title": "Fitbit Labs testing ‘Unusual Trend Detection’ and Hypertension Study",
    "link": "https://9to5google.com/2025/11/06/fitbit-unusual-trend-detection/",
    "summary": "As the personal health coach preview gets underway, Fitbit Labs is testing more features: Unusual Trend Detection and Hypertension Study Lab. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T00:56:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "54b97afda11ead08",
    "title": "Hands-on: Oura’s Ceramic Ring 4 is more than a pop of color",
    "link": "https://9to5google.com/2025/11/06/hands-on-oura-ring-4-ceramic/",
    "summary": "Instead of launching another generation of its successful health-tracking ring, Oura created a new variant without a metallic finish simply called the “Oura Ring 4 Ceramic.” As simple as the change is, it’s almost as exciting as a completely new ring. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]