[
  {
    "id": "789acf217fd38e6b",
    "title": "Blizzard tackles World of Warcraft Legion Remix's tank infestation by doubling healer and DPS health, with a little defensive buff on the side",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-tackles-world-of-warcraft-legion-remixs-oops-all-tanks-woes-by-doubling-healer-and-dps-health-with-a-little-defensive-buff-on-the-side/",
    "summary": "You're a tank, they're a tank, he's a tank, are there any other tanks I should know about?",
    "body": "World of Warcraft Legion Remix—the second in Blizzard's limited-time experiments with old expansions—is trying to fix its oops! All tanks issue by throwing an absurd amount of HP at healers and DPS. And a hefty defensive buff on the side, as a treat. Some context: In \"Remix\" events, WoW players can make an alt that's transported to a \"remixed\" version of a certain expansion. While there, they're given a functionally infinite power scaling mechanic courtesy of the Infinite Dragonflight. This kinda breaks the usual holy trinity of tanks, healers, and DPS, however—because if you're able to scale your DPS so high you can melt raid bosses solo, then why wouldn't you just pick the classes with the most in-built damage resistance and defensive cooldowns? As such, the Mythic+ listings for Legion Remix are flooded with shield icons. It's tanks all the way down. Well, Blizzard's trying to address that, per a post sent to the Blizzard forums yesterday. Healers and DPS specs in Legion Remix can now enjoy a 10% increase to their damage, a 33% reduction in damage taken, and a whopping 100% increase to their max HP. That means every single Legion Remix DPS and Healer just has twice as much healt…",
    "image": "https://cdn.mos.cms.futurecdn.net/XGQmeJGrjRnh3aefVGkJuP-1280-80.jpg",
    "pubDate": "2025-10-22T12:57:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]