[
  {
    "id": "5a16afbd5134f6d5",
    "title": "Mechele Elliott Safeguards Agency Information Systems at Johnson",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mechele-elliott-safeguards-agency-information-systems-at-johnson/",
    "summary": "As an IT security administrator at NASA’s Johnson Space Center in Houston, Mechele Elliott protects the information systems that support astronaut health and mission readiness. The encouragement of a family friend set her on this path, leading to a rewarding and somewhat unexpected career in human …",
    "body": "As an IT security administrator at NASA’s Johnson Space Center in Houston, Mechele Elliott protects the information systems that support astronaut health and mission readiness. The encouragement of a family friend set her on this path, leading to a rewarding and somewhat unexpected career in human spaceflight. Mechele Elliott stands in front of a space shuttle cockpit mockup in the lobby of the Mission Control Center at NASA’s Johnson Space Center in Houston. Image courtesy of Mechele Elliott “While I was caring for my son during his cancer treatment—living in the hospital with him and supporting his recovery at home—a family friend who worked at NASA took notice,” Elliott said. “She quietly observed my strength, organization, and unwavering dedication to my son. One day she called and said, &#8216;Get your resume together.&#8217;” Elliott doubted she was qualified for a position at NASA, though the friend was certain she could learn and handle anything after caring for her son. “Her belief in me gave me the courage to take that first step—and it changed the course of my life.&#8221; The friend’s endorsement helped her land the position. Elliott was nervous at first, since she did…",
    "image": null,
    "pubDate": "2025-09-14T21:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9246d99785382835",
    "title": "Artemis II Crew to Advance Human Spaceflight Research",
    "link": "https://www.nasa.gov/humans-in-space/artemis-ii-crew-to-advance-human-spaceflight-research/",
    "summary": "A sweeping collection of astronaut health studies planned for NASA’s Artemis II mission around the Moon will soon provide agency researchers with a glimpse into how deep space travel influences the human body, mind, and behavior. During an approximately 10-day mission set to launch in 2026, NASA as…",
    "body": "CSA (Canadian Space Agency) astronaut Jeremy Hansen, alongside NASA astronauts Victor Glover, Reid Wiseman, and Christina Koch, will launch on the Artemis II mission early next year. The crew will participate in human research studies to provide insights about how the body performs in deep space as part of this mission. Credit: (NASA/James Blair) A sweeping collection of astronaut health studies planned for NASA’s Artemis II mission around the Moon will soon provide agency researchers with a glimpse into how deep space travel influences the human body, mind, and behavior. During an approximately 10-day mission set to launch in 2026, NASA astronauts Reid Wiseman, Victor Glover, and Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen will collect and store their saliva, don wrist monitors that track movement and sleep, and offer other essential data for NASA’s Human Research Program and other agency science teams.&nbsp; “The findings are expected to provide vital insights for future missions to destinations beyond low Earth orbit, including Mars,” said Laurie Abadie, an aerospace engineer for the program at NASA&#8217;s Johnson Space Center in Houston, who strate…",
    "image": null,
    "pubDate": "2025-09-12T13:01:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]