[
  {
    "id": "50241a9d6d50fdc4",
    "title": "Holiday saving on Garmin Venu 4: Snag this smartwatch at its lowest price of $499.99",
    "link": "https://www.androidauthority.com/garmin-venu-4-deal-3619124/",
    "summary": "Take fitness features to the next level with this Garmin smartwatch.",
    "body": "Credit: Kaitlyn Cimino / Android Authority The Garmin Venu 4 is making waves with its sleek design and robust set of features. If you’re in the market for a smartwatch that keeps track of your health with precision, this might be what you’re looking for. It’s also the first time it goes on sale, so you’re getting a nice discount! Garmin Venu 4 for $499.99 (9%% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Garmin-Venu-4-Face-scaled.jpg",
    "pubDate": "2025-11-26T14:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "02a98e237419f8ab",
    "title": "CHAPEA Crew Begins Stay Inside NASA’s Mars Habitat for Second Mission",
    "link": "https://www.nasa.gov/humans-in-space/chapea-crew-begins-stay-inside-nasas-mars-habitat-for-second-mission/",
    "summary": "A crew of four research volunteers stepped inside NASA’s CHAPEA (Crew Health and Performance Exploration Analog) habitat on Oct. 19, marking the start of the agency’s second 378-day simulated Mars mission. Ross Elder, Ellen Ellis, Matthew Montgomery, and James Spicer are living and working inside t…",
    "body": "CHAPEA mission 2 crew members (from left) Ross Elder, Ellen Ellis, Matthew Montgomery, and James Spicer pose in front of the door to the simulated Martian landscape for their first photo inside the CHAPEA habitat after their mission began in October 2025. Credits: NASA/CHAPEA Crew A crew of four research volunteers stepped inside NASA’s CHAPEA (Crew Health and Performance Exploration Analog) habitat on Oct. 19, marking the start of the agency’s second 378-day simulated Mars mission. Ross Elder, Ellen Ellis, Matthew Montgomery, and James Spicer are living and working inside the roughly 1,700-square-foot 3D-printed habitat at the agency’s Johnson Space Center in Houston until Oct. 31, 2026. “The information and lessons learned through CHAPEA will inform real-life mission planning, vehicle and surface habitat designs, and other resources NASA needs to support crew health and performance as we venture beyond low-Earth orbit,” said Sara Whiting, Human Research Program project scientist. &#8220;Through these lessons, NASA&#8217;s Human Research Program is reducing human health and performance risks of spaceflight to enable safe and successful crewed missions to the Moon, Mars, and beyon…",
    "image": null,
    "pubDate": "2025-11-25T17:29:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]