[
  {
    "id": "f1ca1846dfc33dd7",
    "title": "From Battery Health to fingerprint unlock, Google just fixed a lot on your Pixel",
    "link": "https://www.androidauthority.com/google-pixel-september-2025-security-update-fixes-3594340/",
    "summary": "Google has started rolling out the September 2025 security update for Pixel phones and it fixes a ton of bugs.",
    "body": "Credit: C. Scott Brown / Android Authority Google has started rolling out the September 2025 security patch for Pixel phones. The update is arriving for the Pixel 6 and newer devices, including the Pixel Tablet. As usual, the security update is rolling out alongside the latest Pixel Drop. Google is now rolling out the September security update to Pixel phones. Over the next few weeks, all supported Pixel devices, i.e., Pixel 6 and above, running Android 16 , will get the latest patches. The September update is not to be confused with the latest Pixel Drop , which brings a number of new features to older Pixel phones and other Pixel devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-9-family-lined-up-face-down-on-a-table-in-multiple-colors.jpg",
    "pubDate": "2025-09-04T03:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "310db14daedc0c28",
    "title": "Polar’s new minimalist fitness band is a subscription-free alternative to Whoop",
    "link": "https://www.androidauthority.com/polar-loop-launch-3593346/",
    "summary": "The device tracks heart rate, activity, sleep, and recovery and syncs data to the Polar Flow app.",
    "body": "Polar has launched the Polar Loop, a minimalist fitness band without a display or a subscription fee. The device tracks heart rate, activity, sleep, and recovery and syncs data to the Polar Flow app. It is available now for $199 in the US and €179 outside of the US, with shipping beginning September 10. Wearables usually fight for attention with brighter screens and smarter features, but the new Polar Loop takes the opposite approach. The company best known for its sports watches packed with displays, GPS, and training tools introduces the Polar Loop, a wearable designed to disappear into daily life. At $179.90, it enters the same discreet tracking category dominated by Whoop, with a screen-free, noninvasive wearable for subtle fitness tracking . The Polar Loop doesn’t reinvent the wheel. It covers the core metrics most users care about, including daily steps and general activity, as well as heart rate , sleep quality , and recovery through Polar’s Precision Prime sensor tech. For workouts, users can either start a session manually in the Polar Flow app or rely on the device’s automatic workout detection. Polar also bakes in practical perks: four weeks of onboard memory and up to …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Polar-Loop-Greige-Sand-scaled.jpg",
    "pubDate": "2025-09-03T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]