[
  {
    "id": "ce4ce5d97b9ac3de",
    "title": "New U.S.-European Sea Level Satellite Will Help Safeguard Ships at Sea",
    "link": "https://www.nasa.gov/missions/jason-cs-sentinel-6/sentinel-6b/new-u-s-european-sea-level-satellite-will-help-safeguard-ships-at-sea/",
    "summary": "Sea surface height data from the Sentinel-6B satellite, led by NASA and ESA, will help with the development of marine weather forecasts, alerting ships to possible dangers. Because most global trade travels by ship, accurate, timely ocean forecasts are essential. These forecasts provide crucial inf…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) A ship plows through rough seas in the Bering Sea in the aftermath of Typhoon Tip, one of the largest hurricanes on record. The Sentinel-6B satellite will provide data crucial to forecasting sea states, information that can help ships avoid danger. CC BY 2.0 NOAA/Commander Richard Behn Sea surface height data from the Sentinel-6B satellite, led by NASA and ESA, will help with the development of marine weather forecasts, alerting ships to possible dangers. Because most global trade travels by ship, accurate, timely ocean forecasts are essential. These forecasts provide crucial information about storms, high winds, and rough water, and they depend on measurements provided by instruments in the ocean and by satellites including Sentinel-6B, a joint mission led by NASA and ESA (European Space Agency) that will provide essential sea level and other ocean data after it launches this November. The satellite will eventually take over from its twin, Sentinel-6 Michael Freilich, which launched in 2020 . Both satellites have an altimeter instrument that measures sea levels, wind speeds, and wave heights, among ot…",
    "image": null,
    "pubDate": "2025-09-11T17:41:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]