[
  {
    "id": "d4ae4b4f63fdbdf9",
    "title": "Caesars Palace Unveils Presidential and Sky Villas",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/caesars-palace-suites-rooms-presidential-villas-reservation-1236489174/",
    "summary": "The villa debuts come amid Caesars Palace upgrades and more on the horizon for 2026 including TAO’s OMNIA Dayclub, a full renovation of nearly 1,000 suites inside Augustus Tower and a new VIP check-in.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T22:18:40.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "a9e230de934f8b9a",
    "title": "First Batch of Harry Styles’ Tour Tickets Sold Out in 12 Minutes: Here’s How Fans Can Still Snag Seats",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/buy-harry-styles-tour-tickets-together-together-2026-deals-1236483025/",
    "summary": "The 50-show Together, Together tour — supporting his fourth studio album 'Kiss All the Time. Disco, Occasionally.' — includes a 30-night residency at New York City's Madison Square Garden.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T21:28:39.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "d0bcdcdd088478ba",
    "title": "Nearly one-third of non-US game developers have cancelled plans to travel to the country because of immigration and gender identity policies",
    "link": "https://www.pcgamer.com/gaming-industry/nearly-one-third-of-non-us-game-developers-have-cancelled-plans-to-travel-to-the-country-because-of-immigration-and-gender-identity-policies/",
    "summary": "GDC's 2026 State of the Game Industry survey says that number jumps to nearly half among LGBTQ+ devs.",
    "body": "The situation in the US right now is not great, particularly for non-citizens. A promised crackdown on so-called \"illegal immigrants\" by US president Donald Trump has become a violent free-for-all resulting in multiple killings that the government and security forces have insisted were justified, despite sometimes ample evidence to the contrary. Some countries over the past year have issued travel advisories or cautions for people headed to the US: Canada, for instance, issued a warning in 2025 that anyone with a gender-neutral passport could face difficulty entering the country because of an executive order signed by Trump directing the government to recognize only two \"sexes,\" male and female. The US is also home to a large number of developer conferences and events, and that leaves developers with a tough choice: Put themselves at risk of detention or worse, or miss out on potentially vital opportunities for networking and promotion, which can be particularly important for smaller indie devs. Despite the high cost missing these events can incur, GDC's 2026 State of the Game Industry survey indicates that nearly one-third of industry employees who don't live in the US have cance…",
    "image": "https://cdn.mos.cms.futurecdn.net/yyjF6Bjn5V4ELyqFX4Bug3-1280-80.jpg",
    "pubDate": "2026-01-29T23:10:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]