[
  {
    "id": "9ba4e2b8ce5ed3d8",
    "title": "‘Euphoria’ Costume Designer Creates Jewelry Inspired by Her Work With David Lynch",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/heidi-bivens-catbird-jewelry-euphoria-david-lynch-inspired-1236481812/",
    "summary": "Heidi Bivens partners with fine jewelry brand Catbird on an eight-piece collection exploring her TV and film projects.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:29:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "287e4f6f2cacaa31",
    "title": "Pathologic 3 review",
    "link": "https://www.pcgamer.com/games/adventure/pathologic-3-review/",
    "summary": "A marvelous, grim, often comedic time-travel mystery hybrid.",
    "body": "The Pathologic series has a reputation for being mechanically challenging, narratively dense, and positively grim . As you'd expect from games about surviving in a plague-ridden turn-of-the-century Russian steppe town, inspired by the most dour of classical Russian theatre. What I did not expect from Pathologic 3 is how often I would be laughing out loud, and how deeply I would resonate with its multi-layered protagonist, Daniil Dankovsky, Bachelor of Medicine. Need to Know What is it? A time-looping first-person medical detective adventure set during a 12-day plague. Release date January 9, 2026 Expect to pay $35/£30 Developer Ice-Pick Lodge Publisher HypeTrain Digital Reviewed on Windows 11, i9-13900k, Nvidia RTX 4090, 64GB DDR5 RAM Steam Deck TBA Link Official site Despite its place as a vastly expanded reimagining of one of the 2005 original's three plot routes, Pathologic 3 is a great starting point. While there's plenty of little references and twists for returning fans like myself to chew on, newcomers looking to recapture the spark of Disco Elysium should look here. While Daniil isn't quite so fragmented as Revachol's defective detective, he does contain multitudes. Two co…",
    "image": "https://cdn.mos.cms.futurecdn.net/7ArX8F6HzWH6JCzfD4fyDh-1280-80.jpg",
    "pubDate": "2026-01-22T17:12:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]