[
  {
    "id": "8fc3d4fcfc10bf76",
    "title": "Inside Vogue World: Hollywood as Anna Wintour and Friends Celebrate Film, Fashion and Fun (Finally!)",
    "link": "https://www.hollywoodreporter.com/lifestyle/style/vogue-world-hollywood-2025-anna-wintour-nicole-kidman-1236411250/",
    "summary": "It was an electric night on the Paramount Pictures lot as actors became models, models became actors and A-listers actually cheered, danced and let loose on a Sunday: “I just feel so charged by this evening.”",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T01:28:08.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "997f4bfdef318458",
    "title": "Hotel Group Behind The Surfrider Malibu Makes First Foray Outside California, Into the Southwest",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/hotel-willa-taos-new-mexico-review-1236411203/",
    "summary": "Charm meets luxury at Casetta's newest property, a reimagined 1960s adobe motor lodge — now a boutique hotel — in the heart of Taos, New Mexico.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T00:59:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "7fe5d8094c2e69c0",
    "title": "Modders have already patched fast travel into Vampire: The Masquerade – Bloodlines 2, and they might even be able to make its linear detective segments skippable for replays",
    "link": "https://www.pcgamer.com/games/rpg/modders-have-already-patched-fast-travel-into-vampire-the-masquerade-bloodlines-2-and-they-might-even-be-able-to-make-its-linear-detective-segments-skippable-for-replays/",
    "summary": "Teleportation is probably an elder power, right?",
    "body": "I rather liked Bloodlines 2—just so long as I pretended it wasn't called Bloodlines 2 —but I have to admit that parts of it became repetitive after a while. The blood resonance stuff? A chore. The side quests? Formulaic. Even its really-quite-condensed open map even turned into a bit of a chore to schlep around when I was just interested in wrapping up the main narrative—particularly when playing as Fabien, who lacks Phyre's ability to glide around the rooftops. Well, great news if you happen to be me, then: an enterprising modder by the name of Eralyne has created Bloodlines 2's first fast-travel mod, letting you zip all about Seattle at the touch of a few hotkeys. It's called, well, Fast Travel , and it works by assigning various locations around Seattle to particular keys (or combinations thereof) on your keyboard. The locations you can travel to, currently, are: Aurora Pawn (Niko the Banu Haqim's hangout) The Dutchman (Silky the Brujah's club) Your haven The police station Weaver Tower (where you'll find Prince Ryong and co) The conservatory Glacier Hotel (Lou's gaff) The Hole in the Wall (the bar Katsumi spends her night in) Which is pretty much anywhere you'd ever need to go…",
    "image": "https://cdn.mos.cms.futurecdn.net/L5yVYmTNxDaeqJGNfjSomN-1280-80.jpg",
    "pubDate": "2025-10-27T14:55:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]