[
  {
    "id": "9a4cda7566aff77a",
    "title": "Croctober is Back – Get Up to 65% Off Crocs Products the Month of Oct.",
    "link": "https://www.billboard.com/culture/product-recommendations/best-crocs-deals-online-1235807807/",
    "summary": "Save big while staying comfy and stylish with these unbeatable Crocs and Jibbitz deals.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Croctober is here! Crocs is offering exciting deals all October long. You&#8217;ll want to take advantage of this limited-time offer and snag a spooky, stylish, comfortable and celebrity-approved item for less. Crocs have become a favorite among many musicians , including the likes of Post Malone, Justin Bieber, SZA, Lil Nas X,&nbsp;Saweetie, Luke Combs, Madonna and Bad Bunny, among others, and it&#8217;s easy to see why. The shoe&#8217;s unique silhouette and unmatched comfort have made them a go-to choice for these artists. Non-slip, waterproof and lightweight, Crocs are an all-arounder as far as footwear performance goes. On the style front, they&#8217;re casual and fun, and make an extremely versatile addition to anyone&#8217;s footwear rotation. You can shop the sale right now at Crocs.com . This years sales are no joke. We&#8217;re talking up to 65% off on a slew of Crocs product that&#8217;ll have die-hard fans scrambling to get out there wal…",
    "image": null,
    "pubDate": "2025-10-13T16:54:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "ec1dda8ccb6ac004",
    "title": "Baseus EnerGeek GX11: Why it’s the ultimate 2-in-1 travel device",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-power-bank-mifi-3606614/",
    "summary": "Use our coupon code to get it for just $99.99 ($30 off!).",
    "body": "Credit: Baseus If you’re a serious traveler, remote worker, or anyone who’s constantly on the move, you know the drill: you need power, and you need reliable internet. That usually means carrying both a bulky power bank and a mobile hotspot. Why not carry only one device instead? The Baseus EnerGeek GX11 4G MiFi Power Bank changes the narrative. This device is a high-capacity power bank and a global mobile hotspot in one sleek unit. It’s designed to keep your gadgets fully charged and seamlessly connected, regardless of what corner of the globe you happen to be in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Baseus-EnerGeek-GX11-on-plane-scaled.jpg",
    "pubDate": "2025-10-13T12:07:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]