[
  {
    "id": "3c2676a0bbfe5f17",
    "title": "Last-Minute Shopping? Here Are the 25 Best Gift Cards You Can Buy Online for the Holidays",
    "link": "https://www.billboard.com/culture/product-recommendations/best-gift-cards-to-buy-1235190452/",
    "summary": "Christmas is two days away! We rounded up a list of gift cards from Apple, Nike, Spotify, StubHub, Sephora, PlayStation, Amazon and much more.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Regardless of who you&rsquo;re shopping for, gift cards are a quick and easy way to make sure everyone on your list gets a gift. Plus, you can send them directly to the recipient&rsquo;s email address, so no need to worry about shipping costs and possible delays. To make it easier to shop, we&rsquo;ve rounded up more than a dozen digital gift cards that you can buy online and have delivered via email in time for the holidays. And if you&rsquo;re looking for white elephant present , gift cards are a good way to go. See below for a roundup of the best gift cards to buy for the holidays, and for additional recommendations, read our list of best stocking stuffers . Glossier Gift Card $150 Buy Now at glossier A Glossier gift card. If your loved one likes a more natural &ldquo;clean girl&rdquo; makeup look, Glossier should be their one-stop shop for all things cosmetics and skincare. This $150 gift card to the retailer should be plenty to get your loved o…",
    "image": null,
    "pubDate": "2025-12-17T20:16:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "d063b6503a924173",
    "title": "NASA’s Perseverance Mars Rover Ready to Roll for Miles in Years Ahead",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasas-perseverance-mars-rover-ready-to-roll-for-miles-in-years-ahead/",
    "summary": "After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks t…",
    "body": "NASA’s Perseverance Mars rover captured this view of a location nicknamed “Mont Musard” on Sept. 8, 2025. Made up of three images, the panorama also captures another region, “Lac de Charmes,” where the rover’s team will be looking for more rock core samples to collect in the year ahead. NASA/JPL-Caltech/ASU/MSSS After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks to sample in the coming year. Like its predecessor Curiosity , which has been exploring a different region of Mars since 2012, Perseverance was made for the long haul. NASA’s Jet Propulsion Laboratory in Southern California, which built Perseverance and leads the mission, has continued testing the rover’s parts here on Earth to make sure the six-wheeled scientist will be strong for years to come. This past summer, JPL certified that the rotary actuators that turn the rover’s wheels can perform optimally for at least another 37 miles (60 kilometers); comparable brake testing is und…",
    "image": "https://www.youtube.com/embed/nNAaYlKVDtk",
    "pubDate": "2025-12-17T18:31:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]