[
  {
    "id": "7df7efef47db594b",
    "title": "Feid’s Salomon XT-Pathway 2 FERXXO Proves Sneakers Are the Ultimate Cultural Connector",
    "link": "https://www.billboard.com/culture/lifestyle/feid-salomon-xt-pathway-2-ferxxo-sneakers-1236098567/",
    "summary": "For Entry 008 of Flex, Trade or Fade, Chris Claxton gives his take on Feid’s XT-Pathway 2 FERXXO — a sneaker that fuses culture, art and the intersection of music and fashion",
    "body": "As someone born and raised in New York City, I’ve seen sneakers move from simple staples to symbols of culture — defining how we express ourselves in the streets, on stage, and beyond. These days, I can’t walk a block in SoHo or through Union Square without spotting someone rocking a pair of Salomons. What started as a French outdoor brand known for trail running has become one of the city’s most unexpected style codes — a perfect mix of function, comfort, and flair. And now, Colombian superstar Feid just gave Salomon one of its most exciting crossovers yet with the XT-Pathway 2 FERXXO — his first-ever creative-directed sneaker. Feid’s Salomon XT-Pathway 2 FERXXO Christopher Claxton Feid has been stepping deeper into the fashion space since becoming a Salomon ambassador in Spring 2024. After showcasing an XT-4 collab last summer, his latest project takes things to another level. The XT-Pathway 2 FERXXO brings Feid’s world — Medellín’s lush green mountains, his signature bright green aesthetic, and his genre-blending energy — into the Salomon universe. This sneaker isn’t just about style; it’s a reflection of identity. The color green has always been personal for Feid — it represen…",
    "image": null,
    "pubDate": "2025-10-27T18:45:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "8baeed34a532b34c",
    "title": "Start Your Next Vacation With a Food Tour",
    "link": "https://www.eater.com/dining-out/917834/start-vacation-food-tour",
    "summary": "A couple talk with their local tour guide while looking at dragonfruit and other fresh tropical fruits for sale at a farmer’s market. While planning a trip to Peru earlier this year, my travel partner and I went big. We booked everything from paragliding to a chocolate-making class. It was an excit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:21:15.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]