[
  {
    "id": "77d2d73c1e9843fb",
    "title": "Is Bad Bunny Wearing a Dress at His Super Bowl Halftime Show? Here’s What We Know",
    "link": "https://www.billboard.com/music/music-news/bad-bunny-wearing-dress-super-bowl-halftime-what-we-know-1236162454/",
    "summary": "The Puerto Rican superstar will take the stage at the big game on Feb. 8.",
    "body": "As Bad Bunny gears up for his headlining slot at this year’s Super Bowl halftime show, many are wondering what the Puerto Rican superstar will wear on stage. About two weeks ahead of Super Bowl LX — set for Feb. 8 at Levi’s Stadium in Santa Clara, California — rumors circulated online that the 31-year-old “DtMF” hitmaker could be sporting a dress during his highly anticipated performance. Related Bad Bunny&#8217;s Style Evolution: From 2017 to&nbsp;Now Donald Trump Berates Bad Bunny, Green Day Ahead of Super Bowl Performances: &#8216;I&#8217;m Anti-Them&#8217; Bad Bunny Fires Back at 2026 Super Bowl Halftime Show Backlash in &#8216;SNL&#8217; Monologue:&nbsp;Watch It wouldn’t be a surprise. Known for his bold and confident fashion choices , Bad Bunny has previously donned dress-like outfits on numerous occasions, including a pink dress for a Jacquemus campaign in 2022 . “My style influences what my music is and everything that surrounds me within it,” he told Billboard in 2019. “The way you dress is, to say the least, a type of art. Everyone must dress, and use their creativity, express themselves in that way, their feelings, their way of thinking. Everyone must be free in that ar…",
    "image": null,
    "pubDate": "2026-01-25T20:36:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "f29ade4dda146c80",
    "title": "Today’s Android app deals and freebies: Defenchick, Skel and Defense, Slime Craft, more",
    "link": "https://9to5toys.com/2026/01/23/today-android-app-deals-defense-slime/",
    "summary": "Your afternoon lineup of the best Android game and app deals is here, including Defenchick, Skel and Defense, Slime Craft, Super Onion Boy 2, BE-A Walker, and more. Just be sure also scope out the deals we have today on Anker’s 5-port travel adapter at $20 as well as its 140W 4-port USB-C laptop ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T20:06:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]