[
  {
    "id": "48dc3c3239618981",
    "title": "Artemis II Vehicle Manager Branelle Rodriguez Gets Orion Ready for “Go”",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/artemis-ii-vehicle-manager-branelle-rodriguez-gets-orion-ready-for-go/",
    "summary": "By the time the Artemis II Orion spacecraft launches to the Moon next year, its many components will already have traveled thousands of miles and moved across multiple facilities before coming together at NASA’s Kennedy Space Center. Branelle Rodriguez, Artemis II vehicle manager for the Orion Prog…",
    "body": "By the time the Artemis II Orion spacecraft launches to the Moon next year, its many components will already have traveled thousands of miles and moved across multiple facilities before coming together at NASA’s Kennedy Space Center. Branelle Rodriguez, Artemis II vehicle manager for the Orion Program, has overseen many parts of that journey. Her job is to ensure the spacecraft is ready for its historic mission – carrying humans to the Moon for the first time in over 50 years. Branelle Rodriguez crouches inside an Orion spacecraft training unit aboard the USS San Diego in March 2024. The training unit was used during a full recovery simulation with the Artemis II crew. Image courtesy of Branelle Rodriguez Based at NASA’s Johnson Space Center in Houston, Rodriguez has been involved in every stage of the spacecraft’s lifecycle – from development and production through testing and final launch readiness. Her program-level leadership focuses on ensuring the spacecraft’s hardware and subsystems are integrated and flight-ready. Most recently, she collaborated closely with Exploration Ground Systems at Kennedy to oversee the spacecraft’s move to the Vehicle Assembly Building, where it wa…",
    "image": null,
    "pubDate": "2025-12-08T10:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]