[
  {
    "id": "34bb3f76e5bfcd57",
    "title": "Power Pets: How a Photo Shoot Led Remy Bond to Fulfill Her Dream of Adopting a Pig",
    "link": "https://www.billboard.com/culture/lifestyle/remy-bond-pet-pig-moo-brittany-murphy-movie-adoption-1236068896/",
    "summary": "It all started with a Brittany Murphy movie.",
    "body": "Billboard’s Power Pets is a feature focusing on musicians’ best friends — no, not the humans, but the furry (and some scaly and feathery!) ones who bring extra joy and companionship to artists. Celebrities will be sharing sweet details about their beloved pets and how their furbabies enrich their lives. For the fifth story in the series, we talked to singer Remy Bond. Related Billboard&#8217;s 21 Under 21: See Who Made the 2025&nbsp;List deadmau5 on How His Cats Have Helped Him — Even If One Also Destroyed His Rare Art: &#8216;That&#8217;s the Price of a&nbsp;Cat&#8217; Power Pets: Miranda Lambert Reveals the Biggest Lesson Her Dog Bellamy Has Taught&nbsp;Her Some little girls watch movies and dream of growing up to become princesses. But Remy Bond? She dreamed of one day having her own pet pig, just like Brittany Murphy&#8217;s character Molly in the 2003 dramedy Uptown Girls &#8212; and now, she does. It all started with a Rolling Stone photo shoot, for which the dream-pop singer also borrowed a dress that late star Brittany Murphy wore in the film. &#8220;I was like, &#8216;This is the perfect time for me to get the pig I&#8217;ve always wanted,&#8221; Bond tells Billboard of a…",
    "image": null,
    "pubDate": "2025-10-15T15:46:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "ec1dda8ccb6ac004",
    "title": "Baseus EnerGeek GX11: Why it’s the ultimate 2-in-1 travel device",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-power-bank-mifi-3606614/",
    "summary": "Use our coupon code to get it for just $99.99 ($30 off!).",
    "body": "Credit: Baseus If you’re a serious traveler, remote worker, or anyone who’s constantly on the move, you know the drill: you need power, and you need reliable internet. That usually means carrying both a bulky power bank and a mobile hotspot. Why not carry only one device instead? The Baseus EnerGeek GX11 4G MiFi Power Bank changes the narrative. This device is a high-capacity power bank and a global mobile hotspot in one sleek unit. It’s designed to keep your gadgets fully charged and seamlessly connected, regardless of what corner of the globe you happen to be in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Baseus-EnerGeek-GX11-on-plane-scaled.jpg",
    "pubDate": "2025-10-13T12:07:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]