[
  {
    "id": "8d96a3f3a97a4ada",
    "title": "BTS’ Jimin and Jung Kook Returning For Season 2 of Disney+ Travel Series ‘Are You Sure?!’",
    "link": "https://www.billboard.com/music/pop/bts-jimin-jung-kook-season-2-are-you-sure-travel-series-1236105483/",
    "summary": "The upcoming run was filmed after the duo completed their mandatory South Korean military service.",
    "body": "BTS &#8216; Jimin and Jung Kook are hitting the road again next month. No, the K-pop group has not (yet) announced the dates for what fans are hoping will be their 2026 comeback tour. But the bandmates will be packing their bags for the upcoming second season of their hit reality travel series Are You Sure?! , which will premiere exclusively on Disney+ on Dec. 3. Related Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion RM Reveals When BTS&#8217; Long-Awaited Comeback Is Happening: &#8216;We Have to Keep Preparing&#8217; &#039;Folded&#039; Becomes Kehlani&#039;s First No. 1 on Hot R&amp;B/Hip-Hop Songs Chart According to a release, the second go-round of the show was filmed after the duo completed their mandatory South Korean military service and it &#8220;captures Jimin and BTS lead vocalist Jung Kook embarking on an unforgettable 12-day journey that spans from the majestic mountains of Switzerland to the vibrant shores of Vietnam. Traveling light with only their luggage, a modest budget, and a trusty guidebook, the pair dive into a mix of thrilling adventures, serene getaways, and spontaneous, fun-filled moments.&#8221; The show will cover their 12-day ad…",
    "image": null,
    "pubDate": "2025-11-05T12:37:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "8baeed34a532b34c",
    "title": "Start Your Next Vacation With a Food Tour",
    "link": "https://www.eater.com/dining-out/917834/start-vacation-food-tour",
    "summary": "A couple talk with their local tour guide while looking at dragonfruit and other fresh tropical fruits for sale at a farmer’s market. While planning a trip to Peru earlier this year, my travel partner and I went big. We booked everything from paragliding to a chocolate-making class. It was an excit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:21:15.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]