[
  {
    "id": "b457011a0198f815",
    "title": "The Viral Squishmallows Advent Calendar Gets Pre-Holiday Price Drop (and Arrives by Christmas)",
    "link": "https://www.billboard.com/culture/product-recommendations/squishmallow-advent-calendar-christmas-squishmallows-sale-1236136582/",
    "summary": "Where to snag the limited-edition plushies before they're gone for good. Plus, more Squishmallows favorites for the collector in your life.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Year after year, the Squishmallows holiday-themed advent calendars first, go viral , and then, sell out. And while a number of the brand&rsquo;s 2025 seasonal collectibles are already out of stock, its coveted 24-Day Micromallows Holiday Advent Calendars is not only still available (in very limited quantities, that is), but also, on sale at Amazon . Squishmallows Original 24-Day Micromallows Holiday Advent Calendar $90 $127.99 30% off Buy Now On Amazon Save $37.99. The countdown calendar includes 24 plush holiday favorites &mdash; Nick Santa Claus, Manny Snowman and more &mdash; in 2.5-inch micro versions, otherwise known as Micromallows. Tonymoly x Squishmallows Advent Calendar 2025 $21.25 $25 15% off Buy now on amazon Enjoy hand cream, lip gloss, sheet masks and more. For the collectors in your life that double as beauty enthusiasts , Squishmallows collaborated with K-beauty brand Tonymoly on a seven-day skincare calendar that marries Tonymoly&rsq…",
    "image": null,
    "pubDate": "2025-12-17T23:59:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "d063b6503a924173",
    "title": "NASA’s Perseverance Mars Rover Ready to Roll for Miles in Years Ahead",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasas-perseverance-mars-rover-ready-to-roll-for-miles-in-years-ahead/",
    "summary": "After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks t…",
    "body": "NASA’s Perseverance Mars rover captured this view of a location nicknamed “Mont Musard” on Sept. 8, 2025. Made up of three images, the panorama also captures another region, “Lac de Charmes,” where the rover’s team will be looking for more rock core samples to collect in the year ahead. NASA/JPL-Caltech/ASU/MSSS After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks to sample in the coming year. Like its predecessor Curiosity , which has been exploring a different region of Mars since 2012, Perseverance was made for the long haul. NASA’s Jet Propulsion Laboratory in Southern California, which built Perseverance and leads the mission, has continued testing the rover’s parts here on Earth to make sure the six-wheeled scientist will be strong for years to come. This past summer, JPL certified that the rotary actuators that turn the rover’s wheels can perform optimally for at least another 37 miles (60 kilometers); comparable brake testing is und…",
    "image": "https://www.youtube.com/embed/nNAaYlKVDtk",
    "pubDate": "2025-12-17T18:31:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]