[
  {
    "id": "e243cae06627bf96",
    "title": "Warped Tour Founder Kevin Lyman ‘Didn’t Want To Create Nostalgia’ When He Resurrected It For Its 30th Anniversary",
    "link": "https://www.billboard.com/pro/kevin-lyman-warped-tour-2025-visionary-interview/",
    "summary": "Three decades after launching the traveling punk festival, Billboard's 2025 Visionary continues to innovate in the live sector.",
    "body": "Kevin Lyman remembers the strong pushback he got in the 1980s from local politicians when he would attempt to host punk shows in Long Beach, Calif., which then (like now) drew mischievous teens and young adults from all around Southern California with its notorious skate and punk culture. So naturally, over 40 years later, Lyman chose the beachside city as one of three sites to host the 30th-anniversary edition of his Vans Warped Tour — the famed touring punk rock festival he founded — this year. “We outlasted them all,” Lyman says two months after the two-day Long Beach festival sold out 80,000 tickets with performances from Pennywise, Less Than Jake, The Vandals and the city’s own Sublime. Kevin Lyman will participate in a panel at Billboard ‘s Live Music Summit, held Nov. 3 in Los Angeles. For tickets and more information, click here . Related Sia Divorce Escalates Into Custody Battle, With Claims of Drug Addiction and Child Pornography LeAnn Rimes On Her Three-Decade Touring Career: &#039;Pretty Much Nothing Embarrasses Me Onstage&#039; Rauw Alejandro &amp; More Set for 2025 Billboard Live Music Summit&nbsp;Conversations Today, Warped has the local buy-in it once lacked. In Ju…",
    "image": null,
    "pubDate": "2025-10-29T16:55:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "4a6a0978d91bc278",
    "title": "The US is searching the phones of more travelers than ever right now",
    "link": "https://www.androidauthority.com/border-phone-searches-3610951/",
    "summary": "Here's what you need to do in order to keep your data safe.",
    "body": "TL;DR Warrantless border searches of phone are up 18% this year. The increase has been speeding up across Q3 and Q4, and shows no signs of slowing down yet. If you want to keep your data private when traveling, your best solution is not to travel with it at all. No one has any business seeing what’s on your phone — not without a judge signing off on a legitimate warrant, anyway. Yet every year at the US border, Customs agents go through tens of thousands of devices, taking advantage of the weakened legal protections afforded to travelers. If that sounds bad to you, we’ve got some even more upsetting news, as Customs and Border Protection (CBP) device searches are increasing at a disturbing rate. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/airport-camera-sample.jpg",
    "pubDate": "2025-10-28T17:43:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "8baeed34a532b34c",
    "title": "Start Your Next Vacation With a Food Tour",
    "link": "https://www.eater.com/dining-out/917834/start-vacation-food-tour",
    "summary": "A couple talk with their local tour guide while looking at dragonfruit and other fresh tropical fruits for sale at a farmer’s market. While planning a trip to Peru earlier this year, my travel partner and I went big. We booked everything from paragliding to a chocolate-making class. It was an excit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T14:21:15.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]