[
  {
    "id": "cc0cebc4ca95a78f",
    "title": "How a Former Ivy Busboy Created the Next Industry Hot Spot",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/studio-city-unidos-industry-hotspot-1236429928/",
    "summary": "Studio City’s new tapas joint Unidos — from Ivy and Pace veteran Che Peña — has quickly become the toast of the town.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T18:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "80458ea3f024e6cf",
    "title": "Hollywood’s Favorite Used Car Salesman",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/hollywoods-favorite-used-car-salesman-1236430410/",
    "summary": "Alex Manos of the Beverly Hills Car Club has stars including Ben Affleck and Jason Momoa lining up to buy his classic vehicles.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T18:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "a6044e268217ae13",
    "title": "A former Valve dev revealed how, while a VR version of Half-Life 2 was being made, a single metro cop's toe created a 'time-travelling' bug that softlocked all versions of the game",
    "link": "https://www.pcgamer.com/games/fps/a-former-valve-dev-revealed-how-while-a-vr-version-of-half-life-2-was-being-made-a-single-metro-cops-toe-created-a-time-travelling-bug-that-softlocked-all-versions-of-the-game/",
    "summary": "The story of a toe, a door, and a very elusive bug.",
    "body": "One of the coolest things about Half-Life 2 is its physics engine, but as anyone who has played a physics-based game will know, even the best-in-class tech is prone to quirks here and there. Valve's legendary narrative shooter was no exception, as former Valve developer Tom Forsyth shared in a thread on Mastodon . In the thread, Forsyth discusses a bug he encountered while working on a VR version of Half-Life 2, back in 2013 when Valve was considering where it wanted to go with the technology. HL2 was one of the easiest translations to VR in Valve's back catalog—it was a relatively recent release, and the \"tricks with perspective\" in Portal \"were of course a nauseating disaster.\" The problem was, this new VR build softlocked the player mere minutes into the game. In the opening scene , when a metro cop is meant to usher the player through a door, the door wouldn't open in the VR build for reasons that weren't clear, freezing the player in place to wait for a necessary story event that never comes. \"Oh dear,\" Tom Forsyth recalled in his thread. \"We can't ship this. I get some other folks, including some folks who worked on HL2 originally, and yep—it's broken. And it's broken when y…",
    "image": "https://cdn.mos.cms.futurecdn.net/VrZsFJMgUJrMXFZLYZmGCQ-1280-80.jpg",
    "pubDate": "2025-11-22T17:34:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]