[
  {
    "id": "75ecb3dc0e569b99",
    "title": "The Valve rumor mill goes into overdrive as VR influencers travel to Seattle for what seems likely to be the imminent reveal of the Steam Frame",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/the-valve-rumor-mill-goes-into-overdrive-as-vr-influencers-travel-to-seattle-for-what-seems-likely-to-be-the-imminent-reveal-of-the-steam-frame/",
    "summary": "Valve may finally be showing off its long-rumored headset with the codename \"Deckard.\"",
    "body": "Valve sure seems to be on the verge of announcing a new piece of gaming hardware, but don't get your hopes up for a Steam Deck 2 . Based on the company's recent trademark of the term \"Steam Frame\" and a number of influencer types making cryptic social media posts about traveling to Seattle this week, it appears we're mere days or hours away from seeing a follow-up of sorts to the 2020 Valve Index . Redditors have been compiling the evidence pointing towards a VR hardware reveal from Valve on Wednesday, including multiple VR-focused YouTubers traveling to the Pacific Northwest. Competitor Meta is actually hosting its annual Connect event on September 17th and 18th, but multiple influencers have confirmed they won't be at the event (which is in Silicon Valley, not Valve's native Bellevue, Washington). Notably, Valve timed its last big VR reveal of the Index to coincide with a Facebook developer event in 2019. It sure seems like it's pulling the same strategy again for the Steam Frame, and if I had to guess its pitch will be much more focused on gaming and high-end VR tech while Zuckerberg uses Meta Connect as an excuse to hock some new AI stuff that'll make all of our lives a little…",
    "image": "https://cdn.mos.cms.futurecdn.net/UrAcJAvZ8SspMzhpUtXH3T-1280-80.jpg",
    "pubDate": "2025-09-16T23:27:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]