[
  {
    "id": "bd6f7dbb0f29c0b5",
    "title": "How to beat the Bell Beast in Silksong",
    "link": "https://www.pcgamer.com/games/action/silksong-bell-beast/",
    "summary": "You can thank this beastie for unlocking fast travel.",
    "body": "The Bell Beast is the first main boss you'll encounter after leaving the starting area in Silksong , and it might give you quite the challenge until you master its moves. You'll find this cute (and terrifying) critter at the top of The Marrow, near the map merchant Shakra, as well as the path to Mosshome. The Bell Beast is trapped in silk when you first find it, requiring you to first head in the opposite direction, into Mosshome, to unlock the Silk Spear skill. This'll let you break silk strands, like the ones restraining the Bell Beast. Unfortunately, freeing this beast leads to a boss fight, though a rewarding one, as you'll unlock fast travel in return for giving it a good whack. How to beat the Bell Beast in Silksong Image 1 of 4 (Image credit: TeamCherry) Image 2 of 4 (Image credit: TeamCherry) Image 3 of 4 (Image credit: TeamCherry) Image 4 of 4 (Image credit: TeamCherry) The Bell Beast has four main attacks that you need to avoid and exploit consistently to beat it, most of which begin with it bursting out of the ground. In fact, this boss fight always begins with a charge attack. Here's what you need to do: Charge: After a wide shockwave on the ground, the boss will burst…",
    "image": "https://cdn.mos.cms.futurecdn.net/gbDpoNKaEPwpu7xitMMF9N-1280-80.jpg",
    "pubDate": "2025-09-05T11:09:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "266c10e860ffdf45",
    "title": "Las Vegas travel is slumping. What does it mean for the rest of the U.S.?",
    "link": "https://www.cnbc.com/2025/09/04/mgm-resorts-ceo-las-vegas-slump-us-travel.html",
    "summary": "Las Vegas has seen visitation decline for seven consecutive months, with the most recent report from July showing a 12% decline year over year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:34:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]