[
  {
    "id": "67fa6b65d57cd8aa",
    "title": "10 Hermès Gifts You Can Get for Under $100",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/affordable-hermes-gifts-accessories-buy-online-1236255730/",
    "summary": "Because everyone deserves that signature orange box.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T03:04:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "68f514e482ed3610",
    "title": "'Everything is bigger' in Slay the Spire 2, which has been crowned our Most Wanted game",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/everything-is-bigger-in-slay-the-spire-2-which-has-been-crowned-our-most-wanted-game/",
    "summary": "We travel to Seattle to speak to the team working on The Council's Most Wanted upcoming game.",
    "body": "\"It's incredibly humbling and awesome that we're number one,\" says Anthony Giovannetti, co-founder of Slay the Spire 2 developer Mega Crit Games. That's right, folks: Slay the Spire 2 is The Council 's Most Wanted game, carefully chosen from the 100-strong long list. We went to Seattle to get a peek behind the curtain and learn all we could about the upcoming deckbuilder. Add it to your wishlist Wishlist Slay the Spire 2 on Steam It's been 1,000 years since the events of the first game, and the titular Spire has been dormant for all that time. But no longer. It's reopened, and a lot has changed. \"One of the big differences between Slay the Spire 1 and 2 is we have grown our team up so we can make a bigger game overall,\" Giovannetti says. \"The art is way more polished, there's more animations, more visual effects, more characters, more events, more relics, more cards, returning characters have totally different card pools with the new cards as well ... everything is bigger than it was in Slay the Spire 1.\" You can see just how flashy the effects look in the gameplay above. The aesthetic blends \"grimdark with whimsy in it,\" art director Marlow Dobbe says. \"You're trying to make a se…",
    "image": "https://cdn.mos.cms.futurecdn.net/CSDcf7f2tZMtZnNDeXA2na-1280-80.jpg",
    "pubDate": "2025-12-04T22:15:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]