[
  {
    "id": "2874acd1c4ec1478",
    "title": "Ariana Grande Posts ‘Loving Reminder’ About Commenting on People’s Bodies: ‘It’s Dangerous’",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-reminder-not-criticize-bodies-1236125149/",
    "summary": "The singer's appearance has been the subject of growing concern and speculation in recent years.",
    "body": "Ariana Grande &#8216;s physical appearance has been dissected by the public numerous times over the years, but amid the rollout for the Wicked movies, the speculation has arguably reached a fever pitch &#8212; leading the performer to speak out about the issue once again. Related Ariana Grande Addresses Body-Shaming Trolls: &#8216;There Are Many Different Kinds of Beautiful&#8217; Ariana Grande Says Nobody Has the Right &#8216;To Say S&#8211;t&#8217; About Her Body: &#8216;I&#8217;ve Heard Every Version of&nbsp;It&#8217; &#8216;Kind of a Bop&#8217;: Watch Ariana Grande &amp; Cynthia Erivo&#8217;s &#8216;Wicked&#8217; Mini-Me&#8217;s Adorably Re-Create Viral &#8216;Elphaba, Glinda&#8217;&nbsp;Song In a post on Instagram Stories over the weekend, Grande posted a clip from a 2024 interview in which she discusses the dangers of openly criticizing people&#8217;s bodies in today&#8217;s society. &#8220;resharing this from last year,&#8221; she wrote Saturday (Nov. 29). &#8220;as a loving reminder to all.&#8221; In the interview with French journalist Sally, the R.E.M. Beauty founder discusses how her body has been the subject of public discourse since she first rose to fame as a teenage…",
    "image": null,
    "pubDate": "2025-12-01T17:48:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "63587a0a63521351",
    "title": "Here’s How to Watch Season Two of BTS’ Jimin & Jung Kook’s Show ‘Are You Sure?!’",
    "link": "https://www.billboard.com/culture/product-recommendations/jimin-jung-kook-season-2-are-you-sure-series-where-to-watch-1236125032/",
    "summary": "In this season, the duo travels take them to Switzerland and Vietnam.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. BTS &#8216; Jung Kook and Jimin are back for a second season of adventure for their hit show Are You Sure?! The eight-episode season will premiere on Dec. 3 and sees the duo break new ground by traveling to Switzerland and Vietnam. Two episodes will be released each week up until Dec. 24. The season was filmed after both members completed their mandatory military service. According to a press release, this season sees Jungkook and Jimin “embarking on an unforgettable 12-day journey that spans from the majestic mountains of Switzerland to the vibrant shores of Vietnam. Traveling light with only their luggage, a modest budget, and a trusty guidebook, the pair dive into a mix of thrilling adventures, serene getaways, and spontaneous, fun-filled moments.” Sounds like good TV to us. The show&#8217;s first season became the most-watched non-drama series globally for 42 days according to Disney+ and saw the boy band members explore New York, South Korea&#8…",
    "image": null,
    "pubDate": "2025-12-01T16:01:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "1924cb0aea425f51",
    "title": "Google Maps is making sure you ‘know before you go’ on this holiday weekend’s travels",
    "link": "https://www.androidauthority.com/know-before-you-go-3620311/",
    "summary": "Discover valuable information about how to get the most out of your visit.",
    "body": "TL;DR Last week, Google announced a bunch of upgrades for Maps, including “know before you go” tips for destinations. These tips are designed to deliver actionable information to help maximize what you get out of your visit. Google’s also been deploying its new power-saving navigation mode for Pixel 10 phones. Even with AI already permeating what feels like every corner of our lives, we’re still very much in the early days of figuring out where its potential is best utilized, and companies are constantly experimenting with new ways to employ it. Just one week ago, Google was sharing news of a Gemini-powered AI upgrade it was introducing to Maps , and now we’re already getting the chance to try it out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/google-maps-emoji-lists-scaled.jpg",
    "pubDate": "2025-11-27T20:09:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]