[
  {
    "id": "1488716b931d5212",
    "title": "Holidays in Space: 25 Years of Space Station Celebrations",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasa-johnson-celebrates-25-years-of-holidays-in-space/",
    "summary": "In the quarter century that humans have lived and worked aboard the International Space Station, astronauts and visitors from around the world have celebrated countless holidays more than 250 miles above Earth while traveling 17,500 miles per hour. Crews have marked Thanksgiving, Christmas and Hanu…",
    "body": "In the quarter century that humans have lived and worked aboard the International Space Station, astronauts and visitors from around the world have celebrated countless holidays more than 250 miles above Earth while traveling 17,500 miles per hour. Crews have marked Thanksgiving, Christmas and Hanukkah, New Year’s, birthdays, and national holidays as they circle the planet every 90 minutes.&nbsp;&nbsp; Holiday traditions in space often look familiar, just adapted for microgravity. NASA astronauts share special meals packed by the Space Food Systems Laboratory at the agency’s Johnson Space Center in Houston, where crews select their menus with help from nutritionists and food scientists before launch. Cargo launches arriving before special occasions often deliver Holiday Bulk Overwrapped Bags filled with foods like clams, oysters, turkey, green beans, and smoked salmon, along with shelf-stable treats such as candies, icing, almond butter, and hummus.&nbsp; Crew members exchange small gifts that float through the modules, add festive decorations around the station, and connect with loved ones through video calls. Astronauts also send holiday greetings to Earth, a reminder that even …",
    "image": "https://www.youtube.com/embed/F4rldqgCaHE",
    "pubDate": "2025-12-22T22:09:47.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]