[
  {
    "id": "4d25e9eece841013",
    "title": "77th Annual Emmys: How to Watch the Awards Ceremony Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-the-emmys-1235137539/",
    "summary": "Comedian Nate Bargatze will host the 77th annual Emmy Awards on Sunday, Sept. 14. Here’s how you can watch live online.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Television’s biggest night is back! Comedian Nate Bargatze will serve as host of the 77th Primetime Emmy Awards live from the Peacock Theater at L.A. Live in Los Angeles on Sunday (Sept. 14). Apple TV&#8217;s hit series Severance is the star of the show, with a whopping 27 nominations. Newcomer, The Penguin is not far behind with 24, and Apple TV&#8217;s recent comedy series The Studio nabbed an impressive 23 — matching The Bear ’s record for most-nominated rookie comedy. Other nominated TV shows include The White Lotus , Hacks , The Bear , The Last of Us , Andor , Adolescence and The Pitt have also earned plenty of nominations. Host, Bargatze, is also nominated for two Emmys this year for his latest special, Your Friend, Nate Bargatze. This upcoming award show is also a year of a lot of historic moments, including Ayo Edebiri becoming the first Black woman to be nominated for acting and directing in a comedy in the same year — both for The Bear . S…",
    "image": null,
    "pubDate": "2025-09-12T20:10:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "db7f4c6262b03b3a",
    "title": "Eater Wins Silver Medal From the Society of American Travel Writers",
    "link": "https://www.eater.com/press-room/911155/eater-wins-silver-medal-society-american-travel-writers-heartland",
    "summary": "Today, the University of Missouri School of Journalism announced the winners of its 2025 Lowell Thomas Travel Journalism Competition, overseen and funded by the Society of American Travel Writers Foundation. Eater was awarded a silver medal in the Special Packages/Series category for its multi-face…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:07:10.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]