[
  {
    "id": "7cff0d7539d86b0d",
    "title": "Demi Lovato’s Husband ‘Still Can’t Believe’ Goo Goo Dolls’ John Rzeznik Serenaded Them at Wedding: ‘It Was Unreal’",
    "link": "https://www.billboard.com/culture/lifestyle/demi-lovato-husband-lutes-goo-goo-dolls-rzeznik-iris-wedding-1236141657/",
    "summary": "The rocker performed a solo acoustic version of his band's iconic hit \"Iris\" at Lovato and Jordan \"Jutes\" Lutes' May 25 California wedding.",
    "body": "If you&#8217;re lucky your wedding will have a few &#8220;pinch me&#8221; moments. But if you&#8217;re Demi Lovato and Jordan &#8220;Jutes&#8221; Lutes, one of those special memories might just involve the lead singer of one of your favorite &#8217;90s bands singing his group&#8217;s signature Billboard Hot 100 top 10 hit for your first dance. Lutes stopped in to the Zach Sang podcast recently to chat up his new Dilworth album and describe the mind-blowing special treat the couple experienced during their May 25 wedding in California . &#8220;That was in the moment&#8230; me and Demi were looking at each other and I was just like, [whispers] &#8216;What&#8217;s going on right now?,&#8221; said Lutes about the all-time-high moment during the reception when the Goo Goo Dolls&#8217; John Rzeznik serenaded the couple with his band&#8217;s beloved ballad &#8220;Iris&#8221; on acoustic guitar. &#8220;I was like, &#8216;this is like the most iconic song ever!&#8217;,&#8221; Lutes recalled thinking. &#8220;He&#8217;s right there and it&#8217;s for us! Such a legend for doing that. Forever grateful. I was actually like, &#8216;this is actually like a movie moment. I don&#8217;t know what&#…",
    "image": null,
    "pubDate": "2025-12-18T17:15:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "d063b6503a924173",
    "title": "NASA’s Perseverance Mars Rover Ready to Roll for Miles in Years Ahead",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasas-perseverance-mars-rover-ready-to-roll-for-miles-in-years-ahead/",
    "summary": "After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks t…",
    "body": "NASA’s Perseverance Mars rover captured this view of a location nicknamed “Mont Musard” on Sept. 8, 2025. Made up of three images, the panorama also captures another region, “Lac de Charmes,” where the rover’s team will be looking for more rock core samples to collect in the year ahead. NASA/JPL-Caltech/ASU/MSSS After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks to sample in the coming year. Like its predecessor Curiosity , which has been exploring a different region of Mars since 2012, Perseverance was made for the long haul. NASA’s Jet Propulsion Laboratory in Southern California, which built Perseverance and leads the mission, has continued testing the rover’s parts here on Earth to make sure the six-wheeled scientist will be strong for years to come. This past summer, JPL certified that the rotary actuators that turn the rover’s wheels can perform optimally for at least another 37 miles (60 kilometers); comparable brake testing is und…",
    "image": "https://www.youtube.com/embed/nNAaYlKVDtk",
    "pubDate": "2025-12-17T18:31:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]