[
  {
    "id": "4bc4464e171faeaa",
    "title": "Channing Tatum on Bringing Magic Mike to NYC: “You Are Going to See Naked Men Dancing. But There’s Also So Much More”",
    "link": "https://www.hollywoodreporter.com/lifestyle/arts/channing-tatum-magic-mike-nyc-show-1236479500/",
    "summary": "The live male stripper show, coming to New York in October, is meant to be an empowering show for women.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T13:05:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "efcf69b06edf2100",
    "title": "How to build a teleporter in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-teleporter/",
    "summary": "Craft a portal to fast-travel across Orbis.",
    "body": "Getting around Hytale 's world of Orbis is a very time-consuming process, what with the lack of proper horse taming. It's made even worse by the fact that you'll be going back and forth between the different zones to harvest materials unique to each region. The solution? Building a teleporter . You'll need a bunch of random materials to craft both the necessary workbench and the portal itself, and once you've done that, you've still got to configure it correctly. Don't worry though, I'll go over all that below. How to build a teleporter in Hytale (Image credit: Hypixel) First things first, you'll need to craft an Arcanist's Workbench , requiring the following materials at a tier two Workbench: 10x thorium ingots 30x linen scraps 20x essence of the void The Arcanist's Workbench doesn't do much right now since the magic system isn't fully implemented, but it's the home of the teleporter. Using the Arcanist's Workbench, you'll be able to craft the teleporter item using the following materials: 8x azure logs 2x azure kelp 10x stones (any kind) And don't worry, crafting one teleporter gives you two gateways, which is all you need to travel between two locations. Of course, you'll need …",
    "image": "https://cdn.mos.cms.futurecdn.net/SZSYPwSXNTrrWZHb8sZxv9-1280-80.jpg",
    "pubDate": "2026-01-20T17:29:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  }
]