[
  {
    "id": "3bd70715f9abc3ab",
    "title": "Blizzard's reason for adding premium currency to World of Warcraft after 21 years of doing just fine without one has everyone worried about player housing",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzards-reason-for-adding-premium-currency-to-world-of-warcraft-after-21-years-of-doing-just-fine-without-one-has-everyone-worried-about-player-housing/",
    "summary": "Nobody's buying it.",
    "body": "World of Warcraft's next expansion will introduce player housing and it's coming with WoW's first ever premium currency. Wowhead recently dug up something called \"Hearthsteel\" in the files of the Midnight alpha and now Blizzard has made a blog post confirming that it's real and on its way with the expansion. It clarified a few basic things, like being able to buy Hearthsteel with your Battle.net balance (and therefore with in-game gold via WoW tokens) and that it intends to keep the catalog small compared to what you can earn by playing the game. \"Housing items tied to core fantasies of a player's race or class, or that already exist in Azeroth, won't be sold in the shop,\" it says. \"Thematically important decor that players know and love will also not appear in the shop.\" Then it went on to explain why it's adding a premium currency in the first place, especially when it already sells mounts and cosmetics for real money values. In addition to providing \"appropriate financial protections for both parties\"—whatever that means—Blizzard says it's to help players purchase multiple items at once. \"As an example, you may want a full set of chairs to place around a dining table, multiple …",
    "image": "https://cdn.mos.cms.futurecdn.net/kWHRPSfhbzTWgTRpEnW9Gc-1280-80.png",
    "pubDate": "2025-11-06T23:02:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "7ad8777cc0c786f2",
    "title": "Canadian Natural Edges Out Q3 Forecasts on Record Output, Steady Spending",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Canadian-Natural-Edges-Out-Q3-Forecasts-on-Record-Output-Steady-Spending.html",
    "summary": "Canadian Natural Resources (TSX: CNQ / NYSE: CNQ) eked out a narrow earnings beat for the third quarter, with record oil and gas output helping offset weaker crude prices and a hefty North Sea write-down. The Calgary-based producer reported adjusted earnings of 0.86 Canadian dollars per share for t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "93b72311116d046a",
    "title": "China Tightens the Screws on Key Metals After Rare Earth Truce With Trump",
    "link": "https://oilprice.com/Energy/Energy-General/China-Tightens-the-Screws-on-Key-Metals-After-Rare-Earth-Truce-With-Trump.html",
    "summary": "According to Trump, his big achievement a week ago when he announced the trade truce with China, was getting Beijing to agree to remove export limitations on rare earth minerals, which, as most now know, are so critical for US companies to make everything from cell phones, to cars, and military equ…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "01a39619ec4f86dc",
    "title": "TC Energy Upbeat on North America’s Natural Gas Market",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/TC-Energy-Upbeat-on-North-Americas-Natural-Gas-Market.html",
    "summary": "While TC Energy slightly missed analyst estimates of its third-quarter earnings, the Canada-based pipeline operator expects North American natural gas demand to surge in the medium to long term, thanks to soaring U.S. LNG exports and “unprecedented power demand from data centres and coal-to-gas con…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d74e5840126b26f9",
    "title": "Pirates Board Oil Tanker in Indian Ocean",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Pirates-Board-Oil-Tanker-in-Indian-Ocean.html",
    "summary": "Suspected pirates boarded an oil tanker in the Indian Ocean off Somalia’s coast on Thursday as maritime security agencies flag renewed Somali pirate activity in the region. The Hellas Aphrodite oil tanker was illegally boarded on Thursday morning local time, the United Kingdom Maritime Trade Operat…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "52cf2d66d198b450",
    "title": "PetroChina to Retire 19 Inefficient Refining and Chemical Units",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/PetroChina-to-Retire-19-Inefficient-Refining-and-Chemical-Units.html",
    "summary": "PetroChina plans to phase out production at 19 old and inefficient units across its refining and petrochemicals facilities as China looks to trim overcapacity that has weighed on the downstream sector. PetroChina, the second-largest refiner in the country after Sinopec, will permanently shut an old…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "9023688a8a164e74",
    "title": "Why Latin America can’t quit oil",
    "link": "https://www.ft.com/content/f85a5c80-6a06-4883-b784-223af5467f36",
    "summary": "As COP30 approaches, Brazil and Colombia offer competing visions of a ‘just energy transition’ for developing countries",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "dbeeb1a9b91d5f4a",
    "title": "Jennifer Hale did not see the twist in Knights of the Old Republic coming either: 'I remember just being gobsmacked by this game so many times'",
    "link": "https://www.pcgamer.com/games/rpg/jennifer-hale-did-not-see-the-twist-in-knights-of-the-old-republic-coming-either-i-remember-just-being-gobsmacked-by-this-game-so-many-times/",
    "summary": "Spoiler warning.",
    "body": "Star Wars: Knights of the Old Republic, the game that put BioWare on the map for people who thought Baldur's Gate was the thing that kept Baldur's dog in Baldur's yard, has an incredible twist. Unfortunately, I knew about it ahead of time because of the internet, but if you haven't played it yet—it's an old game, but young people exist and not everyone has time for everything—then this is me warning you to play it before somebody spoils it for you. (If you just want to know what it is, you can spoil it for yourself by reading the fourth slide in this article about PC gaming's greatest twists .) Jennifer Hale, the voice actor playing Jedi Master Bastila Shan in Knights of the Old Republic, did not know the twist in advance. As is often the case in videogame recording, she didn't get to see the script until she was in the booth. \"We never got our scripts ahead of time\", Hale recently told Buzzfeed . \"Most of the games I've ever done have been cold reading. I walk in, and I see the line. I do the line, and it goes to market.\" And so she got to be as shocked as most players were when she got to the end. \"I did not see the twist coming!\" she said. \"Knights of the Old Republic really sh…",
    "image": "https://cdn.mos.cms.futurecdn.net/Lpyq8hRAhjMu8ydmh2mdbN-1280-80.jpg",
    "pubDate": "2025-11-05T23:47:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]