[
  {
    "id": "d00c014f2d5372da",
    "title": "Fallout Season 2 Episode 2 recap: 'Patrolling the Mojave almost makes you wish for a nuclear winter'",
    "link": "https://www.pcgamer.com/movies-tv/fallout-season-2-episode-2-recap-patrolling-the-mojave-almost-makes-you-wish-for-a-nuclear-winter/",
    "summary": "The Golden Rule.",
    "body": "Please note: major spoilers for Fallout Season 2 Episode 2! I praised the continuing use of flashbacks in my Fallout Season 2 review , and this episode opens with a perfect example. We've seen Shady Sands at its peak in Lucy's memory, as she realized her childhood recollection of an idealized cornfield actually took place during the brief time she spent there with her mother, but now we get to see it through the eyes of young Maximus. He's the same age as he was in last season's flashback to the immediate aftermath of the bombing, so we know something's likely to go wrong even as we tour idyllic suburbs patrolled by NCR troopers—one in veteran ranger armor complete with duster and gas mask. Max's father hands his mother a jar of pure rad-free water (siphoned from Vault 33, which is how they came to Rose MacLean's attention in the first place), and Jo Stafford sings You Belong to Me. Everything's perfect. A little too perfect. Here it comes now: a caravan is led into town by a man repeating a phrase New Vegas players will know well. \"Patrolling the Mojave almost makes you wish for a nuclear winter.\" He collapses, bleeding from the eyes, as Maximus and his father join the crowd gath…",
    "image": "https://cdn.mos.cms.futurecdn.net/wwLeZ8sCMhUKMNJwqb7w7Z-1280-80.jpg",
    "pubDate": "2025-12-24T16:24:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d69b05c9743dcc19",
    "title": "A Big End to the Year for BP",
    "link": "https://oilprice.com/Energy/Energy-General/A-Big-End-to-the-Year-for-BP.html",
    "summary": "BP is closing out the year with a flurry of moves that underline a decisive shift in strategy, marked by major portfolio changes, a leadership transition, and continued momentum in upstream project delivery. The company has agreed to sell a majority stake in its Castrol lubricants business, one of …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "4be49c5b8cc6424c",
    "title": "Oil giant BP to sell 65% stake in $10 billion Castrol unit",
    "link": "https://www.cnbc.com/2025/12/24/bp-to-sell-65percent-stake-in-10-billion-castrol-lubricants-to-stonepeak.html",
    "summary": "The oil giant is looking to divest $20 billion of its assets by the end of 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T08:38:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "69e83e0f1389e107",
    "title": "U.S. Crude Stocks Post Surprise Build as Gasoline and Distillates Rise",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/US-Crude-Stocks-Post-Surprise-Build-as-Gasoline-and-Distillates-Rise.html",
    "summary": "The American Petroleum Institute (API) estimated that crude oil inventories in the United States saw a build of 2.4 million barrels in the week ending December 19. Crude oil inventories shrank by 9.3 million barrels in the week prior. Crude oil inventories in the United States are so far showing a …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:57:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]