[
  {
    "id": "dc02fda01fc2b242",
    "title": "‘KPop Demon Hunters’ & ‘Sinners’ Win in Music Categories at 2026 Golden Globes",
    "link": "https://www.billboard.com/music/awards/2026-golden-globes-music-categories-golden-sinners-win-1236152816/",
    "summary": "\"Golden\" & the Sinners score won in the same categories a week ago at the Critics Choice Awards.",
    "body": "“Golden” from KPop Demon Hunters won best original song at the 2026 Golden Globes , which were presented Sunday (Jan. 11) at the Beverly Hilton Hotel in Beverly Hills, California. The fizzy smash is the first song from an animated film to win at the Globes since Prince ’s “The Song of the Heart” from Happy Feet , which won in 2007. HUNTR/X&#8217;s recording of “Golden” logged eight weeks at No. 1 on the Billboard Hot 100. Only one other song that topped the Hot 100 for eight or more weeks went on to win the Globe: “You Light Up My Life” from the 1977 film of the same name. The Joseph Brooks song was a 10-week Hot 100 leader for Debby Boone . Related ‘Golden’ and ‘Sinners’ Score Win in Music Categories at 2026 Critics Choice Awards: Full Winners&nbsp;List ‘Golden’ and Songs from ‘Sinners’ and ‘Wicked: For Good’ on Oscar Shortlist for Best Original&nbsp;Song ‘Sinners,’ ‘Frankenstein,’ ‘F1’ and More on Oscar Shortlist for Best Original Score: Full&nbsp;List The Globes credited “Golden” to composers Joong Gyu Kwak, Yu Han Lee, Hee Dong Nam, Jeong Hoon Seo and Park Hong Jun and lyricists Kim Eun-Jae ( EJAE ) and Mark Sonnenblick. EJAE also popularized the song as a member of HUNTR/X (a…",
    "image": null,
    "pubDate": "2026-01-12T03:15:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d9102b715aad3190",
    "title": "Snoop Dogg Presents Amy Poehler With Inaugural Best Podcast Award at 2026 Golden Globes: ‘This Is Exactly How I Pictured It’",
    "link": "https://www.billboard.com/music/awards/snoop-dogg-amy-poehler-best-podcast-2026-golden-globes-1236152956/",
    "summary": "Snoop even rechristened the Golden Globes \"the Double G's.\"",
    "body": "Snoop Dogg brought his legendary swagger to the 2026 Golden Globes stage on Sunday night (Jan. 11), hitting the stage to present the first-ever best podcast award. And in the process, he even gave the 82-year-old awards show a new nickname. &#8220;Need y’all to loosen up a little bit. This is the Double G&#8217;s &#8212; the Double G&#8217;s is the Golden Globes,&#8221; Snoop said after walking out to his 2004 three-week Billboard Hot 100 No. 1 hit &#8220;Drop It Like It&#8217;s Hot.&#8221; &#8220;And you’re with the D-O-Double-G, so make sure you enjoy yourself. Don&#8217;t be no stiff biff. Need you to move around a little bit.&#8221; Related Here Are the 2026 Golden Globes Winners: Full List (Updating&nbsp;Live) 2026 Golden Globes: Best Photos From The Red&nbsp;Carpet ‘It’s Never Too Late to Shine’: EJAE Gives Inspiring Golden Globes Speech After K-Pop Smash Wins Best Original&nbsp;Song It seems that Snoop&#8217;s nickname made an impression: When One Battle After Another director Paul Thomas Anderson accepted the best screenplay award later in the night, he said, “I got a Double G. Amazing.&#8221; Getting back to the award at hand, Snoop shouted out the Globes for adding a bes…",
    "image": null,
    "pubDate": "2026-01-12T02:49:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a1d23a94b95c4ab4",
    "title": "‘It’s Never Too Late to Shine’: EJAE Gives Inspiring Golden Globes Speech After K-Pop Smash Wins Best Original Song",
    "link": "https://www.billboard.com/music/awards/ejae-golden-globes-win-kpop-demon-hunters-1236152982/",
    "summary": "The singer-songwriter opened up about rejection and \"redirection\" in a candid speech.",
    "body": "KPop Demon Hunters isn’t done changing culture just yet. On Sunday (Jan. 11) night at the 2026 Golden Globes, the film’s signature smash “Golden” became the first K-pop song to win the Golden Globes for best original song, motion picture. Performed by HUNTR/X (EJAE, Audrey Nuna &amp; REI AMI) with music by Joong Gyu Kwak, Yu Han Lee, Hee Dong Nam, Jeong Hoon Seo and Park Hong Jun and lyrics by Kim Eun-Jae (EJAE) and Mark Sonnenblick, “Golden” won the Golden Globe for its aforementioned songwriters. In her teary acceptance speech, EJAE (Kim Eun-Jae) opened up about rejection, “redirection” and finding her purpose. EJAE said she worked “tirelessly for 10 years” as a young girl to become a K-pop idol, but was “rejected and disappointed” when she was eventually told her “voice wasn’t good enough.” “So I leaned on song and music to get through it and now I’m here as a singer-songwriter,” she continued. “It’s a dream come true to be part of a song that’s helping other girls, other boys and everyone of all ages to get through their hardships and accept themselves.” EJAE added, “This award goes to people who had doors closed on them. I can confidently say rejection is redirection. It’s ne…",
    "image": null,
    "pubDate": "2026-01-12T02:33:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fd1b8a693cdc67e8",
    "title": "Teyana Taylor Gives Teary Speech After Surprise Golden Globe Win: ‘I Almost Didn’t Write a Speech Because I Didn’t Think I’d Win’",
    "link": "https://www.billboard.com/music/awards/teyana-taylor-golden-globes-win-one-battle-after-another-1236152917/",
    "summary": "The actor-musician won for her celebrated role in One Battle After Another.",
    "body": "Paul Thomas Anderson’s One Battle After Another went into the 2026 Golden Globes as a favorite: it received nine nods, the most of any film nominated this year. But Teyana Taylor ’s win was far from a foregone conclusion. When it was revealed that the actor-musical artist had won her first Golden Globe &#8212; best performance by a female actor in a supporting role in any motion picture &#8212; on Sunday (Jan. 11) night, she was beside herself. “I almost didn’t write a speech because I didn’t think I’d win,” Taylor said, crying and even shaking a bit as she began her acceptance remarks. “My babies are upstairs watching – y’all better be off those damn phones and watching right now,” she joked. As her co-stars (and many others) gave her a standing ovation, Taylor thanked her director, calling him “Paul ‘Let Him Cook’ Anderson” and thanking him for his “vision” of One Battle After Another, which he also co-wrote. After thanking her family, co-stars and team, she added an impactful message. “Last, but most importantly, to my Brown sisters and little Brown girls watching tonight. Our softness is not a liability. Our depth is not too much. Our light does not need permission to shine. W…",
    "image": null,
    "pubDate": "2026-01-12T01:40:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c4278f3cf8ab5403",
    "title": "2026 Golden Globes: Best Photos From The Red Carpet",
    "link": "https://www.billboard.com/photos/2026-golden-globes-red-carpet-photos-1236152841/",
    "summary": "Check out pics from the 83rd annual Golden Globes' red carpet.",
    "body": "For the second year in a row, Nikki Glaser is readying some zingers, grabbing the mic and hosting the Golden Globes on Sunday (Jan. 11). Plenty of music stars are present and accounted for at the show and on the Golden Globes red carpet: Selena Gomez and Benny Blanco, Nick Jonas and Priyanka Chopra, Teyana Taylor, Jennifer Lopez, Omar Apollo, Snoop Dogg and many others. One Battle After Another, starring Leonardo DiCaprio, Teyana Taylor, Sean Penn and Chase Infiniti, leads the nominations among movies with nine nods. Wicked: For Good , starring Ariana Grande and Cynthia Erivo, nabbed five nominations. On the television side, The White Lotus has the most nominations (six) with the Selena Gomez-starring Only Murders in the Building nabbing four nods. Lopez gave Entertainment Tonight ’s red carpet hosts a preview of what to expect from her next film, Office Romance . “It’s a romantic comedy, it’s a little edgy. It’s not your typical J.Lo romcom,” she said. “It is a romcom, but it’s also a new evolution of it.” Miley Cyrus told ET ’s red carpet host about writing “Dream As One” for Avatar: Fire and Ash alongside her co-writers, Mark Ronson and Andrew Wyatt. “We’re starting from a plac…",
    "image": null,
    "pubDate": "2026-01-12T01:09:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "242fab352b29105b",
    "title": "Here Are the 2026 Golden Globes Winners: Full List (Updating Live)",
    "link": "https://www.billboard.com/lists/2026-golden-globes-winners-list/",
    "summary": "Follow along with Billboard all night for the full list of winners -- including who took home best original song & best original score.",
    "body": "The 2026 Golden Globe Awards have arrived! Billboard is on the red carpet at The Beverly Hilton, and we&#8217;re also updating the full list of Golden Globe winners all Sunday night (Jan. 11) below. Related 2026 Golden Globes: Best Photos From The Red&nbsp;Carpet Of course, Billboard paid special attention to the two music categories: best original song and best original score. There was a lot of star power in the song category, but in the end, the eight-week Billboard Hot 100 No. 1 hit &#8220;Golden&#8221; &#8212; performed by HUNTR/X (EJAE, Audrey Nuna and REI AMI) for the Netflix animated powerhouse KPop Demon Hunters &#8212; came out on top . The massive hit had competition from Miley Cyrus&#8217; &#8220;Dream as One&#8221; from Avatar: Fire &amp; Ash , which was written by Cyrus, Andrew Wyatt, Mark Ronson and Simon Franglen; Miles Caton&#8217;s &#8220;I Lied to You,&#8221; written by Raphael Saadiq and Ludwig Göransson for Sinners ; Cynthia Erivo&#8217;s &#8220;No Place Like Home&#8221; written by Stephen Schwartz for Wicked: For Good ; Ariana Grande&#8217;s &#8220;The Girl in the Bubble,&#8221; also written by Schwartz for the Wicked sequel; and Nick Cave&#8217;s title track…",
    "image": null,
    "pubDate": "2026-01-12T00:48:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]