[
  {
    "id": "548e27d39cbb9dbc",
    "title": "Taylor Swift Now Has the 12 Biggest Streaming Weeks for Songs Released in 2025",
    "link": "https://www.billboard.com/pro/taylor-swift-biggest-streaming-week-2025-songs/",
    "summary": "The 12 songs from new album The Life of a Showgirl score the 12 biggest weeks for any song released this year, surpassing multiple weeks by HUNTR/X’s “Golden.”",
    "body": "In one fell swoop, Taylor Swift earned the 12 biggest streaming weeks in the United States for songs released in 2025 thanks to the performance of her record-breaking new album The Life of a Showgirl . On Billboard ’s Streaming Songs chart dated Oct. 18, Swift occupies the entire top 12 of the chart with the dozen songs from her Billboard 200 &#8211; topping new album, with each song possessing more streams in the Oct. 3-9 tracking week than any other single-week sum by a song released in 2025. Leading the way: &#8220;The Fate of Ophelia,&#8221; which concurrently debuts atop the multimetric Billboard Hot 100 , as previously reported . The song earned 92.5 million official U.S. streams, the largest week for any song since user-generated content streams were fully removed from the Billboard charts as of the rankings dated Sept. 19, 2020. The No. 12 song, &#8220;Honey,&#8221; accumulated 42.2 million streams in week one, which exceeds the previous top week for any song released in 2025, which was achieved by HUNTR/X ’s “Golden” toward the Billboard charts dated Sept. 6 (35.3 million). Top Streaming Weeks for Songs Released in 2025: 92.5 million streams, “The Fate of Ophelia,” Taylor…",
    "image": null,
    "pubDate": "2025-10-15T20:55:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, and red wine; sealed the top with a board and a brick; and placed the jug in a pot of water boili…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]