[
  {
    "id": "c0f71c2265901240",
    "title": "Jimmy Kimmel Clowns Nicki Minaj Over Her Friendship With Donald Trump: ‘It’s What You Call the Art of the Deal’",
    "link": "https://www.billboard.com/culture/tv-film/jimmy-kimmel-clowns-nicki-minaj-donald-trump-friendship-1236167846/",
    "summary": "The rapper attended the Trump Accounts Summit and walked away with a Trump Gold Card.",
    "body": "Jimmy Kimmel continued to mock Nicki Minaj for her new friendship with Donald Trump , with the comedian taking a few shots at the Queens rapper during the Thursday (Jan. 29) monologue of Jimmy Kimmel Live! Related Nicki Minaj Posts Donald Trump Gold Card, Which Expedites Path to U.S. Citizenship: &#8216;Welp&#8217; Nicki Minaj Joins Donald Trump on Stage at Summit &amp; Calls Herself the &#8216;President&#8217;s No. 1&nbsp;Fan&#8217; Nicki Minaj Claims She &#8216;Purposely&#8217; Used Homophobic Slur Against Don Lemon To Get Media Attention: &#8216;I&#8217;m Glad They&#8217;re&nbsp;Angry&#8217; &#8220;She is exactly who ICE has been rounding up,” Kimmel stated. Minaj has been open in the past about coming to the U.S. from Trinidad illegally as a 5-year-old child. “But he invites her to the Oval Office. If you’re Nicki Minaj and you pledge allegiance to Orange Julius, it’s different, I guess. So different, in fact, that Nicki Minaj is now in possession of a Trump Gold Card,&#8221; he continued. Minaj has been showering the president with praise in recent months, and she finally met him in person on Tuesday (Jan. 27) while attending the Trump Accounts Summit in Washington, D.C. Trum…",
    "image": null,
    "pubDate": "2026-01-30T18:07:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "4a0b273ce0300c61",
    "title": "Goldstone’s DSS-15 Antenna and the Milky Way",
    "link": "https://www.nasa.gov/image-article/goldstones-dss-15-antenna-and-the-milky-way/",
    "summary": "Deep Space Station 15, one of the 112-foot antennas at the Goldstone Deep Space Communications Complex near Barstow, California, looks skyward, with the stars of the Milky Way overhead, in September 2025. Goldstone is part of NASA’s Deep Space Network (DSN), which operates three complexes around th…",
    "body": "NASA/JPL-Caltech Deep Space Station 15, one of the 112-foot antennas at the Goldstone Deep Space Communications Complex near Barstow, California, looks skyward, with the stars of the Milky Way overhead, in September 2025. Goldstone is part of NASA’s Deep Space Network (DSN), which operates three complexes around the globe that support communications with dozens of deep space missions. The DSN is NASA’s international array of giant radio antennas that supports interplanetary spacecraft missions, plus a few that orbit Earth. The DSN also provides radar and radio astronomy observations that improve our understanding of the solar system and the larger universe. Through&nbsp;Artemis, NASA is establishing an enduring presence in space and exploring more of the Moon than ever before. To achieve this, Artemis missions rely on both the Deep Space Network and the Near Space Network . These networks, with oversight by NASA’s SCaN ( Space Communications and Navigation ) Program office, use global infrastructure and relay satellites to ensure seamless communications and tracking as Orion launches, orbits Earth, travels to the Moon, and returns home. Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2026-01-30T17:23:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]