[
  {
    "id": "35d0f73586cf51a1",
    "title": "HUNTR/X’s ‘Golden,’ From ‘KPop Demon Hunters,’ Conquers Billboard Global Charts for 10th Week",
    "link": "https://www.billboard.com/music/chart-beat/huntr-x-golden-number-1-global-charts-10-weeks-1236071964/",
    "summary": "Plus, Olivia Dean’s “Man I Need” reaches the charts’ top 10.",
    "body": "HUNTR/X ’s “Golden,” from Netflix’s animated smash movie KPop Demon Hunters , dominates the Billboard Global 200 and Billboard Global Excl. U.S. charts for a 10th week each. In July, the song became the first No. 1 on each list for the act, whose music is voiced by EJAE, Audrey Nuna and REI AMI. Related HUNTR/X&#8217;s &#8216;Golden&#8217; Tops Hot 100 for Sixth Week, the Most for a Soundtrack Hit in 10&nbsp;Years HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel Twenty One Pilots’ ‘Breach’ Bows Atop Billboard 200 With Biggest Week for a Rock Album in Six&nbsp;Years “Golden” is just the eighth of 72 No. 1s since the Global 200 began in September 2020 to rule for double-digit weeks. On Global Excl. U.S., it’s only the sixth of 63 leaders to reach the milestone. Hits from KPop Demon Hunters account for half the Global 200&#8217;s top 10 for a fifth week. Below “Golden,” Saja Boys hold at No. 3 with “Soda Pop” and No. 4 with “Your Idol,” with both having reached No. 3; both are sung by Andrew Choi, Neckwav, Danny Chung, Kevin Woo and samUIL Lee. Plus, HUNTR/X&#8217;s “How It’s Done” drops a spot from its No. 5 high and “W…",
    "image": null,
    "pubDate": "2025-09-22T18:28:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "07a5dc605a907553",
    "title": "HUNTR/X’s ‘Golden’ Tops Hot 100 for Sixth Week, the Most for a Soundtrack Hit in 10 Years",
    "link": "https://www.billboard.com/lists/huntr-x-golden-number-one-hot-100-sixth-week/",
    "summary": "The KPop Demon Hunters smash breaks out of a tie with Encanto’s signature song for the most weeks at No. 1 for a soundtrack single since 2015.",
    "body": "HUNTR/X ’s “Golden,” from Netflix’s smash film KPop Demon Hunters , leads the Billboard Hot 100 for a sixth week — becoming the sole longest-leading No. 1 from a soundtrack this decade, and the longest-ruling such song in more than 10 years. “Golden” surpasses Encanto ensemble anthem “We Don’t Talk About Bruno,” which led the Hot 100 for five weeks in 2022, for the most time on top among movie music this decade. No soundtrack song has led longer since “See You Again,” by Wiz Khalifa featuring Charlie Puth, from Fast &amp; Furious 7 , revved to a 12-week reign in 2015. Related HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel The honor is the latest for “Golden,” which first crowned the Hot 100 in August, making HUNTR/X — the singing trio of EJAE, Audrey Nuna and REI AMI, in the roles of KPop Demon Hunters characters Rumi, Mira and Zoey — the first female group associated with Korean pop to reach No. 1 on the chart. “Golden” is also the sole longest-leading hit by an animated group in the Hot 100’s 67-year history, while KPop Demon Hunters is the first soundtrack to generate four simultaneous Hot 100 top 10s . The songs…",
    "image": null,
    "pubDate": "2025-09-22T17:32:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]