[
  {
    "id": "6a40839ce1e4bd56",
    "title": "‘Golden’ Voice Behind ‘Kpop Demon Hunters’ Hit Joins WME",
    "link": "https://www.billboard.com/pro/ejae-kpop-demon-hunters-golden-singer-signs-wme/",
    "summary": "EJAE, the voice of Rumi in Netflix’s animated musical, teams up with WME to expand her music career.",
    "body": "EJAE , the powerhouse vocalist and songwriter behind KPop Demon Hunters’ chart-topping single “Golden,” has signed with WME for worldwide representation across all areas of her music career. A breakout voice from Netflix’s record-smashing animated musical film, EJAE is the singing voice of Rumi, the lead vocalist of the fictional girl group HUNTR/X. She also co-wrote several of the movie’s standout tracks, including “Golden,” which became a global sensation and a history-making hit for a female K-pop act. “Golden” spent eight weeks atop the Billboard Hot 100, marking the first time a song by a female K-pop artist reached No. 1. It also hit No. 1 on the Billboard Global 200 and has amassed more than 800 million streams on Spotify. The film’s soundtrack — on which EJAE contributed songs such as “How It’s Done,” “What It Sounds Like,” “Your Idol” (performed by the movie’s rival boy group Saja Boys), and the score centerpiece “Hunter’s Mantra” — became the first soundtrack in Billboard history to place four songs simultaneously in the Top 10. EJAE’s momentum has continued beyond the film. She recently performed “Golden” live with HUNTR/X on The Tonight Show and appeared in a skit on S…",
    "image": null,
    "pubDate": "2025-10-22T14:25:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "e241957fbb62847b",
    "title": "Savory Croissants Are Going Way Beyond Ham and Cheese",
    "link": "https://www.eater.com/dining-out/917921/savory-pastry-croissant-trend",
    "summary": "The Houston bakery Shakkar serves croissants that are basically meals, like a steak frites croissant | Photo by Maham Qureshi For me, the light bulb moment was the steak frites croissant. I was scrolling Instagram when the golden brown pastry popped onto my phone screen, a hunk of steak poking out …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]