[
  {
    "id": "c71afd6e6ec6ed6f",
    "title": "Chevron earnings beat Wall Street estimates as oil production hits record boosted by Hess acquisition",
    "link": "https://www.cnbc.com/2025/10/31/chevron-cvx-third-quarter-2025-earnings.html",
    "summary": "Chevron's production in the Permian, Gulf of Mexico and Kazakhstan increased despite lower oil prices.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:36:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "365e36daeca98d93",
    "title": "Chevron's Hess Acquisition Boosts Q3 Output Beyond Expectations",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chevrons-Hess-Acquisition-Boosts-Q3-Output-Beyond-Expectations.html",
    "summary": "Chevron reported stronger-than-expected third-quarter results on Friday, supported by record oil and gas production following its roughly $53-billion acquisition of Hess Corporation. The U.S. supermajor posted adjusted earnings of $1.85 per share, above analyst expectations near $1.68, while total …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "05e3036664554f24",
    "title": "U.S. Rig Count Falls Despite Record Production",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Rig-Count-Falls-Despite-Record-Production.html",
    "summary": "The total number of active drilling rigs for oil and gas in the United States fell this week, according to new data that Baker Hughes published on Friday. The total rig count in the US fell this week to 546, according to Baker Hughes, down 39 from this same time last year. The number of active oil …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:10:27.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "7cd76f909a10c7f5",
    "title": "Rystad Predicts Global Emissions Peak by 2026 as Clean Power Surges",
    "link": "https://oilprice.com/Energy/Energy-General/Rystad-Predicts-Global-Emissions-Peak-by-2026-as-Clean-Power-Surges.html",
    "summary": "The global energy system is witnessing the next greatest transition, standing on the cusp of a new energy era championed by clean electricity and the increased adoption of electrification across the board. Rystad Energy is pleased to announce the release of its flagship annual report, Global Energy…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "07ac883910f7680c",
    "title": "Exxon and Chevron boost output despite falling oil prices",
    "link": "https://www.ft.com/content/ff14900d-a66d-4cd4-94a2-d92891523b25",
    "summary": "Two biggest US oil majors report rising production in third quarter amid supply glut forecasts",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:05:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "0b2d9a406d27a66a",
    "title": "Saudi Arabia Poised to Cut Oil Prices for Asia Amid OPEC+ Output Rise",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-Arabia-Poised-to-Cut-Oil-Prices-for-Asia-Amid-OPEC-Output-Rise.html",
    "summary": "Increasing supply and weaker Middle Eastern benchmark prices will likely prompt Saudi Arabia to cut the official selling prices for its crude loading for Asia in December, but a scramble for non-Russian supply in India and China could limit the price reductions. Saudi Arabia, the world’s to crude e…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T10:32:45.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "da2775f6c4efd864",
    "title": "If you're a fan of Blue Prince and the Golden Idol games, this spooky detective mystery has arrived just in time for Halloween",
    "link": "https://www.pcgamer.com/games/adventure/if-youre-a-fan-of-blue-prince-and-the-golden-idol-games-this-spooky-detective-mystery-has-arrived-just-in-time-for-halloween/",
    "summary": "In The Seance of Blake Manor, solve a missing persons case in a sprawling hotel filled with potential suspects.",
    "body": "In the excellent puzzle strategy game Blue Prince I walked around exploring a mansion while collecting clues and solving puzzles. In the grisly murder mysteries The Case of the Golden Idol and its sequel I solved crimes by collecting words and using them to fill in the blanks. So I'm pretty happy right now because I'm getting to do both of those things in first-person mystery puzzle game The Seance of Blake Manor . As a detective in the late 1800s investigating a disappearance, I'm walking around a sprawling hotel absolutely packed with potential suspects, solving a bunch of little mysteries Golden Idol-style by collecting verbs and nouns and using them to build sentences that explain my theories. Delighting me just as much is that it's a real Agatha Christie setup. You're summoned to a hotel on a weekend when a seance is planned for All Hallow's Eve, and a whole host of varyingly suspicious people have shown up to participate. You've been hired to find a woman who checked into the hotel but apparently didn't check out, and the clock is ticking: you'll need to solve the crime before the end of the weekend and all the guests depart. As you explore the spooky hotel, talk to guests a…",
    "image": "https://cdn.mos.cms.futurecdn.net/vCJnW6e6Wsaa5r9kfHAHUU-1280-80.jpg",
    "pubDate": "2025-10-30T23:47:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]