[
  {
    "id": "233bf0e0fc364b45",
    "title": "Supermajors Bet Big on Long-Term Oil Demand",
    "link": "https://oilprice.com/Energy/Crude-Oil/Supermajors-Bet-Big-on-Long-Term-Oil-Demand.html",
    "summary": "The world’s largest international oil firms are ramping up production even as crude prices have weakened this year and global supply growth continues to outpace the demand increase, setting the stage for a glut in the coming months. The European majors are back to investing in exploration and new o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "da2775f6c4efd864",
    "title": "If you're a fan of Blue Prince and the Golden Idol games, this spooky detective mystery has arrived just in time for Halloween",
    "link": "https://www.pcgamer.com/games/adventure/if-youre-a-fan-of-blue-prince-and-the-golden-idol-games-this-spooky-detective-mystery-has-arrived-just-in-time-for-halloween/",
    "summary": "In The Seance of Blake Manor, solve a missing persons case in a sprawling hotel filled with potential suspects.",
    "body": "In the excellent puzzle strategy game Blue Prince I walked around exploring a mansion while collecting clues and solving puzzles. In the grisly murder mysteries The Case of the Golden Idol and its sequel I solved crimes by collecting words and using them to fill in the blanks. So I'm pretty happy right now because I'm getting to do both of those things in first-person mystery puzzle game The Seance of Blake Manor . As a detective in the late 1800s investigating a disappearance, I'm walking around a sprawling hotel absolutely packed with potential suspects, solving a bunch of little mysteries Golden Idol-style by collecting verbs and nouns and using them to build sentences that explain my theories. Delighting me just as much is that it's a real Agatha Christie setup. You're summoned to a hotel on a weekend when a seance is planned for All Hallow's Eve, and a whole host of varyingly suspicious people have shown up to participate. You've been hired to find a woman who checked into the hotel but apparently didn't check out, and the clock is ticking: you'll need to solve the crime before the end of the weekend and all the guests depart. As you explore the spooky hotel, talk to guests a…",
    "image": "https://cdn.mos.cms.futurecdn.net/vCJnW6e6Wsaa5r9kfHAHUU-1280-80.jpg",
    "pubDate": "2025-10-30T23:47:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f1a217d5b91e01dd",
    "title": "Analysts Eye Big Oil's Spending and Acquisition Plans",
    "link": "https://oilprice.com/Energy/Energy-General/Analysts-Eye-Big-Oils-Spending-and-Acquisition-Plans.html",
    "summary": "Big Oil is reporting third-quarter results this week and next. No surprises are expected—Big Oil has been having an eventful year featuring tariffs, sanctions, and glut predictions—and these events will be reflected in financial reports. Yet analysts are already looking ahead to 2036 and what Big O…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "27727eae4785e211",
    "title": "$110 Billion Hydrogen Boom Meets Bureaucratic Bottlenecks in Europe",
    "link": "https://oilprice.com/Alternative-Energy/Renewable-Energy/110-Billion-Hydrogen-Boom-Meets-Bureaucratic-Bottlenecks-in-Europe.html",
    "summary": "The global hydrogen industry came into view, specifically from importing countries’ perspective, at European Hydrogen Week earlier this month in Brussels. There was a palpable sense of frustration with what many consider an overbearing regulatory framework causing delays. But also a sense of inevit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fe948885d27ef75c",
    "title": "Shell chief Wael Sawan sees M&A opportunities in oil price slump",
    "link": "https://www.ft.com/content/a24eef10-7d7b-4602-bf4a-f127be4baf0a",
    "summary": "FTSE 100 energy company boosted by gas trading rebound and launch of Canada LNG project",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T07:29:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]