[
  {
    "id": "711400c7ee86b4bc",
    "title": "What Do Golden Globe Music Wins for ‘KPop Demon Hunters’ & ‘Sinners’ Tell Us About the 2026 Oscar Race?",
    "link": "https://www.billboard.com/media/podcasts/golden-globes-kpop-demon-hunters-sinners-pop-shop-podcast-1236154678/",
    "summary": "On the new Billboard Pop Shop Podcast, Katie & Keith are looking ahead to this month's Oscar nominations after a \"Golden\" night for the KPop crew.",
    "body": "It was a &#8220;Golden&#8221; night at the 2026 Golden Globes for the KPop Demon Hunters crew, with the Netflix hit&#8217;s eight-week Billboard Hot 100 chart-topper winning for best original song and the film itself being named best motion picture – animated. Plus, Ludwig Göransson took home the prize for best original score for his work on the Ryan Coogler film Sinners . Related Here Are the 2026 Golden Globes Winners: Full&nbsp;List &#8216;KPop Demon Hunters&#8217; &amp; &#8216;Sinners&#8217; Win in Music Categories at 2026 Golden&nbsp;Globes 2026 Golden Globes: Best Photos From The Red&nbsp;Carpet On the new Billboard Pop Shop Podcast, Katie &amp; Keith are talking about what the music wins could mean for the 2026 Oscar race, with voting starting this week and nominations set to be announced on Jan. 22. Listen to the latest episode below: Also on the show, we’ve got chart news on how Morgan Wallen’s I’m the Problem is back at No. 1 on the Billboard 200 for the first time in four months — and for a 13th total week &#8212; and how Olivia Dean climbs into the top three for the first time (and hits new peaks on two more key charts). Plus, how Djo (aka Joe Keery) rides the Stranger…",
    "image": null,
    "pubDate": "2026-01-14T01:45:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "aaf81c1b5b0d01c5",
    "title": "The Galaxy S26 series might finally make 24MP photos worth using",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-24mp-shooting-details-3631600/",
    "summary": "A new leak suggests the Galaxy S26's rumored 24MP shooting mode could be in the Goldilocks zone for image quality.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has revealed more details about the Galaxy S26’s new 24MP shooting mode. The mode will apparently avoid image quality issues seen in the Expert RAW app’s 24MP mode. It’s believed 24MP shots will take roughly three seconds to process, but offer noticeably better image quality than 12MP snaps. We’ve heard for months now that the Samsung Galaxy S26 series could get a 24MP shooting mode via the Camera Assistant app. Now, a trusted tipster has revealed more details about this capability. Twitter tipster Ice Universe posted more apparent information about this shooting mode, corroborating reports that it needs to be enabled in the Camera Assistant app first. Once you’ve turned on this feature, it’ll be available as an option in the Galaxy S26’s default camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-camera-app.jpg",
    "pubDate": "2026-01-12T06:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]