[
  {
    "id": "cec9479b6268420b",
    "title": "Kids Can Blast ‘Golden’ All on Their Own With This ‘KPop Demon Hunters’ Screen-Free Audio Device",
    "link": "https://www.billboard.com/culture/product-recommendations/kpop-demon-hunters-yoto-audio-device-where-to-buy-1236090845/",
    "summary": "This unique gadget utilizes physical cards to play audiobooks, music and so much more.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. If HUNTR/X and the Saja Boys have gone triple Platinum in your child&rsquo;s bedroom, it&rsquo;s likely they&rsquo;re going to go crazy over this new Yoto offering. The parent-owned and operated children&rsquo;s audio tech company just dropped a KPop Demon Hunters official soundtrack card, giving your kids the freedom to listen to top tracks such as &ldquo;How It&rsquo;s Done,&rdquo; &ldquo;Golden,&rdquo; &ldquo;Soda Pop&rdquo; and &ldquo;Your Idol&rdquo; without a screen. The product is available to shop now on Yoto&rsquo;s website . All you need is the newly launched soundtrack card, retailing for $14.99 , and one of Yoto&rsquo;s audio players to tune into the hit film&rsquo;s full soundtrack. The soundtrack card is 37 minutes long, spanning the Netflix original&rsquo;s full soundtrack from start to finish. Kids can dance or sing along with the power to press play all on their own, no ads or screentime included, fixing their full focus on the musi…",
    "image": null,
    "pubDate": "2025-10-16T16:40:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, and red wine; sealed the top with a board and a brick; and placed the jug in a pot of water boili…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]