[
  {
    "id": "55c527dea57dc50f",
    "title": "NASA Finds Lunar Regolith Limits Meteorites as Source of Earth’s Water",
    "link": "https://science.nasa.gov/science-research/astromaterials/nasa-finds-lunar-regolith-limits-meteorites-as-source-of-earths-water/",
    "summary": "A new NASA study of its Apollo lunar soils clarifies the Moon’s record of meteorite impacts and timing of water delivery. These findings place upper bounds on how much water meteorites could have supplied later in Earth’s history. Research has previously shown that meteorites may have been a signif…",
    "body": "4 min read NASA Finds Lunar Regolith Limits Meteorites as Source of Earth’s Water A close-up view of a portion of a “relatively fresh” crater, looking southeast, as photographed during the third Apollo 15 lunar surface moonwalk. Credit: NASA A new NASA study of its Apollo lunar soils clarifies the Moon’s record of meteorite impacts and timing of water delivery. These findings place upper bounds on how much water meteorites could have supplied later in Earth’s history. Research has previously shown that meteorites may have been a significant source of Earth’s water as they bombarded our planet early in the solar system’s development. In a paper published Tuesday in the Proceedings to the National Academy of Sciences, researchers led by Tony Gargano, a postdoctoral fellow at NASA’s Johnson Space Center and the Lunar and Planetary Institute (LPI), both in Houston, used a novel method for analyzing the dusty debris that covers the Moon’s surface called regolith . They learned that even under generous assumptions, meteorite delivery since about four billion years ago could only have supplied a small fraction of Earth’s water. The Moon serves as an ancient archive of the impact history …",
    "image": null,
    "pubDate": "2026-01-23T18:33:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]