[
  {
    "id": "5748ee59b5554954",
    "title": "Goldenvoice to Launch ‘Seasonal Club Experience’ in San Francisco With Peggy Gou, Mau P, Michael Bibi & More",
    "link": "https://www.billboard.com/music/music-news/san-francisco-club-darc-goldenvoice-dance-music-peggy-gou-1236163309/",
    "summary": "Club Darc will take place at the city's Pier 48 on select weekends from Feb. 27 through May 16.",
    "body": "Goldenvoice is again launching a new dance music concept on the San Francisco waterfront, with the company announcing a forthcoming &#8220;seasonal club experience&#8221; called Club Darc. The event will happen on select weekends from Friday, Feb. 27, through Saturday, May 16, at Pier 48, a waterfront space near the San Francisco Giants&#8217; home of Oracle Park. These shows will be the first-ever electronic events to happen at Pier 48&#8217;s Shed A warehouse. Related Is Portola the Best U.S. Electronic Festival Lineup of the Year? The Event&#8217;s Creator on a Show Six Years In The&nbsp;Making Future In-Laws Donna Kelce and Andrea Swift Seen Hanging Out Together at the Sundance Film Festival Rihanna Couldn&#039;t Be Prouder of A$AP Rocky&#039;s &#039;Don&#039;t Be Dumb&#039; Debuting Atop Billboard 200 Chart: &#039;My Baby Daddy Got the NUMBER 1 ALBUM!!!&#039; The first four announced Club Darc lineups feature a spate of house and techno artists including Chris Stussy, Peggy Gou, Michael Bibi, Mau P, The Martinez Brothers, Armand Van Helden, DJ Tennis playing b2b with DJ Seinfeld, a DJ set from Neil Frances, Ben Stirling, Silva Bumpa and Miguelle &amp; Tons. Each night will fe…",
    "image": null,
    "pubDate": "2026-01-26T23:47:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "9478b664ee312940",
    "title": "What happened to custom ROMs? [Video]",
    "link": "https://9to5google.com/2026/01/22/what-happened-to-custom-roms-video/",
    "summary": "Rewind almost 15 years, and the Android ROM scene was thriving. Nightly builds, tons of projects, we truly were living in a golden age. Nowadays, things have changed significantly. Just what happened to the custom ROM scene, and can it be revived? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]