[
  {
    "id": "a50239020889e853",
    "title": "NASA Contract Officer Helps Power Journey Back to the Moon",
    "link": "https://www.nasa.gov/image-article/co-patricia-white-helps-moon-journey/",
    "summary": "When NASA’s Artemis II mission launches in 2026, it will inspire the world through discovery in a new Golden Age of innovation and exploration. It will be another inspiring NASA moment Patricia White can add to her growing list. White supports the Artemis program to send astronauts to the Moon to p…",
    "body": "Patricia White is a contracting officer at NASA’s Stennis Space Center, where she contributes to NASA’s Artemis program that will send astronauts to the Moon to prepare for future human exploration of Mars. NASA/Danny Nowlin When NASA&#8217;s Artemis II mission launches in 2026, it will inspire the world through discovery in a new Golden Age of innovation and exploration. It will be another inspiring NASA moment Patricia White can add to her growing list. White supports the Artemis program to send astronauts to the Moon to prepare for future human exploration of Mars as a contracting officer at NASA&#8217;s Stennis Space Center near Bay St. Louis, Mississippi. White takes special pride in the test operations contract she helped draft. The contract provides support to the Fred Haise Test Stand, which tests the RS-25 engines that will help power NASA&#8217;s SLS (Space Launch System) rocket on Artemis missions. &#8220;I was awestruck the first time I witnessed an engine test,&#8221; White said. &#8220;I remember how small I felt in comparison to this big and fascinating world, and I wondered what that engine would see that I would never be able to see.&#8221; Four RS-25 engines test…",
    "image": null,
    "pubDate": "2025-09-04T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "e700c3732c500972",
    "title": "Last-minute leak spoils Samsung’s Galaxy Tab S11 surprise",
    "link": "https://www.androidauthority.com/samsung-galaxy-tab-s11-images-features-leak-3593856/",
    "summary": "Here’s what the latest leak tells us about the Galaxy Tab S11 series.",
    "body": "A last-minute leak has revealed images and features of the Samsung Galaxy Tab S11 series. It looks like Samsung is skipping the Plus model this year in favor of the base and Ultra variants. Samsung is expected to launch the new tablets at its upcoming Galaxy Unpacked event. It’s that time of the year when a new tech launch happens almost every other week. Google launched the Pixel 10 series last month, Samsung introduced the Galaxy Tab S10 Lite just a few days ago, and now we are about to witness another Samsung Galaxy event on September 4, where Samsung is expected to unveil the Galaxy Tab S11 series alongside the Galaxy S25 FE. It just so happens (like it always does) that you don’t have to wait until Thursday to get a good look at Samsung’s latest flagship Android tablets . Trusted leaker Evan Blass has shared images and marketing materials of the Galaxy Tab S11 series, giving us our best look yet at the upcoming slates and their features. Unlike last year, when Samsung launched Plus and Ultra variants of the Galaxy Tab S10 series, this year, the company seems to be dropping the Plus variant and going with the standard and Ultra models. The base model is expected to feature an …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Samsung-galaxy-tab-s10-ultra-1.jpg",
    "pubDate": "2025-09-03T10:25:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]