[
  {
    "id": "1e80ad47ff03186a",
    "title": "Can SoundExchange Bring Lawsuits? SiriusXM Appeal Will Shape Royalties Enforcement",
    "link": "https://www.billboard.com/pro/soundexchange-appeals-siriusxm-royalties-lawsuit-dismissal/",
    "summary": "SoundExchange says an \"erroneous ruling\" incorrectly barred it from collecting royalties via litigation.",
    "body": "A major court ruling last month found that SoundExchange doesn’t have the power to collect royalties through litigation. Now, the organization has launched an appeal in hopes of preserving this enforcement strategy. SoundExchange’s notice of appeal on Friday (Sept. 5) challenges an August federal court ruling that dismissed its $400 million lawsuit against SiriusXM. Judge Naomi Reice Buchwald held in her decision that SoundExchange, a nonprofit designated by the Copyright Royalty Board to collect performance royalties for artists, does not actually have the right to sue anybody under federal law. Related SoundExchange Loses SiriusXM Lawsuit: Judge Says Royalties Org Is ‘Not a Legal Advocacy&nbsp;Group&#8217; Tileyard Education and BMG Production Library Release Four New EPs Showcasing Emerging Songwriters Miranda Lambert Set to Headline Colorado&#039;s Ford Amphitheater on Sept. 28 This ruling was the first to weigh in on SoundExchange’s standing to collect recorded royalties via lawsuits, and the implications are big. For more than a decade, the organization has regularly used litigation to secure hundreds of millions of dollars in royalties from radio broadcasters like SiriusXM …",
    "image": null,
    "pubDate": "2025-09-06T00:33:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "10207687c2d33132",
    "title": "‘Golden’ Choreographer Jo Na-In ‘Stunned & Thrilled’ That ‘KPop Demon Hunters’ Song Topped Hot 100, Wants to Work With Lady Gaga Next",
    "link": "https://www.billboard.com/culture/tv-film/golden-choreographer-jo-na-in-interview-kpop-demon-hunters-1236060371/",
    "summary": "The dancer & choreographer also created the dance moves for \"Takedown\" in the Netflix animated film.",
    "body": "When she was growing up, Jo Na-In &#8212; a dancer and choreographer on the hit Netflix animated film KPop Demon Hunters &#8212; followed a friend to her first dance academy and was labeled a “klutz,” but through relentless effort, she managed to gain admission to Seoul Performing Arts High School’s Practical Dance department. In 2020, she joined the world-renowned dance crew Just Jerk and boldly dropped out of school to enter the professional world when she was only 17 years old. Related Led by HUNTR/X’s ‘Golden’ at No. 1, ‘KPop Demon Hunters’ Becomes First Soundtrack With Four Simultaneous Hot 100 Top&nbsp;10s &#039;Soda Pop&#039; Choreographer Lee Jung Says She&#039;s Ready to Move From Saja Boys to BTS After Success of &#039;KPop Demon Hunters&#039; Dua Lipa Covers Aretha Franklin in Liberating Short Film for YSL&#039;s Libre Eau de Parfum: Shop the Fragrance The following year, Jo Nain appeared on Street Dance Girls Fighter (SuGirlPa) , a spin-off of the wildly popular Korean dance variety show Street Woman Fighter , and led the crew TURNS to victory. She was recognized as the best female high school dancer in Korea, and Vogue Korea named her among “The 24 people leading the …",
    "image": null,
    "pubDate": "2025-09-05T22:19:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]