[
  {
    "id": "5fa747290902e46e",
    "title": "Here Are the Performers and Presenters for the 2025 VMAs: Full List",
    "link": "https://www.billboard.com/music/awards/2025-vmas-performers-presenters-list-1236057221/",
    "summary": "The women behind HUNTR/X, whose \"Golden\" is the current No. 1 single on the Billboard Hot 100, will present on the show.",
    "body": "UPDATE (Sept. 5): Aerosmith ’s Steven Tyler &amp; Joe Perry , YUNGBLUD and Nuno Bettencourt will join forces to honor the late Ozzy Osbourne with a medley of his greatest hits on the 2025 MTV Video Music Awards, which are set for Sunday Sept. 7. Osbourne, a two-time Rock &amp; Roll Hall of Fame inductee, died on July 22 at age 76. PREVIOUSLY (Sept. 2): Mariah Carey , Lady Gaga , Tate McRae , Alex Warren and Sabrina Carpenter , all of whom have topped the Billboard Hot 100 in 2025, are among the artists set to perform on the MTV Video Music Awards on Sunday (Sept. 7). Related Lady Gaga &amp; Bruno Mars Are 1-2 in Nominations for 2025 MTV VMAs (Full&nbsp;List) Tate McRae, Sabrina Carpenter &amp; More Nominated in Social Categories at 2025 VMAs: Full&nbsp;List Mariah Carey to Receive Video Vanguard Award &amp; Perform at 2025 MTV&nbsp;VMAs Also, the women behind HUNTR/X, whose “Golden” is the current No. 1 single on the Hot 100, will present on the show. The fictional trio from KPop Demon Hunters is voiced by EJAE, Rei Ami and Audrey Nuna. Carey will receive this year’s Video Vanguard Award and will perform a career-spanning medley of hits. Hosted by LL COOL J , the show is set to ai…",
    "image": null,
    "pubDate": "2025-09-05T14:10:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a50239020889e853",
    "title": "NASA Contract Officer Helps Power Journey Back to the Moon",
    "link": "https://www.nasa.gov/image-article/co-patricia-white-helps-moon-journey/",
    "summary": "When NASA’s Artemis II mission launches in 2026, it will inspire the world through discovery in a new Golden Age of innovation and exploration. It will be another inspiring NASA moment Patricia White can add to her growing list. White supports the Artemis program to send astronauts to the Moon to p…",
    "body": "Patricia White is a contracting officer at NASA’s Stennis Space Center, where she contributes to NASA’s Artemis program that will send astronauts to the Moon to prepare for future human exploration of Mars. NASA/Danny Nowlin When NASA&#8217;s Artemis II mission launches in 2026, it will inspire the world through discovery in a new Golden Age of innovation and exploration. It will be another inspiring NASA moment Patricia White can add to her growing list. White supports the Artemis program to send astronauts to the Moon to prepare for future human exploration of Mars as a contracting officer at NASA&#8217;s Stennis Space Center near Bay St. Louis, Mississippi. White takes special pride in the test operations contract she helped draft. The contract provides support to the Fred Haise Test Stand, which tests the RS-25 engines that will help power NASA&#8217;s SLS (Space Launch System) rocket on Artemis missions. &#8220;I was awestruck the first time I witnessed an engine test,&#8221; White said. &#8220;I remember how small I felt in comparison to this big and fascinating world, and I wondered what that engine would see that I would never be able to see.&#8221; Four RS-25 engines test…",
    "image": null,
    "pubDate": "2025-09-04T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]