[
  {
    "id": "df40b9364a35f734",
    "title": "I didn't realize how important headbob was until I played an RPG without it",
    "link": "https://www.pcgamer.com/games/rpg/i-didnt-realize-how-important-headbob-was-until-i-played-an-rpg-without-it/",
    "summary": "A tiny design choice is spoiling an otherwise good game.",
    "body": "I'm gonna show you two clips of walking in videogames: The first is from The Outer Worlds 2, and the second is Kingdom Come: Deliverance 2. Here's The Outer Worlds 2… …and here's KCD2. You seeing what I'm seeing? The difference is small, but the effect is huge. In The Outer Worlds 2, which I finally got around to playing this week after hearing great things , I don't feel like a real person while moving around. I feel like a camera, perfectly hovering in place and magically stabilized as I plop one foot in front of the other. It's as if Adam Jensen installed gimbals in his eyeballs. I'm talking about headbob : the subtle camera movement of first-person games that mimics the body's natural bob as it walks or runs. Headbob is so established and omnipresent in first-person games that it's rare we have an occasion to acknowledge it. When headbob comes up, it's usually because a game has too much of it. The Outer Worlds 2 has no headbob. Zero , unless you're sprinting. Your neck is totally detached from the motion of your body, and it's driving me up the wall. It's distracting, ugly, and comes off as a totally unforced error. I didn't realize just how necessary head jostling is to beli…",
    "image": "https://cdn.mos.cms.futurecdn.net/DUg2h4U3Z66RGRMhWv9Un-1280-80.jpg",
    "pubDate": "2026-02-07T00:07:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a374b9e47c14be12",
    "title": "Big Oil’s Merger Boom Is Being Driven by a Surprisingly Small Club",
    "link": "https://oilprice.com/Energy/Energy-General/Big-Oils-Merger-Boom-Is-Being-Driven-by-a-Surprisingly-Small-Club.html",
    "summary": "The oil and gas sector is continuing to consolidate after years of ‘merger-mania’, with ramifications for the entire energy sector and wider economy. But a recent report reveals that the spate of mergers and acquisitions that has characterized the fossil fuels industry over the last decade is not a…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c293dd2d02bfd48e",
    "title": "Venezuela’s Return Won’t Dethrone Latin America’s Oil Leaders",
    "link": "https://oilprice.com/Energy/Energy-General/Venezuelas-Return-Wont-Dethrone-Latin-Americas-Oil-Leaders.html",
    "summary": "Argentina, Guyana, and Brazil are poised to lead Latin American oil production growth in 2026, even though the possible return of Venezuelan barrels poses questions for the region’s long-term capital expenditure strategy. While the supermajors continue to flag Venezuela as difficult to underwrite o…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "22c3abe24ae4dcf1",
    "title": "The disappointing randomness of currency hegemony",
    "link": "https://www.ft.com/content/6b4ffb57-8e96-4efe-9c87-485dff0e72b0",
    "summary": "We cannot know what the next dominant currency regime will be because all regimes are different",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T18:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "610f22e3ff804a62",
    "title": "TotalEnergies Pushes Deeper Into Namibia’s Offshore Oil Boom",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/TotalEnergies-Pushes-Deeper-Into-Namibias-Offshore-Oil-Boom.html",
    "summary": "TotalEnergies is expanding its exploration portfolio offshore Namibia with acreage north of a block where a major oil discovery has been made, as the supermajor looks to boost activity in the new global exploration hotspot. TotalEnergies on Friday announced it had signed agreements to buy a 42.5% o…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "0612e4121943ec29",
    "title": "Japan’s Mitsui Nears Deal to Buy Stake in Huge Qatar LNG Project",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Japans-Mitsui-Nears-Deal-to-Buy-Stake-in-Huge-Qatar-LNG-Project.html",
    "summary": "Japan’s trading company Mitsui & Co is in an advanced stage of talks with QatarEnergy to buy a minority stake in one of Qatar’s mega expansion projects, anonymous sources with knowledge of the development told Reuters on Friday. Qatar’s state firm QatarEnergy is undertaking the world’s biggest LNG …",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "41eeb2dfd072db34",
    "title": "Oil Majors' Shareholder Payouts Are Under Pressure",
    "link": "https://oilprice.com/Energy/Energy-General/Oil-Majors-Shareholder-Payouts-Are-Under-Pressure.html",
    "summary": "Oil Majors' Shareholder Payouts Under Pressure Oil majors continue to publish their Q4 2025 results, with UK-based energy giant Shell joining the ranks of those that missed fourth-quarter expectations by reporting an 11% decline in profits (at $3.3 billion). Whilst Norway’s state oil firm Equinor c…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T15:15:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "2183336f9fbad833",
    "title": "Chevron Stays in the Hunt for Lukoil’s International Assets",
    "link": "https://oilprice.com/Energy/Energy-General/Chevron-Stays-in-the-Hunt-for-Lukoils-International-Assets.html",
    "summary": "A consortium comprising Chevron and a group led by an investment bank continues negotiations with Lukoil and U.S. officials to buy the Russian firm’s international assets, even as Lukoil has signed a preliminary non-exclusive deal with Carlyle, multiple sources with knowledge of the ongoing talks t…",
    "body": null,
    "image": null,
    "pubDate": "2026-02-06T15:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]