[
  {
    "id": "be9469341f6d7ccd",
    "title": "Gemini 2.5 Deep Think scores competitive coding gold in ‘profound leap’ for abstract problem-solving",
    "link": "https://9to5google.com/2025/09/17/gemini-2-5-deep-think-coding-gold/",
    "summary": "After a mathematics win in July, Gemini 2.5 Deep Think has now earned a gold-medal level performance in competitive coding. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1bf8bda58275168f",
    "title": "An Eye-catching Star Cluster",
    "link": "https://www.nasa.gov/image-article/an-eye-catching-star-cluster/",
    "summary": "Westerlund 1, the biggest and closest “super” star cluster to Earth, dazzles in this image released on July 23, 2025. This view combines x-ray data from NASA’s Chandra X-ray Observatory (in pink, blue, purple, and orange), infrared data from NASA’s James Webb Space Telescope (in yellow, gold, and b…",
    "body": "X-ray: NASA/CXC/SAO; Optical: NASA/ESA/STScI; IR: NASA/ESA/CSA/STScI; Processing: NASA/CXC/SAO/L. Frattare Westerlund 1, the biggest and closest “super” star cluster to Earth, dazzles in this image released on July 23, 2025. This view combines x-ray data from NASA’s Chandra X-ray Observatory (in pink, blue, purple, and orange), infrared data from NASA’s James Webb Space Telescope (in yellow, gold, and blue), and optical data from NASA’s Hubble Space Telescope (in cyan, grey, and light yellow). Data from Chandra and other telescopes is helping astronomers delve deeper into this galactic factory where stars are vigorously being produced. Observations from Chandra have uncovered thousands of individual stars pumping out X-ray emission into the cluster. This image is part of a compilation of images featuring data from Chandra along with a host of other telescopes. Image credit: X-ray: NASA/CXC/SAO; Optical: NASA/ESA/STScI; IR: NASA/ESA/CSA/STScI; Processing: NASA/CXC/SAO/L. Frattare",
    "image": null,
    "pubDate": "2025-09-16T16:40:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]