[
  {
    "id": "0b835df424dc81bb",
    "title": "Venezuela’s Falling Crude Supply Won’t Budge Global Oil Market",
    "link": "https://oilprice.com/Energy/Crude-Oil/Venezuelas-Falling-Crude-Supply-Wont-Budge-Global-Oil-Market.html",
    "summary": "The global oil market looks well-supplied at the end of the year, with output sufficient to absorb a supply disruption in Venezuela, the world’s biggest crude resource holder. The escalating U.S.-Venezuela tensions in recent weeks, a tanker seizure, and further U.S. sanctions squeezes on Nicolas Ma…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ff40d81e67e5e220",
    "title": "Fuel Supply Disruption Prompts Energy Emergency in Northeast",
    "link": "https://oilprice.com/Energy/Energy-General/Fuel-Supply-Disruption-Prompts-Energy-Emergency-in-Northeast.html",
    "summary": "Four states in the Northeastern U.S.—Pennsylvania, New Jersey, Delaware, and New York—are experiencing an energy emergency following an outage at a major propane hub. The issue highlights how essential energy security is, especially during peak demand season. In late November, the Marcus Hook termi…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "20e4b3f3db9b4736",
    "title": "Huge Crude Draw Offsets Product Builds",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Huge-Crude-Draw-Offsets-Product-Builds.html",
    "summary": "The American Petroleum Institute (API) estimated that crude oil inventories in the United States saw yet another large draw, this time of 9.3 million barrels in the week ending December 12. Crude oil inventories shrank by 4.8 million barrels in the week prior. Crude oil inventories in the United St…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T22:23:02.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "bb8df8c2d76094b4",
    "title": "Saudi Firm Midad Emerges as Leading Bidder for Lukoil’s Global Assets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-Firm-Midad-Emerges-as-Leading-Bidder-for-Lukoils-Global-Assets.html",
    "summary": "Saudi Arabia’s Midad Energy has emerged as one of the leading contenders to buy Russian oil major Lukoil’s international assets, a deal that could reshape ownership of roughly $22 billion worth of oilfields, refineries, and fuel stations as U.S. sanctions force Moscow-linked firms to unwind oversea…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T20:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "61159de5b2110868",
    "title": "PDVSA Faces Pricing Pressure as Tanker Seizure Disrupts Crude Flows",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/PDVSA-Faces-Pricing-Pressure-as-Tanker-Seizure-Disrupts-Crude-Flows.html",
    "summary": "Venezuela’s state oil company PDVSA is facing wider crude discounts, stuck cargoes, and growing pressure from buyers to rewrite trading terms after the United States seized a tanker carrying Venezuelan oil, traders and sources told Reuters. The seizure of the very large crude carrier Skipper near V…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "65bcbde64248775a",
    "title": "Goldman Sachs research seems to point towards DRAM and SSD prices spiking next year as memory supply lags behind demand",
    "link": "https://www.pcgamer.com/hardware/memory/goldman-sachs-research-seems-to-point-towards-dram-and-ssd-prices-spiking-next-year-as-memory-supply-lags-behind-demand/",
    "summary": "It looks like all things memory will increase in price quarter-over-quarter.",
    "body": "Another day, another reminder that the memory market is screwed, yippee. The storage market as well, actually, although the effects of the HBM and DRAM shortage have certainly been more visible than the effects of the NAND shortage so far. Now, new analyst commentary on Goldman Sachs research predicts—drumroll—a pretty bleak outlook on both memory and storage fronts. Shocker, I know. Regarding memory, Citrini research analyst Jukan says on X , \"demand for both High Bandwidth Memory (HBM) and conventional DRAM continues to outstrip supply.\" Goldman Sachs DRAM Commentary: Supply Growth Modest, Demand Continues to Significantly Outpace SupplyDemand for both High Bandwidth Memory (HBM) and conventional DRAM continues to outstrip supply. Overall, full-year 2026 HBM volume and pricing negotiations for most DRAM… pic.twitter.com/crvJQ3GMIO December 15, 2025 It looks like something that's expected to be the case throughout the year, too, given \"full-year 2026 HBM volume and pricing negotiations for most DRAM suppliers appear to be effectively concluded.\" Because of this, and \"given current demand levels and persistent supply-demand imbalances, some suppliers see potential for conventional…",
    "image": "https://cdn.mos.cms.futurecdn.net/HUjXa24CtZJSTCpfAKhQia-1280-80.jpg",
    "pubDate": "2025-12-16T15:20:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fc0cd0281ada8e60",
    "title": "Equinor hit with €60mn penalty over alleged pollution at refinery",
    "link": "https://www.ft.com/content/b5ee5909-1b9d-4492-8684-1b01c71b08fc",
    "summary": "Norway’s state-owned oil company denies wrongdoing and intends to contest verdict and penalty",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T12:54:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]