[
  {
    "id": "e6fce987efe0e3ba",
    "title": "HUNTR/X’s ‘Golden,’ From ‘KPop Demon Hunters,’ Glows With 18th Week Atop Global Charts",
    "link": "https://www.billboard.com/music/chart-beat/huntrx-golden-global-charts-number-one-18-weeks-1236131706/",
    "summary": "Plus, Mariah Carey leads a host of holiday hits in each chart’s top 10.",
    "body": "HUNTR/X ’s “Golden,” from Netflix’s record-breaking animated movie KPop Demon Hunters , rebounds to No. 1 on the Billboard Global 200 and Billboard Global Excl. U.S. charts for an 18th week each. The song became the first leader on each list for the act, whose music is voiced by EJAE, Audrey Nuna and REI AMI, in July. Related Mariah Carey’s ‘All I Want for Christmas Is You’ Notches Record-Tying 19th Week at No. 1 on Billboard Hot&nbsp;100 Taylor Swift’s ‘The Life of a Showgirl’ Returns to No. 1 for Eighth Week Atop Billboard&nbsp;200 Druski to Host &#8216;Billboard 2025 No. 1s Livestream,&#8217; Where Billboard&#8217;s Biggest Year-End Charts Will Be Unveiled: Watch&nbsp;Here “Golden” ties Lady Gaga and Bruno Mars’ “Die With a Smile” for the second-longest command since the Global 200 began in September 2020. Mariah Carey’s “All I Want for Christmas Is You” has ruled for 19 weeks since that December. On Global Excl. U.S., “Golden” breaks out of a tie with “Die With a Smile” for the second-longest No. 1 run. As on the Global 200, it trails the record-holder by one week, as ROSÉ and Mars’ “APT.” dominated for 19 weeks in 2024 into this year. Meanwhile, “All I Want for Christmas Is Y…",
    "image": null,
    "pubDate": "2025-12-08T20:46:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "91ae05a1d40135f6",
    "title": "EJAE & Mark Sonnenblick React to ‘Surreal’ Golden Globes Nominations for ‘KPop Demon Hunters’",
    "link": "https://www.billboard.com/music/awards/ejae-mark-sonnenblick-kpop-demon-hunters-golden-globes-1236131260/",
    "summary": "The smash-hit Netflix film earned three nominations ahead of the 2026 ceremony.",
    "body": "As the recognitions continue to roll in for EJAE and Mark Sonnenblick&#8217;s contributions for KPop Demon Hunters , the creative collaborators say that the nomination for &#8220;Golden&#8221; in best original song &#8211; motion picture at the 2026 Golden Globes is &#8220;surreal&#8221; and &#8220;such an honor.&#8221; Related &#8216;One Battle After Another,&#8217; &#8216;The White Lotus&#8217; Lead 2026 Golden Globe Award Nominations: Full&nbsp;List Here Are All the Golden Globe Nominees for Best Original Song That Topped the Hot 100 for 6 or More&nbsp;Weeks Snubs &amp; Surprises in the 2026 Golden Globe Awards&nbsp;Nods Speaking with Billboard shortly after their nominations were announced, Sonnenblick was quick to note the historic significance of his counterpart&#8217;s recognition as the first Korean-American nominated in the category. &#8220;That&#8217;s such an honor and I am honestly just excited for that,&#8221; says EJAE, who not only sings the vocals for HUNTR/X leader Rumi, but also wrote across several songs on in KPop Demon Hunters . &#8220;Because I want to show girls not just who look like me, but anyone who just feels like they&#8217;re doubted and they don&#821…",
    "image": null,
    "pubDate": "2025-12-08T20:44:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "153933bae3b4ff0d",
    "title": "Here’s your first look at the slick animation for Android’s NameDrop-style contact sharing feature",
    "link": "https://www.androidauthority.com/android-name-drop-contact-sharing-animation-3623020/",
    "summary": "Google is making steady progress on its NameDrop-style contact exchange feature for Android, and we have the proof.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Google is developing a NameDrop-style contact-sharing feature for Android. We can now show you the slick animation that will accompany the feature and appear when two Android phones are brought together. We still don’t know the marketing name Google plans to use for the feature, but internally, it’s referred to as “Gesture Exchange” and “Contact Exchange.” Google appears to be moving full steam ahead on its NameDrop-like contact sharing feature for Android . Thanks to a new update to Google Play Services, we were able to surface a slick animation that accompanies the feature and shows up when two Android devices are brought close together to enable the contact exchange.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-NameDrop-Contact-exchange-animation.jpg",
    "pubDate": "2025-12-08T05:44:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]