[
  {
    "id": "59918b9a5ff38f4f",
    "title": "Here’s How to Listen to All the 2026 Golden Globe-Nominated Music",
    "link": "https://www.billboard.com/lists/2026-golden-globes-music-nominees-listen/",
    "summary": "Check out the songs and scores that earned nods on Monday morning.",
    "body": "At the 83rd annual Golden Globe Awards , six tracks are nominated for best original song and six composers are up for best original score. Included in the song nods are Miley Cyrus’ “Dream as One,” HUNTR/X&#8217;s “Golden” (like the KPop Demon Hunters’ juggernaut, check out all the Globe nominees that topped the Hot 100 for six or more weeks ), Sinners ’ “I Lied to You,” two new cuts from Wicked: For Good , and the Nick Cave/ Bryce Dessner collaboration “Train Dreams” from the film of the same name. Related &#8216;One Battle After Another,&#8217; &#8216;The White Lotus&#8217; Lead 2026 Golden Globe Award Nominations: Full&nbsp;List As for the scores, perennial nominees like Alexandre Desplat ( Frankenstein ), Jonny Greenwood ( One Battle After Another ), Ludwig Göransson ( Sinners ) and Hans Zimmer ( F1 ) join first-timers Sirāt ’s Kangding Ray and Hamnet ’s Max Richter for their work. During the 82nd annual awards, Trent Reznor and Atticus Ross’ score for Challengers took home the honors, while Clément Ducol, Camille and Jacques Audiard won for their original song “El Mal” from Emilia Pérez . (Cyrus and one of her “Dream” co-writers Andrew Wyatt were nominated in the song categor…",
    "image": null,
    "pubDate": "2025-12-08T22:38:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "153933bae3b4ff0d",
    "title": "Here’s your first look at the slick animation for Android’s NameDrop-style contact sharing feature",
    "link": "https://www.androidauthority.com/android-name-drop-contact-sharing-animation-3623020/",
    "summary": "Google is making steady progress on its NameDrop-style contact exchange feature for Android, and we have the proof.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Google is developing a NameDrop-style contact-sharing feature for Android. We can now show you the slick animation that will accompany the feature and appear when two Android phones are brought together. We still don’t know the marketing name Google plans to use for the feature, but internally, it’s referred to as “Gesture Exchange” and “Contact Exchange.” Google appears to be moving full steam ahead on its NameDrop-like contact sharing feature for Android . Thanks to a new update to Google Play Services, we were able to surface a slick animation that accompanies the feature and shows up when two Android devices are brought close together to enable the contact exchange.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-NameDrop-Contact-exchange-animation.jpg",
    "pubDate": "2025-12-08T05:44:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]