[
  {
    "id": "22c3b5807560568b",
    "title": "Is Oil About to Snap Higher? The Market May Be Too Bearish",
    "link": "https://oilprice.com/Energy/Crude-Oil/Short-Term-Oil-Glut-Sets-the-Stage-for-a-Future-Supply-Crunch.html",
    "summary": "Rising oil supply amid tepid demand growth has prompted forecasters and analysts to predict a large surplus on the market going into 2026. All experts and investment banks estimate that the market is accumulating inventories and will continue to do so in early 2026, when oil demand is typically at …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "daa17f8c901cb68a",
    "title": "US Natural Gas Output and Demand to Smash Records in 2025",
    "link": "https://oilprice.com/Energy/Natural-Gas/US-Natural-Gas-Output-and-Demand-to-Smash-Records-in-2025.html",
    "summary": "The production of US natural gas and demand for it will both end the year at record highs, according to the US Energy Information Administration’s Short-Term Energy Outlook cited by Reuters on Dec. 9. For dry gas production and LNG exports, the totals will keep rising in 2026. EIA projected dry gas…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ce725fd66d263dce",
    "title": "First US Gulf of Mexico oil leases auction under Trump receives $372mn in bids",
    "link": "https://www.ft.com/content/d0d428f7-fab8-47bb-b3d2-b96c2d716426",
    "summary": "BP, Shell and Chevron among producers pursuing drilling rights as administration seeks to expand production",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T20:06:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "26c2cbebb11004c3",
    "title": "EU Unveils $1.4 Trillion Plan to Fix Power Grid Bottlenecks",
    "link": "https://oilprice.com/Energy/Energy-General/EU-Unveils-14-Trillion-Plan-to-Fix-Power-Grid-Bottlenecks.html",
    "summary": "The European Commission is expected to launch a nearly $1.4 trillion (1.2 trillion euros) package to upgrade cross-border electric grids and accelerate planning and permitting as the EU looks to strengthen power links and accommodate a growing share of renewable electricity generation. The European…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f4922d8cfd60134f",
    "title": "Petrobras Workers Announce Nationwide Strike",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Petrobras-Workers-Announce-Nationwide-Strike.html",
    "summary": "Workers at Brazil's Oil & Gas giant Petróleo Brasileiro S.A. (NYSE:PBR), aka Petrobras, have announced a nationwide strike starting December 15, terming the company's latest counteroffer for a labor agreement as \"disrespectful”. Petrobras workers have been pushing for changes to the employee compen…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "99b0254123905b85",
    "title": "A New Wave of Merger Mania Is About to Hit the Shale Patch",
    "link": "https://oilprice.com/Energy/Energy-General/A-New-Wave-of-Merger-Mania-Is-About-to-Hit-the-Shale-Patch.html",
    "summary": "A new wave of consolidation is on the horizon for small- and medium-sized US shale producers, largely driven by an appetite for scale in a merger and acquisition (M&A) environment that is getting increasingly competitive. Scale and efficiency are key catalysts for exploration and production (E&P) p…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "20adfcaff36ea097",
    "title": "Chevron In Talks With Trump Administration on Venezuela",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chevron-In-Talks-With-Trump-Administration-on-Venezuela.html",
    "summary": "Chevron Corp. (NYSE:CVX) is currently engaged in talks with the Trump administration over its Venezuelan operations, with Chief Executive Officer Mike Wirth emphasizing that its continued presence there is beneficial to U.S. interests, while Washington’s military buildup in the Caribbean seeks to r…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:45:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "504008b06b12dea0",
    "title": "New Rules Make German Electricity Grid Investment More Appealing",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/New-Rules-Make-German-Electricity-Grid-Investment-More-Appealing.html",
    "summary": "Germany’s networks regulator, Bundesnetzagentur, expects 1.4% higher revenues for electricity distribution network operators from 2029 onwards as the authority tweaks regulations to make grid investments more attractive. Bundesnetzagentur oversees the revenues and earnings for the electricity and g…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "51852757116892de",
    "title": "EIA: US Crude Inventories Sag As Oil Products Grow",
    "link": "https://oilprice.com/Energy/Crude-Oil/EIA-US-Crude-Inventories-Sag-As-Oil-Products-Grow.html",
    "summary": "Crude oil inventories in the United States decreased by 1.8 million barrels during the week ending December 5, after adding a modest 600,000 barrels in the week prior, according to new data from the U.S. Energy Information Administration (EIA) released on Wednesday. The decrease brings commercial s…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:42:19.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "adbe99a88a059468",
    "title": "The mystery of The Game Awards statue in the desert may be solved, and I have to admit I did not see this one coming",
    "link": "https://www.pcgamer.com/games/rpg/the-mystery-of-the-game-awards-statue-in-the-desert-may-be-solved-and-i-have-to-admit-i-did-not-see-this-one-coming/",
    "summary": "No, I'm not going to spoil it in the headline. If you want to know, click the link.",
    "body": "The big mystery of the big Game Awards statue in the desert may be solved, and if the sleuthing is correct it does not herald the announcement of a new Elder Scrolls Online expansion. It looks instead to be a tease for the next game from Baldur's Gate 3 developer Larian. Before Larian became known to the world as the developer of Baldur's Gate 3, you see, it was known to RPG nerds as the developer of the Divinity games. The series goes all the way back to 2002 with Divine Divinity, Larian's second game, and stretches to the 2017 release Divinity: Original Sin 2 , one of the best RPGs to come along in years and recipient of our 2017 Game of the Year award . Which brings us to now. As noticed by MP1st , a new European trademark filing for something called Divinity was made today by a German law firm that's previously filed trademark applications for other Larian games. (Image credit: Larian Studios (via EUIPO)) Where things really take a turn, though, is in the appearance of a separate filing, made at the same time by the same firm, that doesn't carry the name but does look awfully familiar: (Image credit: Larian Studios (via EUIPO)) Cast your memory back to that big statue in the d…",
    "image": "https://cdn.mos.cms.futurecdn.net/iiFVo35ggm4GuDM6aYkncf-1280-80.png",
    "pubDate": "2025-12-09T21:01:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]