[
  {
    "id": "d72cc47d34c49414",
    "title": "ABBA Scores Its First No. 1 on Billboard Dance Chart in Half a Century Thanks to ‘Gold: Greatest Hits’",
    "link": "https://www.billboard.com/music/chart-beat/abba-gold-greatest-hits-number-1-top-dance-albums-chart-1236154054/",
    "summary": "The beloved group first topped a Billboard chart nearly 50 years ago.",
    "body": "ABBA ’s 1992 collection Gold: Greatest Hits rises a spot to No. 1 on Billboard ’s Top Dance Albums chart (dated Jan. 17), becoming the legendary group’s first career No. 1 on the ranking. The set, which includes many of the quartet’s most enduring hits &#8212; among them “Dancing Queen,” “Mamma Mia” and “Take a Chance on Me” &#8212; leads with 15,000 equivalent album units earned in the U.S. in the Jan. 2-8 tracking week, according to Luminate. Before this week, ABBA had topped a Billboard dance chart just once. In 1981, “Lay All Your Love on Me”/“Super Trouper”/”On and On and On” spent a week at No. 1 on the Dance Club Songs chart, which Billboard published from 1976 to 2020. The three tracks were combined into a single listing — a common chart practice at the time — because all tracks were receiving club play from DJs. Beyond the dance charts, Gold: Greatest Hits has also been a mainstay on the all-format Billboard 200 . The set has spent 411 weeks on the chart and counting — it sits at No. 80 this week — making it by far the longest-charting album of ABBA’s catalog. The group’s next longest-charted release, Greatest Hits , spent 61 weeks on the chart in 1976-79. ABBA first reac…",
    "image": null,
    "pubDate": "2026-01-13T18:40:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "aaf81c1b5b0d01c5",
    "title": "The Galaxy S26 series might finally make 24MP photos worth using",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-24mp-shooting-details-3631600/",
    "summary": "A new leak suggests the Galaxy S26's rumored 24MP shooting mode could be in the Goldilocks zone for image quality.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has revealed more details about the Galaxy S26’s new 24MP shooting mode. The mode will apparently avoid image quality issues seen in the Expert RAW app’s 24MP mode. It’s believed 24MP shots will take roughly three seconds to process, but offer noticeably better image quality than 12MP snaps. We’ve heard for months now that the Samsung Galaxy S26 series could get a 24MP shooting mode via the Camera Assistant app. Now, a trusted tipster has revealed more details about this capability. Twitter tipster Ice Universe posted more apparent information about this shooting mode, corroborating reports that it needs to be enabled in the Camera Assistant app first. Once you’ve turned on this feature, it’ll be available as an option in the Galaxy S26’s default camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-camera-app.jpg",
    "pubDate": "2026-01-12T06:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]