[
  {
    "id": "b8d71bd4f5ab3284",
    "title": "PC and smartphone markets forecast to shrink in 2026 due to higher prices as memory supply crisis escalates and threatens to spoil Black Friday for PC fans",
    "link": "https://www.pcgamer.com/hardware/pc-and-smartphone-markets-forecast-to-shrink-in-2026-due-to-higher-prices-as-memory-supply-crisis-escalates-and-threatens-to-spoil-black-friday-for-pc-fans/",
    "summary": "Get your PC purchases in ASAP, peeps.",
    "body": "Market analyst Trendforce is predicting that both the PC and smartphone markets will actually shrink next year as a consequence of the memory supply crisis (via Hankyung.com ). So far, we haven't seen any dramatic increases in PC system prices, but as Black Friday 2025 hoves into view, the question is for how much longer will that remain the case? Trendforce recently downgraded its expectations for 2025 from 1.7% growth for the overall PC market to -2.4% shrinkage. For smartphones, Trendforce revised its figures from 0.1% down to -2%. According to Hankyung, memory accounts for 25% of the cost of AI PCs and 18% of the cost of smartphones. Trendforce reportedly expects laptop prices to rise by five to 15% on account of the 75% increase in RAM module prices that we've already seen. Presumably if memory prices go yet higher, retail system prices will follow. Hankyung also notes that the price of 16 Gb DDR5 chips more than doubled to $24.80 per unit in the month to November 18 on DRAMeXchange . In response, bigger players in the IT industry including Asus and Apple are said to be preemptively purchasing DRAM (and also NAND memory for SSDs), while also discontinuing low-margin products.…",
    "image": "https://cdn.mos.cms.futurecdn.net/sXfR4UEo3Uqzj59SdLGUA5-1280-80.jpg",
    "pubDate": "2025-11-18T17:05:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "b4372743326d7d7d",
    "title": "Bitcoin briefly falls below $90,000 to lowest since April",
    "link": "https://www.cnbc.com/2025/11/18/bitcoin-briefly-falls-below-90000-to-lowest-since-april-as-cryptocurrency-gives-up-2025-gain.html",
    "summary": "The cryptocurrency appeared to be foreshadowing a decline in stocks.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T16:04:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "09383d36ffca4a37",
    "title": "Goldman Sachs: Oil Prices To Drop to $53 In 2026",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Goldman-Sachs-Oil-Prices-To-Drop-to-53-In-2026.html",
    "summary": "Oil prices are set to further drop into next year from current levels amid a large surplus on the market, with the U.S. benchmark WTI Crude expected to average $53 per barrel in 2026, according to Goldman Sachs. Early on Tuesday, WTI Crude was trading just above $60 per barrel, at $60.09, up by 0.2…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "12e70720b1c1bfa9",
    "title": "Turkish State Oil Giant Launches Landmark $4 Billion Islamic Bond",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Turkish-State-Oil-Giant-Launches-Landmark-4-Billion-Islamic-Bond.html",
    "summary": "Turkish Petroleum Corporation (TPAO), the state-owned energy company of Turkey, plans to issue its first-ever Islamic bond of about $4 billion to fund the expansion of its oil and gas production, Turkey’s Energy Minister Alparslan Bayraktar has told Bloomberg. TPAO prepares to sell the five-year Is…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "a3e9773295b64dca",
    "title": "Elliott builds stake in gold miner Barrick",
    "link": "https://www.ft.com/content/9dd79826-ad8b-4e54-b9b2-05f5288534d6",
    "summary": "Activist investor encouraged by idea that the miner could split into two companies under new leadership",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T09:22:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "5f7eea8285d23ad5",
    "title": "LNG Tanker Rates Soar on Booming U.S. Exports",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/LNG-Tanker-Rates-Soar-on-Booming-US-Exports.html",
    "summary": "LNG carrier rates for the Atlantic route between the U.S. and Europe have surged close to a two-year high on strong demand for American liquefied gas as Europe fills up its storage ahead of winter. The spot rate hit $98,250 per day on Monday, Bloomberg reports, which was a 19% increase and the high…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "63587a4b24317355",
    "title": "India persists in buying Russian oil despite Trump threats",
    "link": "https://www.ft.com/content/117ae7f3-1852-44cc-bbce-c707b62b8f66",
    "summary": "Also in this newsletter: digital privacy law is finally here, and Pranav Haridasan’s mantra",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T01:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "f70a89c43eca5bda",
    "title": "Blizzard hit the $90 dinosaur mount emergency button to fill the gap before the next WoW expansion and players are already dumping millions of gold into the ether to buy it",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-hit-the-usd90-dinosaur-mount-emergency-button-to-fill-the-gap-before-the-next-wow-expansion-and-players-are-already-dumping-millions-of-gold-into-the-ether-to-buy-it/",
    "summary": "Things were getting too quiet in Azeroth.",
    "body": "It's a bit of a quiet time for World of Warcraft as players wait for the release of its next expansion. In this pre-Midnight lull, there's not much to do except prepare yourself for the removal of combat mods and the sweeping class balance changes. This, along with it being WoW's 21st anniversary, is probably why Blizzard decided now is a good time to drop that $90 mount again. That's right—the $90 dinosaur mount is back. Notorious for showing up right after a controversial balance patch last year , the Trader's Gilded Brutosaur has been released from its cage and it might be the reason WoW Tokens are currently sold out in the UK. The mount was extraordinarily popular last time. Players were crowding the streets with it, which led some other players to despair as this absurdly priced microtransaction seemingly got more attention than a botched patch. That's not exactly the case this time, but there are still people who hate that it even exists. Most of the fervor for the dinosaur mount is because it comes with an auction house and mailbox attached to it, unlike almost every other mount in the game. The only other option costs 5 million gold. In a world as big as WoW, it pays to ha…",
    "image": "https://cdn.mos.cms.futurecdn.net/PGcGm6baw5rBseYfT9yEEZ-1280-80.jpg",
    "pubDate": "2025-11-17T23:11:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "9ff9d91afb19ce98",
    "title": "US regulator will permit companies to exclude shareholder proposals from proxies",
    "link": "https://www.ft.com/content/4e61bd55-d217-4a37-8fe0-affd9b5793ac",
    "summary": "Securities and Exchange Commission could reshape corporate governance by making it harder for investors to seek changes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:27:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]