[
  {
    "id": "7c55fe49c94e26ec",
    "title": "Kelly Clarkson Puts the ‘K’ in ‘KPop Demon Hunters’ With Incredible Kellyoke Cover",
    "link": "https://www.billboard.com/music/music-news/kpop-demon-hunters-kelly-clarkson-cover-what-it-sounds-like-1236154556/",
    "summary": "Instead of leading hit \"Golden,\" the vocalist chose another fan favorite from the soundtrack to perform.",
    "body": "KPop Demon Hunters just got a &#8220;Kelly-Pop&#8221; revamp with Kelly Clarkson &#8216;s latest Kellyoke performance on The Kelly Clarkson Show . In the cover posted Tuesday (Jan. 13), the talk-show host put her own spin on one of fictional girl group HUNTR/X&#8217;s fan-favorite songs from the Netflix animated film&#8217;s soundtrack. Taking the stage alongside her backup band, Clarkson channeled her inner-demon hunter to slay the performance, vocally giving the lyrics the amount of emotion they command. Related SEVENTEEN&#8217;s JOSHUA Praises &#8216;KPop Demon Hunters&#8217; for &#8216;Opening Up New Doors&#8217; at 2026 Golden&nbsp;Globes Kelly Clarkson Shares Rare Update on Her Kids After Ex Brandon Blackstock’s&nbsp;Death 17 Ways K-Pop Became More Global Than Ever in&nbsp;2025 &#8220;I broke into a million pieces, and I can&#8217;t go back/ But now I&#8217;m seeing all the beauty in the broken glass,&#8221; she belted fiercely, doing the song originally sung by trio EJAE, Audrey Nuna and REI AMI justice. &#8220;The scars are part of me, darkness and harmony/ My voice without the lies, this is what it sounds like.&#8221; &#8220;What It Sounds Like&#8221; is one of several so…",
    "image": null,
    "pubDate": "2026-01-13T22:37:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "aaf81c1b5b0d01c5",
    "title": "The Galaxy S26 series might finally make 24MP photos worth using",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-24mp-shooting-details-3631600/",
    "summary": "A new leak suggests the Galaxy S26's rumored 24MP shooting mode could be in the Goldilocks zone for image quality.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has revealed more details about the Galaxy S26’s new 24MP shooting mode. The mode will apparently avoid image quality issues seen in the Expert RAW app’s 24MP mode. It’s believed 24MP shots will take roughly three seconds to process, but offer noticeably better image quality than 12MP snaps. We’ve heard for months now that the Samsung Galaxy S26 series could get a 24MP shooting mode via the Camera Assistant app. Now, a trusted tipster has revealed more details about this capability. Twitter tipster Ice Universe posted more apparent information about this shooting mode, corroborating reports that it needs to be enabled in the Camera Assistant app first. Once you’ve turned on this feature, it’ll be available as an option in the Galaxy S26’s default camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-camera-app.jpg",
    "pubDate": "2026-01-12T06:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]