[
  {
    "id": "09d709c10652e269",
    "title": "'This is sell America' — U.S. dollar, Treasury prices tumble and gold spikes as globe flees U.S. assets",
    "link": "https://www.cnbc.com/2026/01/20/sell-america-trade-dollar-treasury-gold-us-trump-greenland.html",
    "summary": "The 'sell America' trade is in full swing Tuesday morning.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:04:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ccb19be8de1e0579",
    "title": "USGS Uncovers Massive New Oil and Gas Potential in the Permian Basin",
    "link": "https://oilprice.com/Energy/Crude-Oil/USGS-Uncovers-Massive-New-Oil-and-Gas-Potential-in-the-Permian-Basin.html",
    "summary": "A new discovery in the Permian Basin is challenging the narrative that shale oil and gas in the United States is declining. The United States Geological Survey (USGS) has released its assessment of undiscovered gas and oil in the Woodford and Barnett shales in the Permian Basin, assessing that ther…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "6e741a14658191ad",
    "title": "The first of smash hit roguelike Ball X Pit's three major free updates adds a falconer who fires balls out of her two pet birds",
    "link": "https://www.pcgamer.com/games/roguelike/the-first-of-smash-hit-roguelike-ball-x-pits-three-major-free-updates-adds-a-falconer-who-fires-balls-out-of-her-two-pet-birds/",
    "summary": "Two new characters, eight new balls, new passives, and a \"surprise we don't want to spoil just yet\".",
    "body": "After the huge success of the game's launch, Ball X Pit developer Kenny Sun and Friends announced three big updates to come in 2026 . Now the first of the trio has been dated—and we've had a glimpse at what it's set to include. The Regal Update is due January 26, so it's not long to wait at all. It's adding two new characters, eight new balls, \"several\" more passives, and a \"nice surprise we don't want to spoil just yet\"—which all in all seems like a very robust set of features. (Image credit: Kenny Sun) While they don't sound too revolutionary, the two characters seem like fun additions to the roster. The Carouser's power is that when his balls return to him, they spin in a circle around him, which should make him particularly powerful at close range. Meanwhile the Falconer fires her balls from two birds on either side of her, who seem to sit against the walls of the stage and shoot inwards—a bit like a remix of the Cohabitants. The true Ball X Pit fiends among you will already be thinking of possible combos with other character powers. I'm wondering about using the Carouser with the Repentant for quick-returning balls to keep the spinning wheel of death going as much as possible…",
    "image": "https://cdn.mos.cms.futurecdn.net/ghYpaVn2wjb9ZhC3yyuKAm-1280-80.jpg",
    "pubDate": "2026-01-20T16:17:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "521e9c093cce0a6b",
    "title": "5-star alert at Rockstar North's Edinburgh HQ as emergency services respond to 'structural damage' caused by an exploding boiler",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/5-star-alert-at-rockstar-norths-edinburgh-hq-as-emergency-services-respond-to-structural-damage-caused-by-an-exploding-boiler/",
    "summary": "There were no casualties.",
    "body": "Seven Scottish Fire and Rescue Service (SFRS) vehicles attended Rockstar North HQ in Edinburgh this morning, after an explosion rocked the building at around 5am local time. The fire crews spent around three hours securing the scene, with a cordon put in place around the building. No-one was injured during the incident. \"We were alerted at 5:02am on Monday, 19 January to attend an incident on Holyrood Road, Edinburgh,\" a SFRS spokesperson told The Herald . \"Operations Control mobilised three fire appliances and specialist resources to the scene, where firefighters worked to secure structural damage at a commercial building. There were no reported casualties and crews left the scene at 9:21am.\" (Image credit: Rockstar) A Rockstar North spokesman said that the explosion was down to a \"malfunction\" in one of the building's heating boilers. \"Many thanks to those that reached out with concern, and also to the police and fire crews who were on scene quickly to assess the situation,\" he said. \"Everyone is well and our studio remains open and operational.\" Rockstar North is currently working on Grand Theft Auto 6, which is due to be released on consoles in November following two delays. T…",
    "image": "https://cdn.mos.cms.futurecdn.net/yTXcDhMvERyerTcJCG49g8-1280-80.jpg",
    "pubDate": "2026-01-19T17:13:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ccfd979be181284f",
    "title": "The great oil head fake",
    "link": "https://www.ft.com/content/3c7830fc-9649-4e29-b992-f99c6edadaca",
    "summary": "Despite today’s oversupply, crude is poised to rise",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T13:19:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]