[
  {
    "id": "53e72acc97018b5b",
    "title": "Arcosa announces dual listing on new NYSE Texas exchange",
    "link": "https://www.investing.com/news/company-news/arcosa-announces-dual-listing-on-new-nyse-texas-exchange-93CH-4254184",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-09-24T20:25:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "97a8b44324dccfaa",
    "title": "Why Iraq Wants Solar Despite Centuries of Oil Reserves",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/Why-Iraq-Wants-Solar-Despite-Centuries-of-Oil-Reserves.html",
    "summary": "Iraq has two ingredients necessary for a thriving solar industry: expansive deserts on which to set up solar panels, and a high number of sunlight hours. But Iraq is also OPEC’s second-largest oil producer. Worldometer ranks the country sixth in the world, producing 4.443 million barrels of oil a d…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "eac2ee1ccc2add8b",
    "title": "Russian Refinery Hits Spark Diesel Rush, Funds Load Up",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Russian-Refinery-Hits-Spark-Diesel-Rush-Funds-Load-Up.html",
    "summary": "Diesel bulls are leaning back into the market as fresh strikes on Russian refining tighten the near-term balance and spur a rush into distillate hedges. According to Bloomberg, funds now hold their strongest net-long in European diesel since early 2022, and diesel options activity on ICE has set mo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "2bd0185ed9dc8dde",
    "title": "Precious Metal Prices Surge as Investors Seek Safe-Haven Assets",
    "link": "https://oilprice.com/Metals/Commodities/Precious-Metal-Prices-Surge-as-Investors-Seek-Safe-Haven-Assets.html",
    "summary": "The Global Precious Metals MMI (Monthly Metals Index) moved sideways, trending up by a slight 1.14%. Despite the sideways movement, precious metals prices have been anything but stale. The past two weeks have been dramatic for the precious metals market, as gold set new records, silver touched leve…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "3c5da000105f7b79",
    "title": "How to complete the Humiliation Badge secret action in 99 Nights in the Forest",
    "link": "https://www.pcgamer.com/games/roblox/99-nights-in-the-forest-secret-action-humiliation-badge/",
    "summary": "Exchange an embarrassing game over screen for a few diamonds.",
    "body": "Grinding for badges is one of the best ways to get free diamonds in 99 Nights in the Forest , and most come with straightforward, in-game descriptions explaining exactly what you need to do. But then there's the weirdly cryptic Humiliation Badge, which only explains that you must \"complete a secret action\" to earn rewards. Humiliating? Maybe not, but I did learn the secret action is a bit embarrassing while I was (fortunately) playing alone. If you haven't stumbled upon it already, then consider yourself the better player and get ready to learn from my mistakes. Here's how to perform the 99 Nights in the Forest secret action and get the Humiliation Badge. What's the 99 Nights in the Forest secret action? (Image credit: Grandma's Favourite Games / Roblox) The secret action 99 Nights in the Forest's Humiliation Badge refers to is dying to your own bear traps . I recommend setting up a private game to avoid irritating friends or other players trying for a win, and then getting to work. A quick version of completing the secret action looks like this: Upgrade to the Crafting Bench 2 with (1) metal scrap, (1) wood Collect another (12) metal scrap Craft (4) bear traps Set all of the trap…",
    "image": "https://cdn.mos.cms.futurecdn.net/XTsWnSjYpRqJdizSgCpcLW-1280-80.jpg",
    "pubDate": "2025-09-23T22:43:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "61a180e9cc3cc4a1",
    "title": "EU tax officials confront the most pressing legal question of our time: If you sell RuneScape gold to someone and they use it to buy a magic sword, do you still have to pay taxes?",
    "link": "https://www.pcgamer.com/games/mmo/eu-tax-officials-confront-the-most-pressing-legal-question-of-our-time-if-you-sell-runescape-gold-to-someone-and-they-use-it-to-buy-a-magic-sword-do-you-still-have-to-pay-taxes/",
    "summary": "\"Gold all doth lure, Gold doth secure all things. Alas, we poor!\"",
    "body": "On September 11, advocate general at the Court of Justice of the European Union Juliane Kokott issued an opinion requesting a preliminary ruling from the Tax Disputes Commission under the Government of the Republic of Lithuania on a case concerning that most fundamental financial quandary with which all states, federations, and empires in their might and majesty must—in time—contend: Should you have to pay taxes if you sell RuneScape gold to somebody for real money? The opinion's introduction, which begins with a quote from Goethe's Faust—\"Gold all doth lure, Gold doth secure all things. Alas, we poor!\"—explains that \"a taxable person\" avoided paying VAT [value added tax] on \"not insignificant\" transactions in which RuneScape gold was purchased from players and sold to others at a profit (via GamesRadar ). (Image credit: Jagex / ScreteMonge on YouTube) \"In the present case, the Court has an opportunity to deal with the way in which an entirely new form of gold trading is considered for VAT purposes,\" Kokott says. This taxable individual, Kokott explains, was found to have bought and resold through \"various forums, groups, and platforms such as Facebook, Discord, and Skype\" enough …",
    "image": "https://cdn.mos.cms.futurecdn.net/jcNTdhh7GZ2iutVDKFXB4b-1280-80.jpg",
    "pubDate": "2025-09-23T21:50:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]