[
  {
    "id": "05b5c922059b5e96",
    "title": "Olympic Skier Gus Kenworthy Told ‘Heated Rivalry’ Creator That Parallels to His Love Story With Miley Cyrus are ‘Kind of Insane’",
    "link": "https://www.billboard.com/music/pop/gus-kenworthy-heated-rivalry-parallel-miley-cyrus-romance-1236163498/",
    "summary": "The Silver medal-winning freestyle skier who is mounting a comeback in Milan next month was linked to Cyrus and figure skater Gracie Gold before coming out in 2015.",
    "body": "Spoiler alert: This story contains details about plot twists in Heated Rivalry . Gus Kenworthy sees a lot of himself in the mega-viral hockey romance hit Heated Rivalry . And not just because he&#8217;s gay and happens to also participate in a cold weather sport. As the HBO Max series continues to heat up a brutal winter where the polar vortex — and the chilling nightly news out of Minneapolis — have inspired a lot of people to hunker down and stay inside to binge the series chronicling the unlikely romance between Canadian Shane Hollander (played by Hudson Williams) and his Russian rival, Ilya Rozanov (played by Connor Storrie), Kenworthy told the New Yorker that he has his own Heated story to tell. “I actually wrote a message to [series creator Jacob Tierney] because I was so moved, and didn’t expect to be. And I don’t think I’ve ever seen myself reflected onscreen like that, in such a substantial way,” said Kenworthy. “The parallels are kind of insane. I also had a secret relationship, with these clandestine meetings and hookups.” In Kenworthy&#8217;s case, after helping to introduce freestyle skiing to Olympic competition in 2014, where he took silver in Sochi in slopestyle, t…",
    "image": null,
    "pubDate": "2026-01-27T13:22:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "9478b664ee312940",
    "title": "What happened to custom ROMs? [Video]",
    "link": "https://9to5google.com/2026/01/22/what-happened-to-custom-roms-video/",
    "summary": "Rewind almost 15 years, and the Android ROM scene was thriving. Nightly builds, tons of projects, we truly were living in a golden age. Nowadays, things have changed significantly. Just what happened to the custom ROM scene, and can it be revived? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]