[
  {
    "id": "7741c996123a936f",
    "title": "Crude and Gasoline Draws Undercut Glut Fears",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Crude-and-Gasoline-Draws-Undercut-Glut-Fears.html",
    "summary": "The American Petroleum Institute (API) estimated that crude oil inventories in the United States fell by 3.420 million barrels in the week ending September 12, more than twice as much as analysts had predicted, which was a 1.6 million barrel draw. So far this year, crude oil inventories are up near…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T20:43:22.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "d2dba4610dae51e5",
    "title": "Ram Scraps All-Electric Pickup Truck Plans",
    "link": "https://oilprice.com/Energy/Energy-General/Ram-Scraps-All-Electric-Pickup-Truck-Plans.html",
    "summary": "Ram has abandoned plans to launch an electric pickup truck, according to a Sept. 12 statement from Stellantis. “As demand for full-size battery-electric trucks slows in North America, Stellantis is reassessing its product strategy and will discontinue development of a full-size [battery-electric] p…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "830fe601d736bbb1",
    "title": "Old School RuneScape says no more Mr Nice Guy, it's time for permabans and confiscations if you're caught buying black market gold",
    "link": "https://www.pcgamer.com/games/mmo/old-school-runescape-says-no-more-mr-nice-guy-its-time-for-permabans-and-confiscations-if-youre-caught-buying-black-market-gold/",
    "summary": "But some players will believe it when they see it.",
    "body": "Old School RuneScape (OSRS) has a cancer, and that cancer is crime. Or, well, it's repeated violations of Jagex's terms of service, anyway. The game is beset by perfidious players who buy in-game gold and items off black market sellers using real-world money, a process called Real World Trading (RWT). Okay, yes, some version of that happens in a lot of MMOs, but it's a particular thorn in the side for Jagex and its players, leading as it does to legions of bots infesting the game in order to vacuum up gold to sell later on. Now, Jagex has decided it's no more Mr Nice Guy time: the punishments for buying gold are getting harsher. \"Buying gold off a real world trader is already very clearly against the rules, but historically we've treated the buyers more leniently than the sellers when issuing penalties for real world trading,\" said Jagex in a post earlier today . But no longer: \"As part of our clamp-down on those gold-farming bots and the harm they do to Old School RuneScape, we're now taking a harsher line against players caught buying gold from them.\" In other words, don't expect to get away with a slap on the wrist just because you were only buying gold or an in-game item from …",
    "image": "https://cdn.mos.cms.futurecdn.net/owVcB2xS9wC6Lf5Wz3jbyR-1280-80.png",
    "pubDate": "2025-09-16T16:30:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1250fad3d792b932",
    "title": "Blame game erupts over Qatar plot as Banque Havilland challenges UK watchdog",
    "link": "https://www.ft.com/content/369fceb7-3dcb-4233-b2a1-fa99c882a487",
    "summary": "FCA accused David ‘Spotty’ Rowland’s bank and employees of scheme to devalue Qatari currency",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T13:41:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c88cab018728d811",
    "title": "Witcher creator Andrzej Sapkowski gets gold Polish culture medal, accepts it with face like he's just had his Switch 2 pre-order cancelled",
    "link": "https://www.pcgamer.com/games/the-witcher/witcher-creator-andrzej-sapkowski-gets-gold-polish-culture-medal-accepts-it-with-face-like-hes-just-had-his-switch-2-pre-order-cancelled/",
    "summary": "I love this man so much.",
    "body": "Although CD Projekt Red CEO Adam Badowski says it's all a front , the grumpiness of Witcher creator Andrzej Sapkowski is legendary. This is the guy whose advice to novice writers was \"Learn something that is worth doing. For example, repairing computers. That makes money. Forget about writing, it's [a] hard business.\" And as for his attitude towards the phenomenally popular game series? \"I have no time for this.\" Which, I have to be honest, I find immensely charming. Here's a man with no patience for nonsense. But perhaps even Sapkowski cracked a smile when he learnt he was getting Poland's Gold Gloria Artis Medal for Merit to Culture, which the country's Ministry of Culture hands out to artists who have made major contributions to its heritage. Well, with his new gold medal (which you can see up-close on the Wiki page , and which wouldn't look out of place in The Witcher itself) Sapkowski is now among the most hallowed of those ranks. He was given the medal by Polish culture minister Marta Cienkowska and, judging by the photos, immediately erupted into a gregarious bout of dancing, laughing, and merrymaking. No, just kidding. He looks like someone just told him the restaurant's s…",
    "image": "https://cdn.mos.cms.futurecdn.net/HVM5krcR7xPAc2ckgXnEfD-1280-80.jpg",
    "pubDate": "2025-09-16T13:02:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "49e17c634b19e053",
    "title": "Oil and gas groups spend $500bn a year ‘to stand still’ as fields decline, says IEA",
    "link": "https://www.ft.com/content/ef1538bf-2823-4627-96f5-086cd752e258",
    "summary": "Report marks a shift from energy watchdog that had previously warned of a ‘staggering glut’ of crude",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]