[
  {
    "id": "1250fad3d792b932",
    "title": "Blame game erupts over Qatar plot as Banque Havilland challenges UK watchdog",
    "link": "https://www.ft.com/content/369fceb7-3dcb-4233-b2a1-fa99c882a487",
    "summary": "FCA accused David ‘Spotty’ Rowland’s bank and employees of scheme to devalue Qatari currency",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T13:41:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c88cab018728d811",
    "title": "Witcher creator Andrzej Sapkowski gets gold Polish culture medal, accepts it with face like he's just had his Switch 2 pre-order cancelled",
    "link": "https://www.pcgamer.com/games/the-witcher/witcher-creator-andrzej-sapkowski-gets-gold-polish-culture-medal-accepts-it-with-face-like-hes-just-had-his-switch-2-pre-order-cancelled/",
    "summary": "I love this man so much.",
    "body": "Although CD Projekt Red CEO Adam Badowski says it's all a front , the grumpiness of Witcher creator Andrzej Sapkowski is legendary. This is the guy whose advice to novice writers was \"Learn something that is worth doing. For example, repairing computers. That makes money. Forget about writing, it's [a] hard business.\" And as for his attitude towards the phenomenally popular game series? \"I have no time for this.\" Which, I have to be honest, I find immensely charming. Here's a man with no patience for nonsense. But perhaps even Sapkowski cracked a smile when he learnt he was getting Poland's Gold Gloria Artis Medal for Merit to Culture, which the country's Ministry of Culture hands out to artists who have made major contributions to its heritage. Well, with his new gold medal (which you can see up-close on the Wiki page , and which wouldn't look out of place in The Witcher itself) Sapkowski is now among the most hallowed of those ranks. He was given the medal by Polish culture minister Marta Cienkowska and, judging by the photos, immediately erupted into a gregarious bout of dancing, laughing, and merrymaking. No, just kidding. He looks like someone just told him the restaurant's s…",
    "image": "https://cdn.mos.cms.futurecdn.net/HVM5krcR7xPAc2ckgXnEfD-1280-80.jpg",
    "pubDate": "2025-09-16T13:02:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "674c5c428995a822",
    "title": "Sanctioned Russian Tanker Unloads at Indian Port",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Sanctioned-Russian-Tanker-Unloads-at-Indian-Port.html",
    "summary": "A sanctioned oil tanker has unloaded its cargo at the Indian port of Mundra despite the port owner’s order not to allow sanctioned tankers to dock there, Reuters has reported, citing ship-tracking data from Kpler and LSEG. The Mundra port is owned by Adani Group and, according to an earlier Reuters…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:35:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "49e17c634b19e053",
    "title": "Oil and gas groups spend $500bn a year ‘to stand still’ as fields decline, says IEA",
    "link": "https://www.ft.com/content/ef1538bf-2823-4627-96f5-086cd752e258",
    "summary": "Report marks a shift from energy watchdog that had previously warned of a ‘staggering glut’ of crude",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:00:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]