[
  {
    "id": "7522485db8d61489",
    "title": "How It’s Done: Here’s Where to Shop ‘KPop Demon Hunters’ Monopoly Games Before It’s Gone for Good",
    "link": "https://www.billboard.com/culture/product-recommendations/kpop-demon-hunters-monopoly-shop-online-now-1236094447/",
    "summary": "America's favorite board game just got a whole lot more \"Golden.\"",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. No, you&rsquo;re not dreaming. Hasbro just dropped a KPop Demon Hunters Monopoly game, and it&rsquo;s currently available for preorder. The latest Hasbro innovation is based on the wonderful world of the Netflix animated film that ruled the latter half of 2025. You&rsquo;ve got references to the film, including cameos from beloved characters Rumi, Derpy, Jinu and beyond, all translated into a fun-filled 15-minute game of Monopoly Deal. You can preorder the card game right now on Amazon for $12.99, and Walmart for $12.97 . This game is great for 8+, easily playable for tweens, teens and adults &mdash; HUNTR/X fans of all ages. The goal of the game is to help prepare the HUNTR/X members for an epic performance. You&rsquo;ll be competing to collect items that Rumi, Mira and Zoey need to make the concert a success to eventually seal the Honmoon! The first player to assemble three complete sets wins. Monopoly Deal: Kpop Demon Hunters Card Game | Family G…",
    "image": null,
    "pubDate": "2025-10-21T21:51:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "e241957fbb62847b",
    "title": "Savory Croissants Are Going Way Beyond Ham and Cheese",
    "link": "https://www.eater.com/dining-out/917921/savory-pastry-croissant-trend",
    "summary": "The Houston bakery Shakkar serves croissants that are basically meals, like a steak frites croissant | Photo by Maham Qureshi For me, the light bulb moment was the steak frites croissant. I was scrolling Instagram when the golden brown pastry popped onto my phone screen, a hunk of steak poking out …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  }
]