[
  {
    "id": "6ce83ee2976196fb",
    "title": "NASA, Embry-Riddle Enact Agreement to Advance Research, Educational Opportunities",
    "link": "https://www.nasa.gov/centers-and-facilities/langley/nasa-embry-riddle-enact-agreement-to-advance-research-educational-opportunities/",
    "summary": "As NASA inspires the world through discovery in a new era of innovation and exploration, NASA’s Langley Research Center in Hampton, Virginia, and Embry-Riddle Aeronautical University are working together to advance research, educational opportunities, and workforce development to enable the next ge…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA’s Langley Research Center Acting Director Dr. Trina Marsh Dyal and Dr. Jeremy Ernst, vice president for Research and Doctoral Programs at Embry-Riddle Aeronautical University, complete the signing of a Space Act Agreement during a ceremony held at NASA Langley in Hampton, Virginia on Thursday, Sept. 11, 2025 NASA/Mark Knopp As NASA inspires the world through discovery in a new era of innovation and exploration, NASA’s Langley Research Center in Hampton, Virginia, and Embry-Riddle Aeronautical University are working together to advance research, educational opportunities, and workforce development to enable the next generation of aerospace breakthroughs. The collaborative work will happen through a Space Act Agreement NASA Langley and Embry-Riddle signed during a ceremony held Thursday at NASA Langley. The agreement will leverage NASA Langley’s aerospace expertise and Embry-Riddle’s specialized educational programs and research to drive innovation in aerospace, research, education, and technology, while simultaneously developing a highly skilled workforce for the future of space exploration and adv…",
    "image": null,
    "pubDate": "2025-09-11T19:01:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "60ab7ddf76b60c59",
    "title": "Thermophysics Facilities Branch – Points of Contact",
    "link": "https://www.nasa.gov/general/thermophysics-facilities-branch-points-of-contact/",
    "summary": "For general inquires: For questions regarding scheduling of arc jet tests: For questions regarding scheduling of ballistic range tests: For questions on the Ames Vertical Gun Range (AVGR), contact the AVGR Science Coordinator: For questions on the Electric Arc Shock Tube (EAST): For questions regar…",
    "body": "2 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) For general inquires: Frank Hui Phone: (650) 604-5395 E-mail: &nbsp; frank.c.hui@nasa.gov For questions regarding scheduling of arc jet tests: Enrique Carballo Phone: (650) 604-0970 Email: enrique.carballo@nasa.gov For questions regarding scheduling of ballistic range tests: Charles Cornelison Phone: (650) 604-3443 Email: charles.j.cornelison@nasa.gov For questions on the Ames Vertical Gun Range (AVGR), contact the AVGR Science Coordinator: Alex Sehlke Phone: (650) 604-3651 Email: alexander.sehlke@nasa.gov For questions on the Electric Arc Shock Tube (EAST): Ramon Martinez Phone: (650) 604-3485 Email: ramon.martinez@nasa.gov For questions regarding the Planetary Aeolian Laboratory: Haley Cummings Phone: (650) 604-1633 Email: haley.cummings@nasa.gov SHIPPING ADDRESS For tests in the AHF or TFD, the shipping address is NASA Ames Research Center Building N234 Room 112 Moffett Field, CA 94035-0001 For tests in the PTF or IHF, the shipping address is NASA Ames Research Center Building N238 Room 103 Moffett Field, CA 94035-0001 For tests in the HFFF, the shipping address is NASA Ames Research Center Building…",
    "image": null,
    "pubDate": "2025-09-11T19:00:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0ba0e1de0547d27b",
    "title": "Shining Pismis 24",
    "link": "https://www.nasa.gov/image-article/shining-pismis-24/",
    "summary": "NASA’s James Webb Space Telescope captured this sparkling scene of star birth in an image released on Sept. 4, 2025. Called Pismis 24, this young star cluster resides in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Home to a vibran…",
    "body": "NASA, ESA, CSA, STScI NASA’s James Webb Space Telescope captured this sparkling scene of star birth in an image released on Sept. 4, 2025. Called Pismis 24, this young star cluster resides in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Home to a vibrant stellar nursery and one of the closest sites of massive star birth, Pismis 24 provides rare insight into large and massive stars. Its proximity makes this region one of the best places to explore the properties of hot young stars and how they evolve. Captured in infrared light by Webb’s NIRCam (Near-Infrared Camera), this image reveals thousands of jewel-like stars of varying sizes and colors. The largest and most brilliant ones with the six-point diffraction spikes are the most massive stars in the cluster. Hundreds to thousands of smaller members of the cluster appear as white, yellow, and red, depending on their stellar type and the amount of dust enshrouding them. Webb also shows us tens of thousands of stars behind the cluster that are part of the Milky Way galaxy. Learn more about this star cluster. Image credit: NASA, ESA, CSA, STScI",
    "image": null,
    "pubDate": "2025-09-11T17:58:47.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0133aedec9169c94",
    "title": "Artemis II Crew Both Subjects and Scientists in NASA Deep Space Research",
    "link": "https://www.nasa.gov/general/artemis-ii-crew-both-subjects-and-scientists-in-nasa-deep-space-research/",
    "summary": "With Artemis II, NASA is taking the science of living and working in space beyond low Earth orbit. While the test flight will help confirm the systems and hardware needed for human deep space exploration, the crew also will be serving as both scientists and volunteer research subjects, completing a…",
    "body": "Artemis II NASA astronauts (left to right) Reid Wiseman, Victor Glover, and Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen stand in the white room on the crew access arm of the mobile launcher at Launch Pad 39B as part of an integrated ground systems test at Kennedy Space Center in Florida on Wednesday, Sept. 20, 2023. The test ensures the ground systems team is ready to support the crew timeline on launch day. NASA/Frank Michaux With Artemis II, NASA is taking the science of living and working in space beyond low Earth orbit. While the test flight will help confirm the systems and hardware needed for human deep space exploration, the crew also will be serving as both scientists and volunteer research subjects, completing a suite of experiments that will allow NASA to better understand how human health may change in deep space environments. Results will help the agency build future interventions, protocols, and preventative measures to best protect astronauts on future missions to the lunar surface and to Mars. Science on Artemis II will include seven main research areas: ARCHeR: Artemis Research for Crew Health and Readiness &nbsp; NASA’s Artemis II missi…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/flyby-video-1-min.mp4",
    "pubDate": "2025-09-11T16:55:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1fe8081ab6653da7",
    "title": "NASA’s Northrop Grumman CRS-23 Infographics & Hardware",
    "link": "https://www.nasa.gov/missions/station/commercial-resupply/ng-crs/nasas-northrop-grumman-crs-23-infographics-hardware/",
    "summary": "NASA’s Northrop Grumman Commercial Resupply Services 23, or Northrop Grumman CRS-23, will deliver more than 11,000 pounds of science and supplies to the International Space Station. This mission will be the first flight of the Cygnus XL, the larger, more cargo-capable version of the company’s solar…",
    "body": "Northrop Grumman&#8217;s Cygnus cargo craft awaits its capture by the International Space Stations’ Canadarm2 robotic arm, commanded by NASA astronaut Matthew Dominick on Aug. 6, 2024. Credit: NASA NASA’s Northrop Grumman Commercial Resupply Services 23, or Northrop Grumman CRS-23, will deliver more than 11,000 pounds of science and supplies to the International Space Station. This mission will be the first flight of the Cygnus XL, the larger, more cargo-capable version of the company’s solar-powered spacecraft. The Cygnus XL will launch on a SpaceX Falcon 9 rocket from the Cape Canaveral Space Force Station in Florida. &nbsp;Following arrival, astronauts aboard the space station will use the Canadarm2 to grapple Cygnus XL before robotically installing the spacecraft to the Unity module’s Earth-facing port for cargo unloading. Stream live launch and arrival coverage on&nbsp; NASA+ ,&nbsp; Amazon Prime ,&nbsp; YouTube . Mission Infographics NASA’s Northrop Grumman 23 commercial resupply mission will launch on a SpaceX Falcon 9 rocket to deliver research and supplies to the International Space Station. NASA NASA’s Northrop Grumman 23 commercial resupply mission will launch from Spac…",
    "image": null,
    "pubDate": "2025-09-11T16:50:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a0bd93b0e13667ff",
    "title": "Near-Earth Asteroids as of September 2025",
    "link": "https://science.nasa.gov/science-research/planetary-science/planetary-defense/near-earth-asteroids/",
    "summary": "Each month, NASA’s Planetary Defense Coordination Office releases a monthly update featuring the most recent figures on NASA’s planetary defense efforts, near-Earth object close approaches, and other timely facts about comets and asteroids that could pose an impact hazard with Earth. Here is what w…",
    "body": "1 min read Near-Earth Asteroids as of September 2025 Each month, NASA’s Planetary Defense Coordination Office releases a monthly update featuring the most recent figures on NASA’s planetary defense efforts, near-Earth object close approaches, and other timely facts about comets and asteroids that could pose an impact hazard with Earth. Here is what we’ve found so far. Updated: September 11, 2025 Share Details Last Updated Sep 11, 2025 Related Terms Planetary Defense General Planetary Defense Coordination Office Planetary Science Planetary Science Division Science &#038; Research Science Mission Directorate Explore More 13 min read The Earth Observer Editor’s Corner: July–September 2025 Article 20 hours ago 21 min read Summary of the 11th ABoVE Science Team Meeting Article 20 hours ago 3 min read NASA Aims to Keep Fuel Cool Under Pressure with Zero Boil-Off Experiment On NG-23 Article 1 day ago",
    "image": null,
    "pubDate": "2025-09-11T14:15:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]