[
  {
    "id": "4c31114625598a37",
    "title": "Colorado sues Trump administration over Space Command HQ move to Alabama",
    "link": "https://www.investing.com/news/world-news/colorado-sues-trump-administration-over-space-command-hq-move-to-alabama-4317234",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEL9S13T_L.jpg",
    "pubDate": "2025-10-29T19:42:45.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d15482a9e52e9fb4",
    "title": "All In Pursuit of Purloined Propaganda magazine locations in The Outer Worlds 2",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-in-pursuit-of-purloined-propaganda-magazine-locations/",
    "summary": "Track down ten issues of Science Adventure's Quarterly for Redactor Quensel.",
    "body": "Finding all magazine locations for the In Pursuit of Purloined Propaganda quest is one of the first collectible hunts you'll encounter in The Outer Worlds 2 . Once you've found one volume of Science Adventure's Quarterly during your travels, you'll be directed to Redactor Quensel near Fairfield, an ex-Protectorate censor who'll reward you for finding more of the comics. There are ten volumes hidden across Paradise Island that you'll need to collect if you want all three sets of rewards that she gives. Luckily, you'll make your way to most of these locations while completing the main story and companion quests, and since Paradise Island is already quite small, it's not like it takes particularly long to get anywhere either way. All Science Adventure's Quarterly locations in The Outer Worlds 2 The Townie Clothing is the reward for finding all ten volumes (Image credit: Obsidian) There are ten magazine locations to find across Paradise Island, and you'll get rewards based on how many you bring back: One volume : The first magazine you deliver to Redactor Quensel gets you 500 bits Five volumes : You'll get another 500 bits and a Pitchball Card (+1% damage) upon delivering five Ten vol…",
    "image": "https://cdn.mos.cms.futurecdn.net/SGNxwgpTHUAEnHwwkmQ7Mg-1280-80.jpg",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c16bc362869a1240",
    "title": "Best weapons to grab early in The Outer Worlds 2",
    "link": "https://www.pcgamer.com/games/rpg/outer-worlds-2-best-weapons/",
    "summary": "Blast space monsters and corpo scum with these fine armaments.",
    "body": "Finding the best weapons in The Outer Wilds 2 will help you overcome the gangs of space monsters, greedy corpos, and Protectorate fanatics that you'll face in your journey across Arcadia. There are plenty of strong unique weapons you can grab early in the game, whether you want a sneaky knife that gets stronger with every stealth kill, or a sniper rifle that lets you plant explosive bolts on unaware enemies before detonating them. I've included the seven strongest unique weapons you can get in the game's first region, Paradise Island, along with info on how to grab each. These range from pistols, to long arms, to melee weapons, so there should be something that'll fit every build. Kaur's Korroder (Bio-Mass Pistol) (Image credit: Obsidian) Infection : Goo fired from this pistol bounces off surfaces. Each shot also has a chance to apply a contagious corrosive condition. Chance for contagion to spread increases with science skill. This Bio-Mass Pistol is a great early grab, especially if you're levelling your science skill. As said above, it applies a contagious corrosive effect that can spread between enemies, making it good for groups. You can either get this by helping Officer Kau…",
    "image": "https://cdn.mos.cms.futurecdn.net/EN8fyGLBj4E539sSX9FaFa-1280-80.jpg",
    "pubDate": "2025-10-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]