[
  {
    "id": "333d9a07c3b735e8",
    "title": "NASA Awards Lunar Freezer System Contract",
    "link": "https://www.nasa.gov/news-release/nasa-awards-lunar-freezer-system-contract/",
    "summary": "NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders…",
    "body": "Credit: NASA NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders. The contract begins Thursday, Dec. 4, with a 66-month base period along with two optional periods that could extend the award through June 3, 2033. The contract has a total estimated value of $37 million. Under the contract, the awardee will be responsible for providing safe, reliable, and cost-effective hardware and software systems NASA needs to maintain temperature-critical science materials, including lunar geological samples, human research samples, and biological experimentation samples, as they travel aboard Artemis spacecraft to Earth from the lunar surface. The awarded contractor was selected after a thorough evaluation by NASA engineers of the proposals submitted. NASA’s source selection authority made the selection after reviewing the evaluation material based on the evaluation criteria contained in the request for proposals. For information about NASA and other…",
    "image": null,
    "pubDate": "2025-12-02T21:12:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "17ec63fe5b1a7974",
    "title": "Waxing Gibbous Moon",
    "link": "https://www.nasa.gov/image-article/waxing-gibbous-moon-5/",
    "summary": "The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own ligh…",
    "body": "NASA The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own light is the Sun. That light always beams onto Earth and the Moon from the direction of the Sun, illuminating half of our planet in its orbit and reflecting off the surface of the Moon to create&nbsp; moonlight . Sometimes the entire face of the Moon glows brightly. Other times we see only a thin crescent of light. Sometimes the Moon seems to disappear. These shifts are called Moon&nbsp;phases. The waxing gibbous phase comes just before the full moon. Learn more about our Moon. Image credit: NASA",
    "image": null,
    "pubDate": "2025-12-02T17:30:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]