[
  {
    "id": "fdf52935d00b165b",
    "title": "NASA, University of Texas Expand Research and Workforce Development",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasa-university-of-texas-expand-research-and-workforce-development/",
    "summary": "NASA’s Johnson Space Center in Houston and the University of Texas System (UT System) announced the signing of a collaborative Space Act Agreement on Jan. 9, 2026. The agreement expands research and workforce development partnership opportunities across NASA centers and UT System facilities. The ag…",
    "body": "NASA’s Johnson Space Center in Houston and the University of Texas System (UT System) announced the signing of a collaborative Space Act Agreement on Jan. 9, 2026. The agreement expands research and workforce development partnership opportunities across NASA centers and UT System facilities. NASA’s Johnson Space Center Director Vanessa Wyche and University of Texas System Chancellor John M. Zerwas, participate in a ceremonial signing of a Space Act Agreement at Johnson Space Center in Houston on Jan. 9, 2026. NASA/Helen Arase Vargas The agreement builds upon decades of collaboration between NASA and the UT System by enabling additional research, teaching resources, and educational engagements that support human spaceflight and grow the pipeline of next-generation talent. It will leverage Johnson’s unique capabilities as the hub of human spaceflight and the UT System’s assets across its 13 institutions. &#8220;NASA&#8217;s Johnson Space Center has a long history of working with colleges and universities to help us achieve our human spaceflight missions,&#8221; said Johnson Center Director Vanessa Wyche. &#8220;We are eager to partner with the UT System to collaborate in vital resea…",
    "image": null,
    "pubDate": "2026-02-04T22:10:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "252a6fae7411d8b8",
    "title": "Tracking Glacial Change with Landsat and Radar",
    "link": "https://science.nasa.gov/missions/landsat/nasa-scientist-explains-how-glaciers-flow-with-the-seasons/",
    "summary": "NASA Scientist Alex Gardner highlights how Landsat made his research into the dynamics of glacial flow possible.",
    "body": "Landsat Navigation Landsat Home Missions Landsat Next Landsat 9 Landsat 8 Landsat 7 Landsat 6 Landsat 5 Landsat 4 Landsat 3 Landsat 2 Landsat 1 News Latest News People of Landsat Q&#038;As Newsletter Publications Data Overview Cal/Val Open Data Benefits Overview Agriculture &#038; Food Security Disaster Management Ecosystems &#038; Biodiversity Energy Resources Forest Management Human Health Urban Development Water Resources Wildfires Case Studies Outreach Multimedia About An animation shows glaciers in the Karakoram range of Pakistan with monthly ice-velocity measurements overlaid from January through December. On Baltoro Glacier, red areas, indicating high ice velocities, propagate slowly downslope throughout the melting season. NASA/Chad Greene For the first time, scientists have created a comprehensive global dataset revealing how the world’s glaciers speed up and slow down with the seasons. Published in Science in November 2025, this groundbreaking study analyzed over 36 million satellite image pairs—including decades of Landsat data—to track the seasonal “pulse” of every major glacier on Earth. The research, built off the ITS_LIVE ice velocity dataset from NASA’s Jet Propuls…",
    "image": null,
    "pubDate": "2026-02-04T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]