[
  {
    "id": "9dd4c122f9e05d9d",
    "title": "NASA Astronaut Jonny Kim to Discuss Eight-Month Space Station Mission",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-jonny-kim-to-discuss-eight-month-space-station-mission/",
    "summary": "NASA astronaut Jonny Kim will recap his recent mission aboard the International Space Station during a news conference at 3:30 p.m. EST Friday, Dec. 19, from the agency’s Johnson Space Center in Houston. Watch the news conference live on NASA’s YouTube channel. Learn how to stream NASA content thro…",
    "body": "NASA astronaut Jonny Kim poses inside the International Space Station’s cupola as it orbits 265 miles above the Indian Ocean near Madagascar. Credit: NASA NASA astronaut Jonny Kim will recap his recent mission aboard the International Space Station during a news conference at 3:30 p.m. EST Friday, Dec. 19, from the agency’s Johnson Space Center in Houston. Watch the news conference live on NASA’s YouTube channel . Learn how to stream NASA content through a variety of online platforms, including social media. Media interested in participating in person must contact the NASA Johnson newsroom no later than 5 p.m. Thursday, Dec. 18, at 281-483-5111 or jsccommu@mail.nasa.gov . Media wishing to participate by phone must contact the Johnson newsroom no later than two hours before the start of the event. To ask questions by phone, media must dial into the news conference no later than 15 minutes prior to the start of the call. NASA’s media accreditation policy is available online. Kim returned to Earth on Dec. 9, along with Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky. He logged 245 days as an Expedition 72/73 flight engineer during his first spaceflight. The trio completed 3…",
    "image": null,
    "pubDate": "2025-12-12T20:28:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4cca7c2b8f4dde15",
    "title": "NASA’s Webb, Curiosity Named in TIME’s Best Inventions Hall of Fame",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-curiosity-named-in-times-best-inventions-hall-of-fame/",
    "summary": "Two icons of discovery, NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “Best Inventions Hall of Fame,” which recognizes the 25 groundbreaking inventions of the past quarter century that have had the most global impact, since TIME began its annual Best Inv…",
    "body": "NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “Best Inventions Hall of Fame”. NASA GSFC, NASA JPL Two icons of discovery, NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “ Best Inventions Hall of Fame ,” which recognizes the 25 groundbreaking inventions of the past quarter century that have had the most global impact, since TIME began its annual Best Inventions list in 2000. The inventions are celebrated in TIME’s December print issue. “NASA does the impossible every day, and it starts with the visionary science that propels humanity farther than ever before,” said Nicky Fox, associate administrator, Science Mission Directorate, NASA Headquarters in Washington. “Congratulations to the teams who made the world’s great engineering feats, the James Webb Space Telescope and the Mars Curiosity Rover, a reality. Through their work, distant galaxies feel closer, and the red sands of Mars are more familiar, as they expanded and redefined the bounds of human achievement in the cosmos for the benefit of all.” Decades in the making and operating a million miles from Earth, Webb is the most powerful space …",
    "image": null,
    "pubDate": "2025-12-12T17:52:28.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a47e412849396d68",
    "title": "A Rare Gourd",
    "link": "https://www.nasa.gov/image-article/a-rare-gourd/",
    "summary": "NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of […",
    "body": "Image credit: ESA/Hubble &amp; NASA; Acknowledgement: Judy Schmidt NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of gas and dust out into the surrounding space. The recently ejected material is spat out in opposite directions with immense speed — the gas shown in yellow is moving close to a million kilometers an hour. Astronomers rarely capture a star in this phase of its evolution because it occurs within the blink of an eye – in astronomical terms. Over the next thousand years the nebula is expected to evolve into a fully-fledged planetary nebula.",
    "image": null,
    "pubDate": "2025-12-12T15:18:51.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7f86c636dd1e80f1",
    "title": "Massive Stars Make Their Mark in Hubble Image",
    "link": "https://science.nasa.gov/missions/hubble/massive-stars-make-their-mark-in-hubble-image/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Massive Stars Make Their Mark in Hubble Image This NASA/ESA Hubble Space Telescope image features the blue dwarf galaxy Markarian 178 (Mrk 178) against a backdrop of distant galaxies in all shapes and sizes. Some of these distant galaxies …",
    "image": null,
    "pubDate": "2025-12-12T12:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cd9689b8159f1127",
    "title": "NASA’s Chandra Finds Small Galaxies May Buck the Black Hole Trend",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-small-galaxies-may-buck-the-black-hole-trend/",
    "summary": "Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their cores, as NASA leads the world in exploring …",
    "body": "NGC 6278 and PGC 039620 are two galaxies from a sample of 1,600 that were searched for the presence of supermassive black holes. These images represent the results of a study that suggests that smaller galaxies do not contain supermassive black holes nearly as often as larger galaxies do. The study analyzed over 1,600 galaxies that have been observed with Chandra over two decades. Certain X-ray signatures indicate the presence of supermassive black holes. The study indicates that most smaller galaxies like PGC 03620, shown here in both X-rays from Chandra and optical light images from the Sloan Digital Sky Survey, likely do not have supermassive black holes in their centers. In contrast, NGC 6278, which is roughly the same size as the Milky Way, and most other large galaxies in the sample show evidence for giant black holes within their cores. X-ray: NASA/CXC/SAO/F. Zou et al.; Optical: SDSS; Image Processing: NASA/CXC/SAO/N. Wolk Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their…",
    "image": null,
    "pubDate": "2025-12-11T18:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]