[
  {
    "id": "b71331bfa6b5f010",
    "title": "TESS Status Updates",
    "link": "https://science.nasa.gov/missions/tess/tess-status-update/",
    "summary": "Jan. 23, 2026 NASA’s TESS Returns to Science Observations NASA’s TESS (Transiting Exoplanet Survey Satellite) entered safe mode Jan. 15 and returned to normal science operations Jan. 18. The operations team determined the issue arose when TESS slewed to point at a target, but its solar panels did n…",
    "body": "4 min read TESS Status Updates Jan. 23, 2026 NASA’s TESS Returns to Science Observations NASA’s TESS (Transiting Exoplanet Survey Satellite) entered safe mode Jan. 15 and returned to normal science operations Jan. 18. The operations team determined the issue arose when TESS slewed to point at a target, but its solar panels did not rotate to remain pointed at the Sun relative to the spacecraft’s new direction. The off-Sun angle of the solar arrays resulted in a slow discharge of TESS’s batteries. As designed and planned for in situations of this kind, the satellite entered a safe mode after detecting the low-power condition. At the time of the safe mode, TESS was conducting a week-long observation of comet 3I/ATLAS and resumed those observations Jan. 18. Data from TESS is publicly available through archives at the Mikulski Archive for Space Telescopes . May 7, 2024 NASA’s TESS Returns to Science Operations NASA’s TESS (Transiting Exoplanet Survey Satellite) returned to science operations May 3 and is once again making observations. The satellite went into safe mode April 23 following a separate period of down time earlier that month. The operations team determined this latest safe …",
    "image": null,
    "pubDate": "2026-01-23T14:02:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "434bd39b1ed164ec",
    "title": "NASA’s Artemis II Mission to Fly Legacy Keepsakes with Astronaut Crew",
    "link": "https://www.nasa.gov/missions/artemis/artemis-2/nasas-artemis-ii-mission-to-fly-legacy-keepsakes-with-astronaut-crew/",
    "summary": "As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on …",
    "body": "This image shows NASA’s SLS (Space Launch System) and Orion spacecraft rolling out of the Vehicle Assembly Building at NASA’s Kennedy Space Center. NASA&#8217;s massive crawler-transporter, upgraded for the Artemis program, carries the powerful SLS rocket and Orion spacecraft on the Mobile Launcher from the Vehicle Assembly Building to Launch Pad 39B at Kennedy Space Center in preparation for the Artemis II mission. NASA/Brandon Hancock As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on top of the Space Launch System (SLS) rocket, as it carries four astronauts around the Moon on the first crewed test flight of the agency’s Artemis campaign. “Historical artifacts flying aboard Artemis II reflect the long arc of American exploration and the generations of innovators who made this moment possible,” said NASA Administrator Jared Isaacman. “This mission will bring together pieces of our earliest achievements in aviation, defining moments from…",
    "image": null,
    "pubDate": "2026-01-21T22:48:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "37c931ebdbd7d8e1",
    "title": "NASA Invites Media to Crew-10 Visit at Marshall",
    "link": "https://www.nasa.gov/news-release/nasa-invites-media-to-crew-10-visit-at-marshall/",
    "summary": "NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, who served as part of NASA’s SpaceX Crew-10 …",
    "body": "Official crew portrait for NASA’s SpaceX Crew-10 mission with NASA astronauts Anne McClain and Nichole Ayers, JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, and Roscosmos cosmonaut Kirill Peskov. Ayers and Onishi will discuss their recent mission to the International Space Station during a visit to Marshall Space Flight Center on Jan. 23. Credit: NASA NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut&nbsp; Takuya Onishi , who served as part of NASA’s SpaceX Crew-10 mission, will &nbsp;discuss their recent mission to the International Space Station. Media interested in attending the event must confirm their attendance with Lance D. Davis, lance.d.davis@nasa.gov , and Molly Porter, molly.a.porter@nasa.gov , by 12 p.m., Thursday, Jan. 22 to receive further instructions. The Crew-10 mission launched March 14 and was NASA’s 11th human spaceflight with SpaceX to the space station for the agency’s Commercial Crew Program. Aboard the station, the crew completed dozens of experiments…",
    "image": null,
    "pubDate": "2026-01-21T19:47:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a3bd258e6cd669ef",
    "title": "This massive UST Google TV projector is so good it’s making me want to redesign my home",
    "link": "https://www.androidauthority.com/awol-vision-aetherion-max-review-3632976/",
    "summary": "Even without the space it deserves, the AWOL Vision Aetherion Max shines.",
    "body": "Ultra-short-throw (UST) projectors are meant to be a practical alternative to massive TVs. They promise big-screen immersion without permanent installations, and I appreciate not having to climb a ladder to mount anything to my ceiling. The irony is that the best UST projectors still require something many homes don’t have: space. After a week with AWOL Vision’s Aetherion Max, it became clear that I don’t have a room with a wall large enough, or a layout flexible enough, to fully take advantage of what this projector can do. And if a review unit can genuinely make you contemplate the whole layout of your home to try and keep it in use, that’s a really good sign. If you have the room, the Aetherion is one of the most technically impressive projectors I’ve used.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/awol-vision-aetherion-pro-build-scaled.jpg",
    "pubDate": "2026-01-21T12:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fca39459c980e688",
    "title": "This Gemini Calendar trick turns a simple invite into a privacy nightmare",
    "link": "https://www.androidauthority.com/gemini-google-calendar-exploit-3634125/",
    "summary": "Researchers found that when users ask Gemini about their schedule, it can be tricked into summarizing their private meetings.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Researchers found a way to hide malicious instructions within a normal Google Calendar invite that Gemini can unknowingly execute. When users asked Gemini about their schedule, it could be tricked into summarizing their private meetings and leaking that data into a new event. Google was duly notified and has added new protections, but the issue highlights how AI features can be abused through natural language. Google recently made Gemini a lot more useful by letting it work across multiple Calendars , not just your primary one. You can now ask about events or create new meetings across secondary calendars using natural language. But just as that update rolled out, security researchers shared a worrying new finding about how Gemini can be exploited to access someone’s private and confidential Calendar information.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-21T05:51:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]