[
  {
    "id": "63a33400d65bd0b6",
    "title": "23-year-old American pays $483/month in rent to live alone in Japan: I could never 'afford something like this' in the U.S.",
    "link": "https://www.cnbc.com/2025/11/16/23-year-old-american-pays-483/month-in-rent-to-live-alone-in-japan.html",
    "summary": "\"Being here has freed up not just money, but mental space,\" says Ashley Peters, who moved to Japan less than a year after graduating from college.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d4f75ab0a2a11565",
    "title": "The glorious sound of silence: Researchers have developed the 'world's first spatial active noise cancellation', which uses the power of a GPU to deaden whole rooms",
    "link": "https://www.pcgamer.com/hardware/the-glorious-sound-of-silence-researchers-have-developed-spatial-noise-cancellation-that-uses-a-gpu-to-power-an-anc-to-clear-out-a-whole-room/",
    "summary": "I'm going to buy one for every room in my house.",
    "body": "Modern life can be pretty stressful at times, and it's not helped by the fact that there is so much noise around us, all the time. From packed office spaces, roads clogged with vehicles, and public areas overflowing with people, finding silence to think and refresh isn't easy. Researchers in Japan believe they have cracked the problem, though, by developing a GPU-powered active noise cancellation system that's powerful enough to calm an entire room. That's according to NTT Laboratories , as reported by PC Watch . It claims to have developed the \"world's first spatial active noise control (spatial ANC) technology.\" Active noise cancellation (ANC) certainly isn't new, and many readers will probably own a gaming headset that sports the feature. What makes NTT's tech different is a combination of the speed of the sound processing and how it can be applied. Headphones with ANC use microphones to pick up nearby sounds, which are then sent to a small signal processor. This calculates the appropriate 'anti-phase' sounds to generate, which are then emitted via the speakers. The original noise and new sounds overlap and partly cancel each other out, greatly reducing the impact of the noise.…",
    "image": "https://cdn.mos.cms.futurecdn.net/jhnzrvvUjDBgMGkejnpq8Y-1280-80.jpg",
    "pubDate": "2025-11-14T17:52:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]