[
  {
    "id": "522bdbdc3ea0175a",
    "title": "Research Solutions falls as revenue misses estimates despite profit beat",
    "link": "https://www.investing.com/news/earnings/research-solutions-falls-as-revenue-misses-estimates-despite-profit-beat-93CH-4245654",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-09-18T20:24:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c7a5498e2fe44a7f",
    "title": "If you use inverted camera controls, you might rotate shapes in your mind more slowly—but more accurately!—according to a recent neuroscience study",
    "link": "https://www.pcgamer.com/gaming-industry/if-you-use-inverted-camera-controls-you-might-rotate-shapes-in-your-mind-more-slowly-but-more-accurately-according-to-a-recent-neuroscience-study/",
    "summary": "To learn the mysteries of the mind, we must first rotate a cube.",
    "body": "While history counts a lengthy and horrific tally of the arbitrary divisions we draw amongst ourselves, there have been and will ever be only two kinds of people: those who invert their camera controls and those who don't. And now, thanks to a recent study from MIT researchers, we might have a better idea why (via The Guardian ). Prompted by a 2020 Guardian article that asked experts why some gamers naturally prefer inverted controls—even if some of us consider it an affront to both ethical convention and good taste—visual perception and cognitive neuroscience researchers Dr Jennifer Corbett and Dr Jaap Munneke surveyed hundreds of remote subjects to study the neurological implications of controller inversion preference. (Image credit: Microsoft) Their findings, published last month in a paper called \"Why axis inversion? Optimising interactions between users, interfaces, and visual displays in 3D environments,\" indicate that the neuroscience influencing whether or not you instinctively think up should be down is more complicated than conventional wisdom would have us believe. If you prefer inverted camera controls, it might not just be because your instincts assume everything shou…",
    "image": "https://cdn.mos.cms.futurecdn.net/kuDxxafZwNiKBZMkTzAYhb-1280-80.jpg",
    "pubDate": "2025-09-18T19:26:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]