[
  {
    "id": "74f009f7584c7924",
    "title": "I Am Artemis: Doug Parkinson",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-doug-parkinson/",
    "summary": "Doug Parkinson’s face lights up as he starts telling his story, how someone from Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, gu…",
    "body": "3 Min Read I Am Artemis: Doug Parkinson NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. Credits: NASA/Brandon Hancock Doug Parkinson’s face lights up as he starts telling his story, how someone from &nbsp;Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, guiding engineers responsible for monitoring the rocket during testing, pre-launch, and launch activities. Following his father’s footsteps, Parkinson became a mechanical engineer, studying at the University of Alabama in Huntsville. He had planned on working in computer technologies or on cars in his future. Then the opportunity appeared to work with higher-powered engines. NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. NASA/Brandon Hancock “I came across an opportunity to work at the Propulsion Research Center at the university. I studied new propulsion technologies. That intrigued me because, as an undergrad, it was a chance…",
    "image": null,
    "pubDate": "2026-01-29T19:09:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]