[
  {
    "id": "5305988c1a50caa1",
    "title": "Hubble Observes Ghostly Cloud Alive with Star Formation",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-ghostly-cloud-alive-with-star-formation/",
    "summary": "While this eerie NASA Hubble Space Telescope image may look ghostly, it’s actually full of new life. Lupus 3 is a star-forming cloud about 500 light-years away in the constellation Scorpius. White wisps of gas swirl throughout the region, and in the lower-left corner resides a dark dust cloud. Brig…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Observes Ghostly Cloud Alive with Star Formation A seemingly serene landscape of gas and dust is hopping with star formation behind the scenes. NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laboratory); Processing: Gladys Kober (NAS…",
    "image": null,
    "pubDate": "2026-01-16T12:49:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "568216774317b336",
    "title": "NASA’s SpaceX Crew-11 Wraps Up Space Station Science",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasas-spacex-crew-11-wraps-up-space-station-science/",
    "summary": "NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman…",
    "body": "4 Min Read NASA’s SpaceX Crew-11 Wraps Up Space Station Science NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman, Fincke, and Yui contributed more than 850 hours of research to help prepare humanity for the return to the Moon and future missions to Mars, while improving life back on Earth. Here&#8217;s a glimpse into the science completed during the Crew-11 mission: Bolstering bone resilience NASA astronaut Zena Cardman works with bone stem cells aboard the International Space Station to improve our understanding of how bone loss occurs during spaceflight. Studying bone cell activity in microgravity could help researchers learn how to control bone loss&nbsp;to protect astronauts’ bone density during future long-duration space missions and inform treatments for diseases like osteoporosis on Earth.&nbsp; Learn more about MABL-B . Observing Earth and beyond JAXA (Japan Aerospace Exploration Agency)&nbsp;astronaut Kimiya Yui photographs t…",
    "image": null,
    "pubDate": "2026-01-15T20:37:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]