[
  {
    "id": "499f02ebb4661ac8",
    "title": "Young Miko Breaks Down 5 Essential Tracks From Her Sophomore Album ‘Do Not Disturb’",
    "link": "https://www.billboard.com/lists/young-miko-new-album-do-not-disturb-5-essential-tracks/",
    "summary": "\"It was a space I wanted to give to myself to embrace myself, to listen, and heal,\" the Puerto Rican star says.",
    "body": "When Young Miko &nbsp;set out to create her second studio album, Do Not Disturb , she was going through a difficult time personally and professionally. She had just come off a tour that, for the first time, kept her away from her home in Puerto Rico for months, experiencing the loneliness of hotel rooms, the exhaustion of travel, the stress of figuring out what she would do next. “I was missing my family a lot, and I don’t know, I was also coming from a moment of a lot of movement and speed,” recalls the Puerto Rican star in an interview with Billboard Español . “I didn’t allow myself to be present and enjoy all the fruits of the work I had been doing for so long. And all this chaos affected everything in my life: it affected my personal relationships, my work, my family relationships. I felt a bit dull and disconnected from myself, and I felt like I was losing my color, my aura, and my essence.” Related Young Miko&#8217;s Seductive &#8216;Meiomi&#8217; &amp; More Best New Music&nbsp;Latin But Miko found solace — and herself — in the blank page, opening up to tell personal stories like never before, prioritizing peace, intimacy, and self-expression, and offering fans a window into…",
    "image": null,
    "pubDate": "2025-11-08T00:28:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2ca14e979241636c",
    "title": "35 Years After Milli Vanilli’s Grammy Was Revoked, Fab Morvan Lands Another Grammy Nod",
    "link": "https://www.billboard.com/music/awards/milli-vanilli-member-fab-morvan-lands-2026-grammy-nod-1236108514/",
    "summary": "Morvan went from the pinnacle of success to career oblivion in the space of nine months in 1990.",
    "body": "Thirty-five years after being half of the first (and, to date, only) act to have a Grammy Award revoked, Fab Morvan of Milli Vanilli landed a second Grammy nod on Friday (Nov. 7) – best audio book, narration, and storytelling recording for You Know It’s True: The Real Story of Milli Vanilli. Milli Vanilli, the red-hot pop duo of Fab Morvan and Rob Pilatus, was crowned best new artist on Feb. 21, 1990, beating out Neneh Cherry , Indigo Girls , Soul II Soul and Tone Loc. The award was presented by legendary songwriter Kris Kristofferson and rapper Young M.C., who also won a Grammy that night for best rap performance for his hit “Bust a Move.” Related Blame It on The Tape: A Behind-the-Scenes Oral History of the Rise and Fall of Milli&nbsp;Vanilli Director on &#8216;Milli Vanilli&#8217; Doc&#8217;s Submission for 2024 Grammy Consideration: &#8216;This Time It&#8217;s Not About Whether or Not They&nbsp;Sang&#8217; Fabrice Morvan Tells His Side of the Story in &#8216;Milli Vanilli&#8217; Documentary Trailer:&nbsp;Watch Their win was expected: By that point, their debut album Girl You Know It’s True had topped the Billboard 200 for eight weeks and had spawned five top five singles on th…",
    "image": null,
    "pubDate": "2025-11-08T00:18:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]