[
  {
    "id": "df4eca09af26132b",
    "title": "Bassac River, Southern Vietnam",
    "link": "https://www.nasa.gov/image-article/bassac-river-southern-vietnam/",
    "summary": "A camera on the International Space Station captured this Oct. 2, 2025, photo of the Bassac River in Cù Lao Dung, a river islet district in southern Vietnam. The Bassac River surrounds the district before emptying into the South China Sea. The river’s brown waters at its mouth result from massive a…",
    "body": "NASA A camera on the International Space Station captured this Oct. 2, 2025, photo of the Bassac River in Cù Lao Dung, a river islet district in southern Vietnam. The Bassac River surrounds the district before emptying into the South China Sea. The river’s brown waters at its mouth result from massive amounts of silt, clay, and organic matter carried from upstream regions of the Mekong River Basin, combined with tidal forces from the sea that stir up sediment. This photograph was taken from as the space station orbited 260 miles above Earth. Image credit: NASA",
    "image": null,
    "pubDate": "2025-12-15T17:30:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "73a5610674a27460",
    "title": "NASA’s Roman Telescope Will Observe Thousands of Newfound Cosmic Voids",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/nasas-roman-telescope-will-observe-thousands-of-newfound-cosmic-voids/",
    "summary": "Lee esta nota de prensa en español aquí. Our universe is filled with galaxies, in all directions as far as our instruments can see. Some researchers estimate that there are as many as two trillion galaxies in the observable universe. At first glance, these galaxies might appear to be randomly scatt…",
    "body": "Lee esta nota de prensa en español aquí . Our universe is filled with galaxies, in all directions as far as our instruments can see. Some researchers estimate that there are as many as two trillion galaxies in the observable universe. At first glance, these galaxies might appear to be randomly scattered across space, but they’re not. Careful mapping has shown that they are distributed across the surfaces of giant cosmic “bubbles” up to several hundred million light-years across. Inside these bubbles, few galaxies are found, so those regions are called cosmic voids. NASA’s Nancy Grace Roman Space Telescope will allow us to measure these voids with new precision, which can tell us about the history of the universe’s expansion. To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video This narrated video sequence illustrates how NASA&#039;s Nancy Grace Roman Space Telescope will be able to observe cosmic voids in the universe. These highly detailed measurements will help constrain cosmological models. Credit: Video: NASA, STScI; Visualization: Frank Summers (STScI); Script Writer: Frank Summers (STScI); Narration: Frank Summers (ST…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/cosmic-voids.mp4",
    "pubDate": "2025-12-15T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9dd4c122f9e05d9d",
    "title": "NASA Astronaut Jonny Kim to Discuss Eight-Month Space Station Mission",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-jonny-kim-to-discuss-eight-month-space-station-mission/",
    "summary": "NASA astronaut Jonny Kim will recap his recent mission aboard the International Space Station during a news conference at 3:30 p.m. EST Friday, Dec. 19, from the agency’s Johnson Space Center in Houston. Watch the news conference live on NASA’s YouTube channel. Learn how to stream NASA content thro…",
    "body": "NASA astronaut Jonny Kim poses inside the International Space Station’s cupola as it orbits 265 miles above the Indian Ocean near Madagascar. Credit: NASA NASA astronaut Jonny Kim will recap his recent mission aboard the International Space Station during a news conference at 3:30 p.m. EST Friday, Dec. 19, from the agency’s Johnson Space Center in Houston. Watch the news conference live on NASA’s YouTube channel . Learn how to stream NASA content through a variety of online platforms, including social media. Media interested in participating in person must contact the NASA Johnson newsroom no later than 5 p.m. Thursday, Dec. 18, at 281-483-5111 or jsccommu@mail.nasa.gov . Media wishing to participate by phone must contact the Johnson newsroom no later than two hours before the start of the event. To ask questions by phone, media must dial into the news conference no later than 15 minutes prior to the start of the call. NASA’s media accreditation policy is available online. Kim returned to Earth on Dec. 9, along with Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky. He logged 245 days as an Expedition 72/73 flight engineer during his first spaceflight. The trio completed 3…",
    "image": null,
    "pubDate": "2025-12-12T20:28:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4cca7c2b8f4dde15",
    "title": "NASA’s Webb, Curiosity Named in TIME’s Best Inventions Hall of Fame",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-curiosity-named-in-times-best-inventions-hall-of-fame/",
    "summary": "Two icons of discovery, NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “Best Inventions Hall of Fame,” which recognizes the 25 groundbreaking inventions of the past quarter century that have had the most global impact, since TIME began its annual Best Inv…",
    "body": "NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “Best Inventions Hall of Fame”. NASA GSFC, NASA JPL Two icons of discovery, NASA’s James Webb Space Telescope and NASA’s Curiosity rover, have earned places in TIME’s “ Best Inventions Hall of Fame ,” which recognizes the 25 groundbreaking inventions of the past quarter century that have had the most global impact, since TIME began its annual Best Inventions list in 2000. The inventions are celebrated in TIME’s December print issue. “NASA does the impossible every day, and it starts with the visionary science that propels humanity farther than ever before,” said Nicky Fox, associate administrator, Science Mission Directorate, NASA Headquarters in Washington. “Congratulations to the teams who made the world’s great engineering feats, the James Webb Space Telescope and the Mars Curiosity Rover, a reality. Through their work, distant galaxies feel closer, and the red sands of Mars are more familiar, as they expanded and redefined the bounds of human achievement in the cosmos for the benefit of all.” Decades in the making and operating a million miles from Earth, Webb is the most powerful space …",
    "image": null,
    "pubDate": "2025-12-12T17:52:28.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a47e412849396d68",
    "title": "A Rare Gourd",
    "link": "https://www.nasa.gov/image-article/a-rare-gourd/",
    "summary": "NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of […",
    "body": "Image credit: ESA/Hubble &amp; NASA; Acknowledgement: Judy Schmidt NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of gas and dust out into the surrounding space. The recently ejected material is spat out in opposite directions with immense speed — the gas shown in yellow is moving close to a million kilometers an hour. Astronomers rarely capture a star in this phase of its evolution because it occurs within the blink of an eye – in astronomical terms. Over the next thousand years the nebula is expected to evolve into a fully-fledged planetary nebula.",
    "image": null,
    "pubDate": "2025-12-12T15:18:51.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]