[
  {
    "id": "e8de357d87a46982",
    "title": "Earnings call transcript: Vitrafy Life Sciences Q1 2025 focuses on innovation and market expansion",
    "link": "https://www.investing.com/news/transcripts/earnings-call-transcript-vitrafy-life-sciences-q1-2025-focuses-on-innovation-and-market-expansion-93CH-4303240",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-10-22T22:45:37.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e8b093b186a3ec0f",
    "title": "No Man's Sky embraces the 'thrill of space-walking' with new space wrecks to explore and salvage",
    "link": "https://www.pcgamer.com/games/no-mans-sky-embraces-the-thrill-of-space-walking-with-new-space-wrecks-to-explore-and-salvage/",
    "summary": "Plus more ship parts and tweaks to the ship-building systems.",
    "body": "A new update for No Man's Sky, called Breach, introduces space wrecks, expanded ship building, and a unique expedition. It also arrives with a press release from your man Sean Murray, who immediately cranks up the organ and starts singing mournfully about the \"tiny team\" that's \"poured a lot of love into it\", which makes me wonder if Hello Games is now staffed by Oompa Loompas. In all seriousness, Hello Games long ago completed the redemption arc for No Man's Sky, (which now sits at \"Very Positive\" on Steam with around 170,000 reviews) and for years now has been on a well-deserved victory lap. We can have a laugh about Murray's inability to leave the 'we're just the little guys' schtick behind, but at the same time there's no doubting that love has been poured into this game over just shy of a decade. No Man's Sky received the major Voyager update just over a month ago , adding the ability to build and customise giant spaceships known as Corvettes that you can get your mates to act as crew on. A really nice touch is that you can set your destination and then, just like Star Trek, go for a little walk around the ship's interior, have a chat, and fiddle around with the ship's layout…",
    "image": "https://cdn.mos.cms.futurecdn.net/YcP56sPq69B5Ery3Ncf5DL-1280-80.png",
    "pubDate": "2025-10-22T20:34:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]