[
  {
    "id": "0e21f8c9ad45cc98",
    "title": "Nancy Silverton’s New Soho House Menu Is Live",
    "link": "https://www.hollywoodreporter.com/news/local-news/soho-house-west-hollywood-restaurant-nancy-silverton-menu-1236424230/",
    "summary": "Soho House West Hollywood unveiled a menu for its Garden space from the chef that features dishes like a ribeye with black olive tapenade and Pizzeria Mozza meatballs with ricotta flatbread.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T21:45:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "57bb19a6b2558a2e",
    "title": "CD Projekt 'hacked time and space' to cast Charles Dance in The Witcher 3, because they needed an announcement before the countdown on their website reached zero",
    "link": "https://www.pcgamer.com/games/the-witcher/cd-projekt-hacked-time-and-space-to-cast-charles-dance-in-the-witcher-3-because-they-needed-an-announcement-before-the-countdown-on-their-website-reached-zero/",
    "summary": "Dancing on the ceiling.",
    "body": "On August 14, 2013, CD Projekt announced that veteran British actor and screenwriter Charles Dance (Dracula, Game of Thrones, The Crown) would be playing the ruthless Nilfgaardian Emperor Emhyr var Emreis—an impressive addition to The Witcher 3 cast and a role that fit Dance like a glove. At that time his character Tywin Lannister was a fan favourite for viewers of Game of Thrones, and hadn't yet been unceremoniously killed off while on the privy. Life was good. The announcement contained a quote from Marcin Blacha, lead writer on The Witcher 3, expressing that it was a \"dream come true for the team here at Red to be able to work with such an accomplished actor and magnetic personality.\" But according to CD Projekt's English adaptation director, Borys Pugacz-Muraszkiewicz, getting Dance on board was akin to diffusing a ticking time bomb. In a new interview with PC Gamer, Pugacz-Muraszkiewicz explained that they \"didn't really have a strong notion that Emhyr should be a AAA talent. But there was a point during the development and promotion process when we put a countdown up on our website [...] saying that some important announcement was pending [...] and then we decided not to mak…",
    "image": "https://cdn.mos.cms.futurecdn.net/sVMCXiJZsVErELVGNGS7v5-1280-80.jpg",
    "pubDate": "2025-11-11T18:10:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]