[
  {
    "id": "3328023564a4dc3e",
    "title": "Dance Label Armada Music Debuts London Creative Hub in Boost for Local Scene",
    "link": "https://www.billboard.com/pro/armada-music-london-creative-hub-recording-studio-events/",
    "summary": "The space in Shoreditch spans six floors featuring recording studios and event space.",
    "body": "LONDON — Armada Music Group , home to the independent dance label of the same name, will open a brand new creative hub in London for its roster, it was announced Monday (Sept. 22). The 7,000-square-foot space in London’s Old Street in the heart of Shoreditch spans six floors and boasts recording studios, event space, listening rooms and more. Related Abbey Road Boss Sally Davies on Studio One&#8217;s Massive Revamp and &#8216;Turbo-Charging&#8217; Its Next&nbsp;Decade Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 Armada Music was founded in 2003 by Dutch DJ Armin van Buuren , business executive Maykel Piron , and music manager David Lewis . The group now encompasses a number of subsidiary labels, the first-ever dance investment fund (BEAT Music Fund) and a publishing division. The space in London includes two state-of-the-art recording studios for recording, and room to host writing camps for its roster. An event space has also been built with L-Acoustics club-grade sound system, and has live streaming capabilities and can host a capacity of approximately 130 people. There are also lis…",
    "image": null,
    "pubDate": "2025-09-22T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]