[
  {
    "id": "74f009f7584c7924",
    "title": "I Am Artemis: Doug Parkinson",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-doug-parkinson/",
    "summary": "Doug Parkinson’s face lights up as he starts telling his story, how someone from Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, gu…",
    "body": "3 Min Read I Am Artemis: Doug Parkinson NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. Credits: NASA Doug Parkinson’s face lights up as he starts telling his story, how someone from &nbsp;Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, guiding engineers responsible for monitoring the rocket during testing, pre-launch, and launch activities. Following his father’s footsteps, Parkinson became a mechanical engineer, studying at the University of Alabama in Huntsville. He had planned on working in computer technologies or on cars in his future. Then the opportunity appeared to work with higher-powered engines. NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. NASA “I came across an opportunity to work at the Propulsion Research Center at the university. I studied new propulsion technologies. That intrigued me because, as an undergrad, it was a chance to put into practical use what …",
    "image": null,
    "pubDate": "2026-01-29T19:09:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a089ed417e5cf01c",
    "title": "Webb Zooms into Helix Nebula",
    "link": "https://www.nasa.gov/image-article/webb-zooms-into-helix-nebula/",
    "summary": "NASA’s James Webb Space Telescope has zoomed into the Helix Nebula to give an up-close view of the possible eventual fate of our own Sun and planetary system. In Webb’s high-resolution look, the structure of the gas being shed off by a dying star comes into full focus. The image reveals how stars r…",
    "body": "A new image from NASA’s James Webb Space Telescope of a portion of the Helix Nebula highlights comet-like knots, fierce stellar winds, and layers of gas shed off by a dying star interacting with its surrounding environment. Webb’s image also shows the stark transition between the hottest gas to the coolest gas as the shell expands out from the central white dwarf. NASA, ESA, CSA, STScI; Image Processing: Alyssa Pagan (STScI) NASA’s James Webb Space Telescope has zoomed into the Helix Nebula to give an up-close view of the possible eventual fate of our own Sun and planetary system. In Webb’s high-resolution look, the structure of the gas being shed off by a dying star comes into full focus. The image reveals how stars recycle their material back into the cosmos, seeding future generations of stars and planets, as NASA explores the secrets of the universe and our place in it. In the image from Webb’s NIRCam (Near-Infrared Camera), pillars that look like comets with extended tails trace the circumference of the inner region of an expanding shell of gas. Here, blistering winds of fast-moving hot gas from the dying star are crashing into slower moving colder shells of dust and gas that…",
    "image": null,
    "pubDate": "2026-01-29T15:48:33.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "68e7be55c2b5fa0f",
    "title": "NASA Telescopes Spot Surprisingly Mature Cluster in Early Universe",
    "link": "https://www.nasa.gov/missions/chandra/nasa-telescopes-spot-surprisingly-mature-cluster-in-early-universe/",
    "summary": "A new discovery captures the cosmic moment when a galaxy cluster – among the largest structures in the universe – started to assemble only about a billion years after the big bang, one or two billion years earlier than previously thought. This result, made using NASA’s Chandra X-ray Observatory and…",
    "body": "X-ray: NASA/CXC/CfA/Á Bogdán; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/P. Edmonds and L. Frattare X-ray: NASA/CXC/CfA/Á Bogdán; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/P. Edmonds and L. Frattare A new discovery captures the cosmic moment when a galaxy cluster – among the largest structures in the universe – started to assemble only about a billion years after the big bang, one or two billion years earlier than previously thought. This result, made using NASA’s Chandra X-ray Observatory and James Webb Space Telescope, will lead astronomers to rethink when and how the largest structures in the universe formed. The findings are described in a paper published [Wednesday] in the journal Nature. The object, known as JADES-ID1 for its location in the “JWST Advanced Deep Extragalactic Survey” (JADES) has a mass about 20 trillion times that of the Sun. Astronomers classify JADES-ID1 as a “protocluster” because it is currently undergoing an early, violent phase of formation and will one day turn into a galaxy cluster. However, JADES-ID1 is found at a much larger distance – corresponding to a much earlier time in the universe – than astronomers expect…",
    "image": null,
    "pubDate": "2026-01-28T16:38:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "129e61e429a0fd91",
    "title": "Chandra, Webb Catch Twinkling Lights",
    "link": "https://www.nasa.gov/image-article/chandra-webb-catch-twinkling-lights/",
    "summary": "Data from Chandra adds red, green, and blue twinkling lights in this Dec. 22, 2025, image of Pismis 24 from NASA’s James Webb Space Telescope. Pismis 24 is a young cluster of stars in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Ho…",
    "body": "This stellar landscape is reminiscent of a winter vista in a view from NASA’s James Webb Space Telescope (red, green, and blue). Chandra data (red, green and blue) punctuate the scene with bursts of colored lights representing high-energy activity from the active stars. Credit: X-ray: NASA/CXC/Penn State/G. Garmire; Infrared: NASA, ESA, CSA, and STScI; Image Processing: NASA/CXC/SAO/L. Frattare and NSA/ESA/CSA/STScI/A. Pagan Data from Chandra adds red, green, and blue twinkling lights in this Dec. 22, 2025, image of Pismis 24 from NASA’s James Webb Space Telescope. Pismis 24 is a young cluster of stars&nbsp;in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Home to a vibrant stellar nursery and one of the closest sites of massive star birth, Pismis 24 provides rare insight into large and massive stars. This region is one of the best places to explore the properties of hot young stars and how they evolve. Image credit: Credit: X-ray: NASA/CXC/Penn State/G. Garmire; Infrared: NASA, ESA, CSA, and STScI; Image Processing: NASA/CXC/SAO/L. Frattare and NSA/ESA/CSA/STScI/A. Pagan",
    "image": null,
    "pubDate": "2026-01-28T16:26:52.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]