[
  {
    "id": "a540676b4c22b0ec",
    "title": "OSDR and PSI Unveil New Consolidated Website",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/osdr-and-psi-unveil-new-consolidated-website/",
    "summary": "The Open Science Data Repository (OSDR) and Physical Sciences Informatics (PSI) has a new home. As part of NASA’s website consolidation initiative, the OSDR and PSI site have officially transitioned to the Biological and Physical Sciences (BPS) Data page, accessible through the “Data” menu on the S…",
    "body": "Explore This Section Overview About Decadal Survey Investigations Missions Organization Partnerships Advisory Committee Ames Research Center Glenn Research Center Marshall Space Flight Center Jet Propulsion Lab Johnson Space Center Kennedy Space Center Goals Scientific Goals Overview Precision Health Quantum Leaps Space Crops Foundations Space Labs Programs Programs Overview Space Biology Program Physical Sciences Program Commercial Fundamental Physics Resources News, Media &#038; Features Articles, Explainers, Videos &#038; Infographics Solicitations Contact Us Social Media Science Digest Education &#038; Opportunities Data Overview OSDR PSI NBISC AWGs BPS Data Management Policy The Open Science Data Repository (OSDR) and Physical Sciences Informatics (PSI) has a new home. As part of NASA’s website consolidation initiative, the OSDR and PSI site have officially transitioned to the Biological and Physical Sciences (BPS) Data page, accessible through the “Data” menu on the Science Mission Directorate’s (SMD) website at science.nasa.gov. This strategic move reflects NASA’s broader effort to streamline user access to resources, unify digital platforms, and provide a more consistent e…",
    "image": null,
    "pubDate": "2025-09-30T15:01:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2742bc74f833c1eb",
    "title": "The big Google Play Store update is out now, making space for ‘You’ and your gaming skills",
    "link": "https://www.androidauthority.com/google-play-store-update-you-tab-3602348/",
    "summary": "Replacing the standalone Books tab.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store is getting updated with a new “You” tab. The tab brings an organized feed of your progress and achievements from different games and apps. With this update, Google is also expanding semantic search using AI. The Google Play Store is, for most people, the default destination to download apps on Android devices. Over the years, it has been refined and undergone several changes to make it easier to discover more apps with fewer steps. And now, Google is seeding another updated version intended to improve app search and keep a tab on your activity and achievements across different apps and games. Google has released a new Play Store update, bumping its version to 48.2. Among the significant changes introduced by the update is a new “You” tab, which replaces the Books tab in the bottom bar. Here, you can find personalized content to help you make better use of the apps and games already installed on your phone. Although we don’t have the update yet, Google shared some information in a recent blog post that provides more details about the new tab.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-30T08:18:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "feb88bb756fad931",
    "title": "Hubble Surveys Cloudy Cluster",
    "link": "https://www.nasa.gov/image-article/hubble-surveys-cloudy-cluster/",
    "summary": "This NASA/ESA Hubble Space Telescope image released on Sept. 12, 2025, features a cloudy starscape from an impressive star cluster. This scene is in the Large Magellanic Cloud, a dwarf galaxy situated about 160,000 light-years away in the constellations Dorado and Mensa. With a mass equal to 10–20%…",
    "body": "ESA/Hubble &amp; NASA, C. Murray, J. Maíz Apellániz This NASA/ESA&nbsp; Hubble Space Telescope &nbsp;image released on Sept. 12, 2025, features a cloudy starscape from an impressive star cluster. This scene is in the Large Magellanic Cloud, a dwarf galaxy situated about 160,000 light-years away in the constellations Dorado and Mensa. With a mass equal to 10–20% of the mass of the Milky Way, the Large Magellanic Cloud is the largest of the dozens of small galaxies that orbit our galaxy. The Large Magellanic Cloud is home to several massive stellar nurseries where gas clouds, like those strewn across this image, coalesce into new stars. Today’s image depicts a portion of the galaxy’s second-largest star-forming region, which is called N11. (The most massive and prolific star-forming region in the Large Magellanic Cloud, the&nbsp; Tarantula Nebula , is a frequent target for Hubble.) We see bright, young stars lighting up the gas clouds and sculpting clumps of dust with powerful ultraviolet radiation. This image marries observations made roughly 20 years apart, a testament to Hubble’s longevity. The first set of observations, which were carried out in 2002–2003, capitalized on the exq…",
    "image": null,
    "pubDate": "2025-09-29T16:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cd007bd9e86df7ec",
    "title": "NASA’s Webb Telescope Studies Moon-Forming Disk Around Massive Planet",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-telescope-studies-moon-forming-disk-around-massive-planet/",
    "summary": "NASA’s James Webb Space Telescope has provided the first direct measurements of the chemical and physical properties of a potential moon-forming disk encircling a large exoplanet. The carbon-rich disk surrounding the world called CT Cha b, which is located 625 light-years away from Earth, is a poss…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Telescope… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 4 Min Read NASA’s Webb Telescope Studies Moon-Forming Disk Around Massive Planet An artistic rendering of a dust and gas disk encircling the young exoplanet, CT Cha b, 625 light-years from Earth. Full image, annotation, and caption shown below. Credits: Illustration: NASA, ESA, CSA,…",
    "image": null,
    "pubDate": "2025-09-29T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5a3d523f0681dd95",
    "title": "This OnePlus 15 colorway is launching globally with an impressive ‘ceramic coating’ finish",
    "link": "https://www.androidauthority.com/oneplus-15-sand-storm-edition-global-launch-3602018/",
    "summary": "The company will be using a new \"aerospace-grade\" micro-arc oxidation process for its flagship phone.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has confirmed the global launch of the OnePlus 15. The OnePlus 15 will be globally available in a dune-colored “Sand Storm” edition, which utilizes micro-arc oxidation to make the mid-frame harder than aluminum and titanium. This Sand Storm edition also features a fibre-glass back with a silky texture. OnePlus is gearing up to launch its next flagship, the OnePlus 15 . The company has already confirmed the OnePlus 15 name and the Snapdragon 8 Elite Gen 5 SoC, and has even officially shown off its design . Now, OnePlus has confirmed that the OnePlus 15 will launch globally, and we’ll get it in the unique “Sand Storm” design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-29T13:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]