[
  {
    "id": "feddaba84192777b",
    "title": "Experience the Launch of Artemis II",
    "link": "https://www.nasa.gov/general/experience-the-launch-of-artemis-ii/",
    "summary": "Lee esta nota en español aquí Digital creators and social media users are invited to register to attend the launch of the NASA’s Artemis II mission. The agency’s SLS (Space Launch System) rocket will launch the Orion spacecraft from Launch Complex 39B at NASA’s Kennedy Space Center in Florida. Four…",
    "body": "Artemis II crew members (from left) CSA (Canadian Space Agency) astronaut Jeremy Hansen, and NASA astronauts Christina Koch, Victor Glover, and Reid Wiseman walk out of Astronaut Crew Quarters inside the Neil Armstrong Operations and Checkout Building to the Artemis crew transportation vehicles prior to traveling to Launch Pad 39B as part of an integrated ground systems test at Kennedy Space Center in Florida on Wednesday, Sept. 20, to test the crew timeline for launch day. NASA/Kim Shiflett Lee esta nota en español aquí Digital creators and social media users are invited to register to attend the launch of the NASA’s Artemis II mission. The agency’s SLS (Space Launch System) rocket will launch the Orion spacecraft from Launch Complex 39B at NASA’s Kennedy Space Center in Florida. Four astronauts aboard will fly around the Moon and return to Earth after about 10 days in space. Are you passionate about social media and communications? Do you love to create content for an audience? Are you a fan of new, unique experiences? If you said yes, this NASA Social event is for you! This is your opportunity to be on the front lines of this historic Artemis mission that will lay the groundwor…",
    "image": null,
    "pubDate": "2025-11-19T14:38:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1b91f669e8e98adf",
    "title": "La NASA invita a los medios al despegue de la misión lunar Artemis II",
    "link": "https://www.nasa.gov/news-release/la-nasa-invita-a-los-medios-al-despegue-de-la-mision-lunar-artemis-ii/",
    "summary": "Read this press release in English here. Ya está abierto el plazo de acreditación de medios de comunicación para el lanzamiento de la primera misión lunar tripulada de la campaña Artemis de la NASA. Con un lanzamiento previsto para principios de 2026, el vuelo de prueba Artemis II enviará a los ast…",
    "body": "El cohete SLS (Sistema de Lanzamiento Espacial) y la nave espacial Orion de la misión Artemis I, en la plataforma móvil de lanzamiento en el Centro Espacial Kennedy de la NASA en Florida, con la luna llena al fondo. Imagen tomada el 14 de junio de 2022. Crédito: NASA/Cory Huston Read this press release in English&nbsp; here . Ya está abierto el plazo de acreditación de medios de comunicación para el lanzamiento de la primera misión lunar tripulada de la campaña Artemis de la NASA. Con un lanzamiento previsto para principios de 2026, el vuelo de prueba Artemis II enviará a los astronautas de la NASA Reid Wiseman, Victor Glover y Christina Koch y al astronauta de la CSA (Agencia Espacial Canadiense) Jeremy Hansen en un viaje de aproximadamente 10 días alrededor de la Luna y de regreso. La tripulación despegará desde el Centro Espacial Kennedy de la agencia en Florida, a bordo de la nave espacial Orion de la NASA, transportada por el poderoso cohete Sistema de Lanzamiento Espacial (SLS, por sus siglas en inglés) de la agencia, con el fin de ayudar a validar los sistemas y el hardware necesarios para la exploración humana del espacio profundo. Los miembros de los medios que no dispong…",
    "image": null,
    "pubDate": "2025-11-17T21:21:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]