[
  {
    "id": "4c8ebbd8fa0e3928",
    "title": "NASA Celebrates Five Years of Artemis Accords, Welcomes 3 New Nations",
    "link": "https://www.nasa.gov/organizations/oiir/artemis-accords/nasa-celebrates-five-years-of-artemis-accords-welcomes-3-new-nations/",
    "summary": "October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NA…",
    "body": "NASA October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NASA welcomes the newest signatories, whose participation strengthens the global commitment to responsible exploration,” said acting NASA Administrator Sean Duffy. “Their decision to sign the Artemis Accords affirms a shared commitment to safe, transparent, and peaceful exploration — at a time when others seek to weaponize the final frontier. Together we are building the foundation for the Golden Age of space exploration.” Both Malaysia and the Philippines signed the Artemis Accords as part of President Trump’s visit to Kuala Lumpur for the annual Association of Southeast Asian Nations Summit. The separate signings were announced by the White House on Oct. 26. Foreign Minister Péter Szijjártó of Hungary signed the Artemis Accords on Oct. 22 while in Washington during an official visit, in the lead up to President Trump’s meeting with Prime Minister Viktor Orbán. Hungary’s signing came…",
    "image": null,
    "pubDate": "2025-11-20T20:06:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]