[
  {
    "id": "fd7ce855586cdb6c",
    "title": "What a Blast! NASA Langley Begins Plume-Surface Interaction Tests",
    "link": "https://www.nasa.gov/general/what-a-blast-nasa-langley-begins-plume-surface-interaction-tests/",
    "summary": "In March as Firefly Aerospace’s Blue Ghost Mission-1 landed on the Moon, researchers from NASA’s Langley Research Center in Hampton, Virginia, employed a novel camera system to capture first-of-its-kind data imagery of the interaction between the lander’s engine plumes and the lunar surface. That k…",
    "body": "5 Min Read What a Blast! NASA Langley Begins Plume-Surface Interaction Tests Views of the 60-foot vacuum sphere in the which the plume-surface interaction testing is happening. Credits: NASA/Joe Atkinson In March as Firefly Aerospace’s Blue Ghost Mission-1 landed on the Moon, researchers from NASA’s Langley Research Center in Hampton, Virginia, employed a novel camera system to capture first-of-its-kind data imagery of the interaction between the lander’s engine plumes and the lunar surface. That kind of data is critical, because as the United States returns to the Moon, both through NASA’s Artemis campaign and the commercialization of space, researchers need to understand the hazards that may occur when a lander’s engine plumes blast away at the lunar dust, soil, and rocks. These data will be valuable to NASA’s commercial partners as they develop their human landing systems that will safely transport astronauts from lunar orbit to the Moon’s surface and back for Artemis, beginning with Artemis III in 2027. A team at NASA Langley has initiated a series of plume-surface interaction tests inside a massive 60-foot vacuum. This plume-surface interaction ground test is the most complex…",
    "image": "https://www.youtube.com/embed/fYMndxkGegc",
    "pubDate": "2025-12-09T21:54:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "66bbd4d85bb5fe3a",
    "title": "How Louisiana Native Turned Childhood Wonder into NASA Stennis Career",
    "link": "https://www.nasa.gov/image-article/how-michelle-hoehn-turned-childhood-wonder-into-career/",
    "summary": "Michelle Hoehn vividly remembers the day a seed was planted for her future at NASA’s Stennis Space Center near Bay St. Louis, Mississippi. As a seventh grader, the Bogalusa, Louisiana, native joined her dad for Father/Daughter Day at NASA Stennis. Hoehn knew she wanted to be part of something bigge…",
    "body": "Michelle Hoehn is a cost accountant at NASA’s Stennis Space Center, where her work contributes to NASA’s Artemis program that will send astronauts to the Moon to prepare for future human exploration of Mars. NASA/Danny Nowlin Michelle Hoehn vividly remembers the day a seed was planted for her future at NASA’s Stennis Space Center near Bay St. Louis, Mississippi. As a seventh grader, the Bogalusa, Louisiana, native joined her dad for Father/Daughter Day at NASA Stennis. Hoehn knew she wanted to be part of something bigger, something that sparked wonder and purpose, in the moment she visited her dad’s office. She recalled feeling a sense of awe and possibility that day. It was not until her second year at Southeastern Louisiana University – after the birth of her first child – that she focused on building a career, though. Finance and accounting have always been a part of her life. She filed paperwork at her grandfather’s store and helped her mom during tax season.&nbsp; “It was clear that this field was the right fit for me,” she said. Today, Hoehn works as a cost accountant in the Office of the Chief Financial Officer at NASA Stennis. She ensures all costs are accurately recorded …",
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1ca15eb2838df819",
    "title": "NASA Astronaut Jonny Kim, Crewmates Return from Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-jonny-kim-crewmates-return-from-space-station/",
    "summary": "NASA astronaut Jonny Kim returned to Earth on Tuesday alongside Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, wrapping up an eight-month science mission aboard the International Space Station to benefit life on Earth and future space exploration. They made a safe, parachute-assisted la…",
    "body": "The Soyuz MS-27 spacecraft is seen as it lands in a remote area near the town of Zhezkazgan, Kazakhstan, with Expedition 73 NASA astronaut Jonny Kim, and Roscosmos cosmonauts Sergey Ryzhikov, and Alexey Zubritsky aboard, Dec. 9, 2025. NASA/Bill Ingalls NASA astronaut Jonny Kim returned to Earth on Tuesday alongside Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, wrapping up an eight-month science mission aboard the International Space Station to benefit life on Earth and future space exploration. They made a safe, parachute-assisted landing at 12:03 a.m. EST (10:03 a.m. local time), southeast of Dzhezkazgan, Kazakhstan, after departing the space station at 8:41 p.m. on Dec. 8, aboard the Soyuz MS-27 spacecraft. Over the course of 245 days in space, the crew orbited Earth 3,920 times, traveling nearly 104 million miles. They launched to the space station on April 8. This mission marked the first spaceflight for both Kim and Zubritsky, while Ryzhikov completed his third journey to space, logging a total of 603 days in space. NASA astronaut Jonny Kim shows off the Matroyshka (stacking) doll he received upon his return to Earth, Dec. 9, 2025. Kim and his crewmates landed sa…",
    "image": null,
    "pubDate": "2025-12-09T06:36:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3c2de25fedcab998",
    "title": "XRISM Finds Chlorine, Potassium in Cas A",
    "link": "https://www.nasa.gov/image-article/xrism-finds-chlorine-potassium-in-cas-a/",
    "summary": "The Cassiopeia A supernova remnant glows in X-ray, visible, and infrared light in this Jan. 8, 2024, image that combines data from NASA’s Chandra X-ray Observatory and Hubble, Webb, and Spitzer space telescopes. A study by the XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft has made the f…",
    "body": "This composite image of the Cassiopeia A (or Cas A) supernova remnant, released Jan. 8, 2024, contains X-rays from Chandra (blue), infrared data from Webb (red, green, blue), and optical data from Hubble (red and white). A study by the XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft has made the first-ever X-ray detections of chlorine and potassium in the wreckage. X-ray: NASA/CXC/SAO; Optical: NASA/ESA/STScI; IR: NASA/ESA/CSA/STScI/Milisavljevic et al., NASA/JPL/CalTech; Image Processing: NASA/CXC/SAO/J. Schmidt and K. Arcand The Cassiopeia A supernova remnant glows in X-ray, visible, and infrared light in this Jan. 8, 2024, image that combines data from NASA’s Chandra X-ray Observatory and Hubble, Webb, and Spitzer space telescopes. A study by the XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft has made the first-ever X-ray detections of chlorine and potassium from the wreckage; a paper about the result was published Dec. 4, 2025, in Nature Astronomy. Read more about this discovery. Image credit: X-ray: NASA/CXC/SAO; Optical: NASA/ESA/STScI; IR: NASA/ESA/CSA/STScI/Milisavljevic et al., NASA/JPL/CalTech; Image Processing: NASA/CXC/SAO/J. Schmidt and K. Arcand",
    "image": null,
    "pubDate": "2025-12-08T18:07:04.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]