[
  {
    "id": "bec64957f0b9f640",
    "title": "NASA’s Webb Observes Exoplanet Whose Composition Defies Explanation",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-observes-exoplanet-whose-composition-defies-explanation/",
    "summary": "Scientists using NASA’s James Webb Space Telescope have observed a rare type of exoplanet, or planet outside our solar system, whose atmospheric composition challenges our understanding of how it formed. Officially named PSR J2322-2650b, this Jupiter-mass object appears to have an exotic helium-and…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Observes… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 min read NASA’s Webb Observes Exoplanet Whose Composition Defies Explanation 6 Min Read NASA’s Webb Observes Exoplanet Whose Composition Defies Explanation This artist’s concept shows what the exoplanet called PSR J2322-2650b (left) may look like as it orbits a rapidly spinning neu…",
    "image": null,
    "pubDate": "2025-12-16T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]