[
  {
    "id": "77d5adfa5c4f9829",
    "title": "New MIT research opens the door to faster-charging and longer-lasting batteries, and it could be implemented right away",
    "link": "https://www.pcgamer.com/hardware/new-mit-research-opens-the-door-to-faster-charging-and-longer-lasting-batteries-and-it-could-be-implemented-right-away/",
    "summary": "This isn't some lab-only stuff, it's the real deal.",
    "body": "Whether it's a handheld PC, gaming laptop, or something much larger like a car, we all want batteries that can charge much quicker, store more energy, and last longer before wearing out. Until now, most advances in these areas have been discovered through trial and error, but a newly developed mathematical model, backed by experimental evidence, could be used to steer engineers in the right direction for the next generation of batteries. That's according to the Massachusetts Institute of Technology (MIT), in a report on research carried out by a team of engineers, mathematicians, and material scientists. Specifically, the study investigated the process of lithium-ion intercalation , the electrochemical schenanigans that take place in the batteries we use in watches, phones, and pretty much anything these days. When you charge up the batteries in such devices, lithium ions are driven from an electrolytic solution and jammed into a solid electrode by a voltage source. This process has been intensively studied over the years, and battery designers have typically resorted to using the Butler-Volmer (BV) equation to predict the behaviour of lithium-ion cells. However, the BV formula is…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZAHSZs2SMwKGmbTPM62he9-1280-80.jpg",
    "pubDate": "2025-10-03T11:02:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e047b661ac52ec09",
    "title": "UK pension funds should invest more in science, says minister",
    "link": "https://www.ft.com/content/64fdcb13-688b-4b4c-bd78-aece9a702677",
    "summary": "Lord Vallance’s comments come as chancellor pushes UK pension funds to increase allocations to private markets",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T23:01:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]