[
  {
    "id": "56d525abf6f9a509",
    "title": "NASA Marshall Prepares for Demolition of Historic Test, Simulation Facilities",
    "link": "https://www.nasa.gov/centers-and-facilities/marshall/nasa-marshall-prepares-for-demolition-of-historic-test-simulation-facilities/",
    "summary": "NASA is preparing for the demolition of three iconic structures at the agency’s Marshall Space Flight Center in Huntsville, Alabama. Crews began demolition in mid-December at the Neutral Buoyancy Simulator, a facility built in the late 1960s that once enabled NASA astronauts and researchers to expe…",
    "body": "6 Min Read NASA Marshall Prepares for Demolition of Historic Test, Simulation Facilities Engineers and technicians hoist the first flight version of the Saturn IB rocket&#039;s first stage into the T-tower for static testing at NASA’s Marshall Space Flight Center in Huntsville, Alabama, on March 15, 1965. Credits: NASA NASA is preparing for the demolition of three iconic structures at the agency’s Marshall Space Flight Center in Huntsville, Alabama. Crews began demolition in mid-December at the Neutral Buoyancy Simulator, a facility built in the late 1960s that once enabled NASA astronauts and researchers to experience near-weightlessness. The facility was also used to conduct underwater testing of space hardware and practice runs for servicing the Hubble Space Telescope. The simulator was closed in 1997. Two test stands – the Propulsion and Structural Test Facility and Dynamic Test Facility – are also slated for demolition, one after the other, by carefully coordinated implosion no earlier than sunrise on Jan. 10, 2026. NASA Marshall tests fires the first stage of the Saturn I rocket at its historic Propulsion and Structural Test Facility, better known as the &#8220;T-tower.&#822…",
    "image": "https://www.youtube.com/embed/mcmjTTx7W20",
    "pubDate": "2026-01-06T18:44:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "10074f1061de0809",
    "title": "Scientists Identify ‘Astronomy’s Platypus’ with NASA’s Webb Telescope",
    "link": "https://science.nasa.gov/missions/webb/scientists-identify-astronomys-platypus-with-nasas-webb-telescope/",
    "summary": "After combing through NASA’s James Webb Space Telescope’s archive of sweeping extragalactic cosmic fields, a small team of astronomers at the University of Missouri says they have identified a sample of galaxies that have a previously unseen combination of features. Principal investigator Haojing Y…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) Scientists Identify… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 5 Min Read Scientists Identify ‘Astronomy’s Platypus’ with NASA’s Webb Telescope Four of the nine galaxies in the newly identified “platypus” sample were discovered in NASA’s James Webb Space Telescope’s Cosmic Evolution Early Release Science Survey (CEERS). One key feature that makes…",
    "image": null,
    "pubDate": "2026-01-06T17:16:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fd1faff1ac372f01",
    "title": "NASA Webb Finds Early-Universe Analog’s Unexpected Talent for Making Dust",
    "link": "https://science.nasa.gov/missions/webb/nasa-webb-finds-early-universe-analogs-unexpected-talent-for-making-dust/",
    "summary": "Using NASA’s James Webb Space Telescope, astronomers have spotted two rare kinds of dust in the dwarf galaxy Sextans A, one of the most chemically primitive galaxies near the Milky Way. The finding of metallic iron dust and silicon carbide (SiC) produced by aging stars, along with tiny clumps of ca…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA Webb Finds Early-Universe… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA Webb Finds Early-Universe Analog’s Unexpected Talent for Making Dust Images from NASA’s James Webb Space Telescope of the dwarf galaxy Sextans A reveal polycyclic aromatic hydrocarbons (PAHs), large carbon-based molecules that can be a signifier of star form…",
    "image": null,
    "pubDate": "2026-01-06T17:14:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a5952fbf254fdf95",
    "title": "NASA’s IXPE Measures White Dwarf Star for First Time",
    "link": "https://www.nasa.gov/missions/ixpe/nasas-ixpe-measures-white-dwarf-star-for-first-time/",
    "summary": "By Michael Allen For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary…",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Earlier this year, scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares By Michael Allen For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary systems. In 2024, IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. A paper about the results published in the Astrophysical Journal. Astrophysics research scientists based at the Massachusetts Institute of Technology in Cambridge led the study, along with co-authors at the University of Iowa, East Tennessee State University, University of Liége, and Embry Riddle Aeronautical University. A white dwarf star occurs after a star runs out of hydrogen fuel to fuse in its core but is not massive enough to ex…",
    "image": null,
    "pubDate": "2026-01-05T21:58:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]