[
  {
    "id": "34162a93c6f54470",
    "title": "La NASA transmitirá en directo el regreso y el amerizaje de Crew 11",
    "link": "https://www.nasa.gov/news-release/la-nasa-transmitira-en-directo-el-regreso-y-el-amerizaje-de-crew-11/",
    "summary": "Read this press release in English here. La NASA y SpaceX prevén que, si las condiciones meteorológicas lo permiten, el desacoplamiento de la misión SpaceX Crew 11 de la agencia espacial estadounidense de la Estación Espacial Internacional se produzca no antes de las 5:05 p.m. EST (hora del este) d…",
    "body": "Los cuatro miembros de la tripulación SpaceX Crew-11 se juntaron para una foto de grupo con sus trajes presurizados Dragon durante una comprobación de dichos trajes en el módulo laboratorio Kibo de la Estación Espacial Internacional. En el sentido de las agujas del reloj, desde la parte inferior izquierda, aparecen el astronauta de la NASA Mike Fincke, el cosmonauta de Roscosmos Oleg Platonov, la astronauta de la NASA Zena Cardman y el astronauta de la JAXA (Agencia Japonesa de Exploración Aeroespacial) Kimiya Yui. Credit: NASA Read this press release in English&nbsp; here . La NASA y SpaceX prevén que, si las condiciones meteorológicas lo permiten, el desacoplamiento de la misión SpaceX Crew 11 de la agencia espacial estadounidense de la Estación Espacial Internacional se produzca no antes de las 5:05 p.m. EST (hora del este) del miércoles 14 de enero. El 8 de enero, la NASA anunció su decisión de traer de vuelta a la Tierra antes de lo previsto a los integrantes de la misión SpaceX Crew 11 de la agencia desde la estación espacial, mientras los equipos técnicos siguen de cerca un problema médico que afecta a un miembro de la tripulación que actualmente vive y trabaja a bordo del …",
    "image": null,
    "pubDate": "2026-01-13T23:52:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2845e9f463613e04",
    "title": "Hubble Nets Menagerie of Young Stellar Objects",
    "link": "https://science.nasa.gov/missions/hubble/hubble-nets-menagerie-of-young-stellar-objects/",
    "summary": "A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s Hubble Space Telescope. To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula.…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Nets Menagerie of Young Stellar Objects A bright reflection nebula shares the stage with a protostar and planet-forming disk in this Hubble image. NASA, ESA, K. Stapelfeldt (Jet Propulsion Laboratory) and D. Watson (University of Ro…",
    "image": null,
    "pubDate": "2026-01-13T13:38:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "27a13f5a5cae3479",
    "title": "An Android Auto bug is messing up messaging for some users",
    "link": "https://www.androidauthority.com/android-auto-messaging-reply-bug-3631521/",
    "summary": "Workspace account users are apparently being told to ask their admins for permission to reply to texts.",
    "body": "TL;DR Some Android Auto users are reporting seeing an error message when attempting to reply to messages. The problem seems isolated to users on Google Workspace accounts. An update to Android Auto is expected to roll out soon, but it’s not obvious that update will solve this problem. Android Auto seems to be acting up for some users. 9to5Google spotted today that multiple users have reported they’re unable to reply to messages from their in-car displays, but the issue seems to be contained to a relatively small group of users. Apparently a recent bug is causing in-car Android Auto displays to throw up an error message when some users attempt to reply to messages, telling them that they need to ask their Google Workspace administrator for permission.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-2.jpg",
    "pubDate": "2026-01-09T21:22:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]