[
  {
    "id": "ad39476d5f17712e",
    "title": "Don't Lie is a freaky new horror game about a reclusive 'hikikomori' trapped in liminal spaces with terrifying hallucinations and so very many eyes",
    "link": "https://www.pcgamer.com/games/horror/dont-lie-is-a-freaky-new-horror-game-about-a-reclusive-hikikomori-trapped-in-liminal-spaces-with-terrifying-hallucinations-and-so-very-many-eyes/",
    "summary": "The walls have eyes. Everything has eyes. The eyes might have eyes.",
    "body": "Do you ever feel a bit funny and then realize you've not left your apartment in five days? No, just me then? Broken Lore: Don't Lie, a spin-off of the horror game Don't Watch, encapsulates that feeling and then some. It puts you in the shoes of Junko, an isolated young woman losing her grip on reality while in self-imposed isolation. Don't Lie was shown off for the first time during today's PC Gaming Show Tokyo Direct, and the trailer gave me chills. Junko is a \"hikikomori,\" someone who secludes themself at home, away from the outside world. Following a therapeutic program, Junko finds herself alone again, desperately trying to reconnect with two of the people she met during the process. One is Shinji, the protagonist of Don't Watch. The game is all first-person, and you'll venture throughout Juno's apartment and her own, crumbling psyche which is conjuring up liminal spaces and terrifying hallucinations. The trailer shows off the mix of hyper realistic interiors like swimming pools and hallways covered in notes, as well as a scary, eye-covered monster inspired by the Dodomeki, a Japanese folklore spirit. There are so, so many eyes. To contrast the scares is a fully-playable versi…",
    "image": "https://cdn.mos.cms.futurecdn.net/3kvSnpMRKTH9YBWmgiT4va-1280-80.png",
    "pubDate": "2025-09-28T17:12:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]