[
  {
    "id": "687ec9106b72407e",
    "title": "Miguel Reflects on Split From Ex-Wife Nazanin Mandi: ‘Wasn’t in the Headspace to Be With Anyone’",
    "link": "https://www.billboard.com/music/rb-hip-hop/miguel-reflects-nazanin-mandi-split-1236112586/",
    "summary": "The singer started dating Mandi when they were 19-years-old.",
    "body": "Miguel reflected on the end of his 17-year relationship with ex-wife Nazanin Mandi in a new interview, and said he just &#8220;wasn&#8217;t whole&#8221; during their time together. In an interview with Club Shay Shay to talk about his new album CAOS , the R&amp;B singer spoke openly about where things went wrong with his longtime love. &#8220;I know where I went wrong though, I wasn&#8217;t whole,” he said at 14-minute mark in lengthy interview. “I&#8217;m not saying that I&#8217;m like, ‘Oh my God, I got all the answers now,’ but even being able to say and admit that I&#8217;m not whole … it completely changes the way that I approach things, you know?” The singer said that he &#8220;wasn&#8217;t in the headspace to be with anyone,&#8221; and that he &#8220;didn&#8217;t know how to communicate that.&#8221; He said that while their connection was real and meaningful, &#8220;I didn’t set it up properly, you know? I didn&#8217;t just build the trust as just a friendship to protect that later on … the way that I could have.&#8221; Miguel admitted he could have communicated better with Mandi, and that in retrospect he should have been more open with her. &#8220;If I was to do it again,…",
    "image": null,
    "pubDate": "2025-11-13T20:38:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4a6261db6f8d5551",
    "title": "NotebookLM adding Deep Research and Microsoft Word, Google Sheets support",
    "link": "https://9to5google.com/2025/11/13/notebooklm-deep-research/",
    "summary": "Following last week’s big mobile update, NotebookLM is back with Deep Research and Microsoft Word support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "630f016adc67e601",
    "title": "A Stranger in Our Midst?",
    "link": "https://science.nasa.gov/blog/a-stranger-in-our-midst/",
    "summary": "Perseverance Encounters a Possible Meteorite Written by Candice Bedford, Research Scientist at Purdue University Oct. 1, 2025 During the rover’s recent investigation of the bedrock at “Vernodden,” Perseverance encountered an unusually shaped rock about 80 centimeters across (about 31 inches) called…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Perseverance Encounters a Possible Meteorite NASA’s Mars Perseverance rover acquired this close-up view showing the cavernous weathering texture of an unusually shaped rock, “Phippsaksla,” targeted for investigation based on its appearance that differed from the low-lying surrounding rocks. Study showed that it is high in iron and nickel content, suggesting that it might be a meteorite. Perseverance captured the image using its Left Mastcam-Z camera, one of a pair of cameras located high on the rover’s mast, on Sept. 19, 2025 — Sol 1629, or Martian day 1,629 of the Mars 2020 mission — at the local mean solar time of 12:11:25. NASA/JPL-Caltech/ASU Written by Candice Bedford, Research Scientist at Purdue University Oct. 1, 2…",
    "image": null,
    "pubDate": "2025-11-13T16:04:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1af79d496378ce1a",
    "title": "Google Drive’s new enterprise migration tool gives Dropbox users an easy out",
    "link": "https://9to5google.com/2025/11/12/google-docs-dropbox-migration-tool/",
    "summary": "Given the nature of cloud storage for Google Workspace accounts, data migration is a massive undertaking when there are no official tools to get the job done. The new migration feature is designed to give Dropbox users an easy way to transfer users and files to Google Drive in one fell swoop. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T17:08:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]