[
  {
    "id": "da9efa73f98c44e1",
    "title": "NASA’s SPHEREx Observatory Completes First Cosmic Map Like No Other",
    "link": "https://www.nasa.gov/missions/spherex/nasas-spherex-observatory-completes-first-cosmic-map-like-no-other/",
    "summary": "Launched in March, NASA’s SPHEREx space telescope has completed its first infrared map of the entire sky in 102 colors. While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big que…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This panoramic view of SPHEREx’s first all-sky map shows how the sky looks to the telescope. It transitions between observations of colors emitted by hot hydrogen gas (blue) and cosmic dust (red), and those primarily emitted by stars. Credit: NASA/JPL-Caltech Launched in March, NASA’s SPHEREx space telescope has completed its first infrared map of the entire sky in 102 colors. While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big questions, including how a dramatic event that occurred in the first billionth of a trillionth of a trillionth of a second after the big bang influenced the 3D distribution of hundreds of millions of galaxies in our universe. In addition, scientists will use the data to study how galaxies have changed over the universe’s nearly 14 billion-year history and learn about the distribution of key ingredients for life in our own galaxy.&nbsp;&nbsp; “It’s incredible how much information SPHEREx has collected in just six months — information that will be especially …",
    "image": "https://www.youtube.com/embed/kzTH_MXwRBs",
    "pubDate": "2025-12-18T17:56:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8442973d3c1f72f1",
    "title": "2025 Science Activation Opportunity",
    "link": "https://science.nasa.gov/learning-resources/science-activation/2025-science-activation-f-6/",
    "summary": "NASA Science encourages all people to actively participate in science through activities and resources developed by a collaborative network of project teams drawing on NASA SMD assets (science content, experts, data, etc.). Your team can apply to be part of this program. Opportunity NASA SMD seeks …",
    "body": "2 min read 2025 Science Activation Opportunity NASA Science encourages all people to actively participate in science through activities and resources developed by a collaborative network of project teams drawing on NASA SMD assets (science content, experts, data, etc.) . Your team can apply to be part of this program. Opportunity NASA SMD seeks a portfolio of projects that together : Cover the full breadth of NASA science disciplines Operate across all 50 states plus U.S. territories Reach people of all ages and backgrounds Work in both formal and informal learning contexts Engage community partners to deepen and extend the reach and impact of NASA science Projects NASA seeks a balance of projects that (1) seek to broadly share resources and opportunities that leverage NASA assets, and (2) seek to meet specific community (both geographically- and interest-based) needs through NASA assets . Eligibility Participation is open to all categories of U.S. institutions, except media organizations since broadcast communication is not a focus. Non-U.S. participation in teaming arrangements or leveraging relationships on proposals submitted by U.S. institutions may only be proposed at no cos…",
    "image": null,
    "pubDate": "2025-12-18T16:40:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]