[
  {
    "id": "ef4965b445748191",
    "title": "Keeping Up with PACE: Summary of the 2025 PAC3 Meeting",
    "link": "https://science.nasa.gov/science-research/earth-science/keeping-up-with-pace-summary-of-the-2025-pac3-meeting/",
    "summary": "Introduction Launched in Feb. 2024, NASA’s Plankton, Aerosol, Cloud, ocean Ecosystem (PACE) mission is a cornerstone of Earth system science designed to deepen our understanding of how these environmental and biological components come together to influence our climate, carbon cycle, and ecosystems…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 12 min read Keeping Up with PACE: Summary of the 2025 PAC3 Meeting Introduction Launched in Feb. 2024, NASA’s Plankton, Aerosol, Cloud, ocean Ecosystem (PACE) mission is a cornerstone of Earth system science designed to deepen our understanding of how these environmental and biological components come together to influence our climate, carbon cycle, and ecosystems. PACE has funded three supporting components: the PACE Postlaunch Airborne eXperiment (PACE–PAX), the third PACE Science and Applications Team (SAT3), and the PACE Validation Science Team (PVST). Each group serves distinct but interdependent roles in advancing the scientific objectives of the mission through product development and rigorous assessment of data quality. Recognizing the interconnected focus areas among these groups, the organizers consolidated this year’s separate gatherings into one comprehensive event – the “PAC3” meeting. The combined meeting took place from Feb. 18–21, 2025 at NASA’s Goddard Institute for …",
    "image": null,
    "pubDate": "2025-12-22T19:57:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eb826a871657e8ab",
    "title": "Sentinel-6B Extends Global Ocean Height Record",
    "link": "https://science.nasa.gov/science-research/earth-science/sentinel-6b-extends-global-ocean-height-record/",
    "summary": "Introduction On November 16, 2025, the Sentinel-6B satellite launched from Vandenberg Space Force Base (VSFB) in California. The mission is a partnership between NASA, the National Oceanic and Atmospheric Administration (NOAA), and several European partners – the European Space Agency (ESA), the Eu…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 7 min read Sentinel-6B Extends Global Ocean Height Record Introduction On November 16, 2025, the Sentinel-6B satellite launched from Vandenberg Space Force Base (VSFB) in California. The mission is a partnership between NASA, the National Oceanic and Atmospheric Administration (NOAA), and several European partners – the European Space Agency (ESA), the European Organisation for the Exploitation of Meteorological Satellites (EUMETSAT), the French Centre National d’Études Spatiales (CNES), and the European Commission. Its objective is to continue collecting data to extend the ocean height record, which was started in 1992 with the U.S./French TOPEX/Poseidon satellite mission. During the past three decades, NASA and its partners have operated a satellite in the same orbit, precisely tracking the height of the oceans across the globe, once every 10 days. Sentinel-6B took to the skies almost five years to the day after its twin, Sentinel-6A, which launched November 20, 2020, also from VSF…",
    "image": null,
    "pubDate": "2025-12-22T19:29:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2de387a727c1d55a",
    "title": "NASA Kennedy Top 20 Stories of 2025",
    "link": "https://www.nasa.gov/centers-and-facilities/kennedy/nasa-kennedy-top-20-stories-of-2025/",
    "summary": "Teams at NASA’s Kennedy Space Center in Florida spent 2025 preparing the launch vehicle and its powerhouse SLS (Space Launch System) rocket to launch four astronauts around the Moon for Artemis II in early 2026. The center also celebrated milestones by conducting science experiments at the Internat…",
    "body": "NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in High Bay 3 of the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Monday, Oct. 20, 2025. The spacecraft will carry NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen on a 10-day mission around the Moon and back in early 2026. Teams will begin conducting a series of verification tests ahead of rolling out the integrated SLS rocket to NASA Kennedy’s Launch Complex 39B for the wet dress rehearsal. NASA/Kim Shiflett Teams at NASA’s Kennedy Space Center in Florida spent 2025 preparing the launch vehicle and its powerhouse SLS (Space Launch System) rocket to launch four astronauts around the Moon for Artemis II in early 2026. The center also celebrated milestones by conducting science experiments at the International Space Station to studying the Sun’s solar wind impacts on Earth to traveling to Mars in hopes of one day exploring the Red Planet in person. JANUARY NASA Kennedy Marks New Chapter for Florida Space Industry Kennedy Space Center Director Janet Petro and charter…",
    "image": null,
    "pubDate": "2025-12-22T17:55:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9aa54f70eba516e9",
    "title": "Wind-Sculpted Landscapes: Investigating the Martian Megaripple ‘Hazyview’",
    "link": "https://science.nasa.gov/blog/wind-sculpted-landscapes-investigating-the-martian-megaripple-hazyview/",
    "summary": "Written by Noah Martin, Ph.D. student and Candice Bedford, Research Scientist at Purdue University While much of Perseverance’s work focuses on ancient rocks that record Mars’ long-lost rivers and lakes, megaripples offer a rare opportunity to examine processes that are still shaping the surface to…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home The inactive aeolian megaripple, “Hazyview,” that Perseverance studied while passing through the “Honeyguide” area. NASA’s Mars Perseverance rover acquired this image on Dec. 5, 2025 (Sol 1704) at the local mean solar time of 12:33:53, using its onboard Left Navigation Camera (Navcam). The camera is located high on the rover’s mast and aids in driving. NASA/JPL-Caltech Written by Noah Martin, Ph.D. student and Candice Bedford, Research Scientist at Purdue University While much of Perseverance’s work focuses on ancient rocks that record Mars’ long-lost rivers and lakes, megaripples offer a rare opportunity to examine processes that are still shaping the surface today. Megaripples are sand ripples up to 2 meters (about 6.5 f…",
    "image": null,
    "pubDate": "2025-12-20T01:19:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]