[
  {
    "id": "68e7be55c2b5fa0f",
    "title": "NASA Telescopes Spot Surprisingly Mature Cluster in Early Universe",
    "link": "https://www.nasa.gov/missions/chandra/nasa-telescopes-spot-surprisingly-mature-cluster-in-early-universe/",
    "summary": "A new discovery captures the cosmic moment when a galaxy cluster – among the largest structures in the universe – started to assemble only about a billion years after the big bang, one or two billion years earlier than previously thought. This result, made using NASA’s Chandra X-ray Observatory and…",
    "body": "X-ray: NASA/CXC/CfA/Á Bogdán; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/P. Edmonds and L. Frattare X-ray: NASA/CXC/CfA/Á Bogdán; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/P. Edmonds and L. Frattare A new discovery captures the cosmic moment when a galaxy cluster – among the largest structures in the universe – started to assemble only about a billion years after the big bang, one or two billion years earlier than previously thought. This result, made using NASA’s Chandra X-ray Observatory and James Webb Space Telescope, will lead astronomers to rethink when and how the largest structures in the universe formed. The findings are described in a paper published [Wednesday] in the journal Nature. The object, known as JADES-ID1 for its location in the “JWST Advanced Deep Extragalactic Survey” (JADES) has a mass about 20 trillion times that of the Sun. Astronomers classify JADES-ID1 as a “protocluster” because it is currently undergoing an early, violent phase of formation and will one day turn into a galaxy cluster. However, JADES-ID1 is found at a much larger distance – corresponding to a much earlier time in the universe – than astronomers expect…",
    "image": null,
    "pubDate": "2026-01-28T16:38:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "129e61e429a0fd91",
    "title": "Chandra, Webb Catch Twinkling Lights",
    "link": "https://www.nasa.gov/image-article/chandra-webb-catch-twinkling-lights/",
    "summary": "Data from Chandra adds red, green, and blue twinkling lights in this Dec. 22, 2025, image of Pismis 24 from NASA’s James Webb Space Telescope. Pismis 24 is a young cluster of stars in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Ho…",
    "body": "This stellar landscape is reminiscent of a winter vista in a view from NASA’s James Webb Space Telescope (red, green, and blue). Chandra data (red, green and blue) punctuate the scene with bursts of colored lights representing high-energy activity from the active stars. Credit: X-ray: NASA/CXC/Penn State/G. Garmire; Infrared: NASA, ESA, CSA, and STScI; Image Processing: NASA/CXC/SAO/L. Frattare and NSA/ESA/CSA/STScI/A. Pagan Data from Chandra adds red, green, and blue twinkling lights in this Dec. 22, 2025, image of Pismis 24 from NASA’s James Webb Space Telescope. Pismis 24 is a young cluster of stars&nbsp;in the core of the nearby Lobster Nebula, approximately 5,500 light-years from Earth in the constellation Scorpius. Home to a vibrant stellar nursery and one of the closest sites of massive star birth, Pismis 24 provides rare insight into large and massive stars. This region is one of the best places to explore the properties of hot young stars and how they evolve. Image credit: Credit: X-ray: NASA/CXC/Penn State/G. Garmire; Infrared: NASA, ESA, CSA, and STScI; Image Processing: NASA/CXC/SAO/L. Frattare and NSA/ESA/CSA/STScI/A. Pagan",
    "image": null,
    "pubDate": "2026-01-28T16:26:52.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3a9e3e8d4feeaa22",
    "title": "Discovery Alert: An Ice-Cold Earth?",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-an-ice-cold-earth/",
    "summary": "The Discovery A candidate planet that might be remarkably similar to Earth, HD 137010 b, has one potentially big difference: It could be colder than perpetually frozen Mars. Key Facts Scientists continue to mine data gathered by NASA’s Kepler Space Telescope, retired in 2018, and continue to turn u…",
    "body": "Explore the Universe Universe Home Basics Cosmic History Building Blocks Forces Galaxies Overview Types Evolution Large Scale Structures Black Holes Overview Types Anatomy Black Hole Week Stars Overview Types Multiple Star Systems Planetary Systems Exoplanets Exploration Sensing the Universe Telescopes 101 Observatories More News Deep Dives Quick Reads Graphics Glossary Fun &#038; Learning Artist’s concept of exoplanet candidate HD 137010 b, dubbed a “cold Earth” because it’s a possible rocky planet slightly larger than Earth, orbiting a Sun-like star about 146 light-years away. NASA/JPL-Caltech/Keith Miller (Caltech/IPAC) The Discovery A candidate planet that might be remarkably similar to Earth, HD 137010 b, has one potentially big difference: It could be colder than perpetually frozen Mars. Key Facts Scientists continue to mine data gathered by NASA’s Kepler Space Telescope , retired in 2018, and continue to turn up surprises. A new paper reveals the latest: a possible rocky planet slightly larger than Earth, orbiting a Sun-like star about 146 light-years away. The orbital period of the planet — listed as a “candidate” pending further confirmation — is likely to be similar to E…",
    "image": null,
    "pubDate": "2026-01-27T22:27:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a423c17af67b43ee",
    "title": "‘Ask Gemini’ in Google Meet coming to more Workspace users, mobile app",
    "link": "https://9to5google.com/2026/01/21/google-meet-ask-gemini-expansion/",
    "summary": "After launching for enterprise customers last year, Google Meet is bringing Ask Gemini to more Workspace users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:50:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]