[
  {
    "id": "0133aedec9169c94",
    "title": "Artemis II Crew Both Subjects and Scientists in NASA Deep Space Research",
    "link": "https://www.nasa.gov/general/artemis-ii-crew-both-subjects-and-scientists-in-nasa-deep-space-research/",
    "summary": "With Artemis II, NASA is taking the science of living and working in space beyond low Earth orbit. While the test flight will help confirm the systems and hardware needed for human deep space exploration, the crew also will be serving as both scientists and volunteer research subjects, completing a…",
    "body": "Artemis II NASA astronauts (left to right) Reid Wiseman, Victor Glover, and Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen stand in the white room on the crew access arm of the mobile launcher at Launch Pad 39B as part of an integrated ground systems test at Kennedy Space Center in Florida on Wednesday, Sept. 20, 2023. The test ensures the ground systems team is ready to support the crew timeline on launch day. NASA/Frank Michaux With Artemis II, NASA is taking the science of living and working in space beyond low Earth orbit. While the test flight will help confirm the systems and hardware needed for human deep space exploration, the crew also will be serving as both scientists and volunteer research subjects, completing a suite of experiments that will allow NASA to better understand how human health may change in deep space environments. Results will help the agency build future interventions, protocols, and preventative measures to best protect astronauts on future missions to the lunar surface and to Mars. Science on Artemis II will include seven main research areas: ARCHeR: Artemis Research for Crew Health and Readiness &nbsp; NASA’s Artemis II missi…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/flyby-video-1-min.mp4",
    "pubDate": "2025-09-11T16:55:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1fe8081ab6653da7",
    "title": "NASA’s Northrop Grumman CRS-23 Infographics & Hardware",
    "link": "https://www.nasa.gov/missions/station/commercial-resupply/ng-crs/nasas-northrop-grumman-crs-23-infographics-hardware/",
    "summary": "NASA’s Northrop Grumman Commercial Resupply Services 23, or Northrop Grumman CRS-23, will deliver more than 11,000 pounds of science and supplies to the International Space Station. This mission will be the first flight of the Cygnus XL, the larger, more cargo-capable version of the company’s solar…",
    "body": "Northrop Grumman&#8217;s Cygnus cargo craft awaits its capture by the International Space Stations’ Canadarm2 robotic arm, commanded by NASA astronaut Matthew Dominick on Aug. 6, 2024. Credit: NASA NASA’s Northrop Grumman Commercial Resupply Services 23, or Northrop Grumman CRS-23, will deliver more than 11,000 pounds of science and supplies to the International Space Station. This mission will be the first flight of the Cygnus XL, the larger, more cargo-capable version of the company’s solar-powered spacecraft. The Cygnus XL will launch on a SpaceX Falcon 9 rocket from the Cape Canaveral Space Force Station in Florida. &nbsp;Following arrival, astronauts aboard the space station will use the Canadarm2 to grapple Cygnus XL before robotically installing the spacecraft to the Unity module’s Earth-facing port for cargo unloading. Stream live launch and arrival coverage on&nbsp; NASA+ ,&nbsp; Amazon Prime ,&nbsp; YouTube . Mission Infographics NASA’s Northrop Grumman 23 commercial resupply mission will launch on a SpaceX Falcon 9 rocket to deliver research and supplies to the International Space Station. NASA NASA’s Northrop Grumman 23 commercial resupply mission will launch from Spac…",
    "image": null,
    "pubDate": "2025-09-11T16:50:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a0bd93b0e13667ff",
    "title": "Near-Earth Asteroids as of September 2025",
    "link": "https://science.nasa.gov/science-research/planetary-science/planetary-defense/near-earth-asteroids/",
    "summary": "Each month, NASA’s Planetary Defense Coordination Office releases a monthly update featuring the most recent figures on NASA’s planetary defense efforts, near-Earth object close approaches, and other timely facts about comets and asteroids that could pose an impact hazard with Earth. Here is what w…",
    "body": "1 min read Near-Earth Asteroids as of September 2025 Each month, NASA’s Planetary Defense Coordination Office releases a monthly update featuring the most recent figures on NASA’s planetary defense efforts, near-Earth object close approaches, and other timely facts about comets and asteroids that could pose an impact hazard with Earth. Here is what we’ve found so far. Updated: September 11, 2025 Share Details Last Updated Sep 11, 2025 Related Terms Planetary Defense General Planetary Defense Coordination Office Planetary Science Planetary Science Division Science &#038; Research Science Mission Directorate Explore More 13 min read The Earth Observer Editor’s Corner: July–September 2025 Article 20 hours ago 21 min read Summary of the 11th ABoVE Science Team Meeting Article 20 hours ago 3 min read NASA Aims to Keep Fuel Cool Under Pressure with Zero Boil-Off Experiment On NG-23 Article 1 day ago",
    "image": null,
    "pubDate": "2025-09-11T14:15:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "30940b837bd95d5b",
    "title": "Here’s your first look at Gemini’s dedicated space for all creations (APK teardown)",
    "link": "https://www.androidauthority.com/gemini-created-by-you-apk-teardown-3596859/",
    "summary": "Google is copying a ChatGPT feature but making it better.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google is testing a new space in the Gemini app to store all media generated with it. The “Created by you” section stores all Gemini-generated images, videos, and even deep research documents and code. ChatGPT has a similar feature, called Library, which makes it easier to find media created by it rather than sifting through chat history. Image generation has long been one of the most compelling and entertaining use cases for AI. The widespread Studio Ghibli trend from earlier this year saw the internet painted with images recreated using ChatGPT in the style of Japanese artist Hayao Miyazaki. Lately, Google has been stirring up a similar storm of novel and somewhat wild creations with Nano Banana . However, searching through hundreds or even thousands of creations from individual Gemini chats can be tedious, which is why Google is now testing a dedicated space for all these creations — just like ChatGPT’s library. And we now know how it could work. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app tear…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Veo-2-in-Gemini-on-an-Android-phone-scaled.jpg",
    "pubDate": "2025-09-11T08:05:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "669f7bc0f9403b0f",
    "title": "The Earth Observer Editor’s Corner: July–September 2025",
    "link": "https://science.nasa.gov/science-research/earth-science/the-earth-observer-editors-corner-july-september-2025/",
    "summary": "NOTE TO READERS: After more than three decades associated with or directly employed by NASA, Steve Platnick [GSFC—Deputy Director for Atmospheres, Earth Sciences Division] stepped down effective August 8, 2025. Steve began his civil servant career at GSFC in 2002, but his GSFC association went back…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 13 min read The Earth Observer Editor’s Corner: July–September 2025 NOTE TO READERS: After more than three decades associated with or directly employed by NASA, Steve Platnick [GSFC— Deputy Director for Atmospheres, Earth Sciences Division ] stepped down effective August 8, 2025. Steve began his civil servant career at GSFC in 2002, but his GSFC association went back to 1993, first as a contractor and then as one of the earliest employees of the Joint Center for Earth Systems Technology (JCET). During his time at NASA, Steve played an integral role in the sustainability and advancement of NASA’s Earth Observing System platforms and data. He was actively involved in the Moderate Resolution Imaging Spectroradiometer (MODIS) Science Team, where he helped advance several key components of the MODIS instrument. He was also the NASA Lead/co-Lead for the Suomi National Polar-orbiting Partnership (Suomi NPP), Atmosphere Discipline from 2012–2020 where he focused on operational cloud optical …",
    "image": null,
    "pubDate": "2025-09-10T19:14:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7eb499b1a427d63b",
    "title": "Summary of the 11th ABoVE Science Team Meeting",
    "link": "https://science.nasa.gov/science-research/earth-science/summary-of-the-11th-above-science-team-meeting/",
    "summary": "Introduction The NASA Arctic–Boreal Vulnerability Experiment (ABoVE) is a large-scale ecological study in the northern regions of North America (Alaska and western Canada) that was developed to understand environmental changes in the region and the implications of those changes for society. Funded …",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 21 min read Summary of the 11th ABoVE Science Team Meeting Introduction The NASA Arctic–Boreal Vulnerability Experiment (ABoVE) is a large-scale ecological study in the northern regions of North America (Alaska and western Canada) that was developed to understand environmental changes in the region and the implications of those changes for society. Funded primarily by the NASA Terrestrial Ecology Program, this 10-year campaign has included field, airborne, and satellite remote sensing research to address its overarching scientific question of how environmental change in the Arctic and boreal region of western North America will affect vulnerable ecosystems and society. ABoVE deployed in three phases: 1) ecosystem dynamics (2015–2018); 2) ecosystem services (2017–2022); and 3) analysis and synthesis (2023–present). Now in the last year of the third phase, the Science Team (ST) consists of 67 active NASA-funded projects with more than 1000 individuals participating. The ABoVE ST has me…",
    "image": null,
    "pubDate": "2025-09-10T18:49:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "30ce674148c5cdba",
    "title": "NASA Invites Media to View Artemis Moon Rocket, Spacecraft at Kennedy",
    "link": "https://www.nasa.gov/news-release/nasa-invites-media-to-view-artemis-moon-rocket-spacecraft-at-kennedy/",
    "summary": "Media are invited to see NASA’s fully assembled Artemis II SLS (Space Launch System) rocket and Orion spacecraft in mid-October before its crewed test flight around the Moon next year. The event at NASA’s Kennedy Space Center in Florida will showcase hardware for the Artemis II lunar mission, which…",
    "body": "The Artemis I SLS (Space Launch System) rocket and Orion spacecraft is pictured in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida before rollout to launch pad 39B, in March 2022. Credit: NASA/Frank Michaux Media are invited to see NASA’s fully assembled Artemis II SLS (Space Launch System) rocket and Orion spacecraft in mid-October before its crewed test flight around the Moon next year. &nbsp; The event at NASA’s Kennedy Space Center in Florida will showcase hardware for the Artemis II lunar mission, which will test capabilities needed for deep space exploration. NASA and industry subject matter experts will be available for interviews. Attendance is open to U.S. citizens and international media. Media accreditation deadlines are as follows: International media without U.S. citizenship must apply by 11:59 p.m. EDT on Monday, Sept. 22. U.S. media and U.S. citizens representing international media organizations must apply by 11:59 p.m. EDT on Monday, Sept. 29. Media wishing to take part in person must apply for credentials at: https://media.ksc.nasa.gov Credentialed media will receive a confirmation email upon approval, along with additional information abo…",
    "image": null,
    "pubDate": "2025-09-10T18:04:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]