[
  {
    "id": "0cba8491663dea6d",
    "title": "Life360, the company that owns Tile, now makes a Pet GPS collar for $50",
    "link": "https://9to5google.com/2025/10/24/life360-pet-gps-collar-launch-fi-comparison/",
    "summary": "Life360, the company that owns Tile, has just announced a new Pet GPS collar that costs $50 and looks like a pretty good alternative to Fi, a popular brand in the space. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T20:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f710226e246e4173",
    "title": "Catch a massive $490 discount on the Samsung Galaxy S25 Edge with 512GB",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-11-3609964/",
    "summary": "This phone will fit more data, and take up less space in your pocket. Great for fitting all your savings in your pocket!",
    "body": "Credit: Ryan Haines / Android Authority Have you been considering getting a Samsung Galaxy S25 Edge? The phone is fantastic, especially if you want a super-thin handset. Keeping the design slim doesn’t have to mean sacrificing on storage space, though. Right now, you can buy the model with 512GB of storage at a record-low price, saving you a whopping $490. Buy the Samsung Galaxy S25 Edge with 512GB for just $729.99 ($490 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-camera-hero.jpg",
    "pubDate": "2025-10-24T19:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ff1e3b00c39380cd",
    "title": "Researchers warn this ‘privacy browser’ behaves like malware",
    "link": "https://www.androidauthority.com/universe-privacy-browser-malware-3609655/",
    "summary": "A browser that promises to keep users safe may be putting them in more danger.",
    "body": "Oplus_3145728 Credit: Mishaal Rahman / Android Authority TL;DR A “privacy browser” called Universe Browser reportedly installs hidden software and routes data through servers in China. An Infoblox report states that it behaves like malware, with keylogging features and disabled security tools. The browser has reportedly been downloaded millions of times, with ties to illegal gambling sites. A web browser claiming to keep your data safe may be doing exactly the opposite. According to a new investigation, an app called Universe Browser, which has reportedly been downloaded millions of times, surreptitiously installs dangerous software and routes your internet traffic through servers in China. The findings were reported by Wired , which reviewed a study shared with it by cybersecurity firm Infoblox and the United Nations Office on Drugs and Crime (UNODC). The researchers say the ‘privacy browser’ behaves a lot like malware, with features that resemble keylogging, secret connections to external servers, and background activity that alters device settings. It even blocks features like right-click menus and developer tools, and disables key browser security protections.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Security_and_privacy_settings_on_Samsung_Galaxy_Z_Flip_6.jpg",
    "pubDate": "2025-10-23T15:57:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]