[
  {
    "id": "d0728deac5afcdf6",
    "title": "Taylor Swift’s Go-To Eras Tour Ensemble? Forme Science’s Power Bra",
    "link": "https://www.billboard.com/culture/product-recommendations/taylor-swifts-go-to-tour-ensemble-forme-science-1236134019/",
    "summary": "The updated version of the bra is 30% off during Forme Science's Holiday Sale Essentials Bundles.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. With Taylor Swift&#8217;s The End of an Era docuseries cataloging the blood, sweat and tears that it took to put on the raved-about concert out now, there&#8217;s only one thing on everyone&#8217;s minds: What did Swift wear that got her through such a grueling tour? View this post on Instagram The answer? Forme Science&#8217;s Power Bra in Obsidian, retailing for $178 . The bra actually makes a cameo in the promo videos for the new Disney+ docuseries available to stream now. The innovative sports bra was styled alongside high-waisted leggings, seen during the rehearsal portions of the behind-the-scenes series. It&#8217;s no wonder this bra was in Swift&#8217;s tour wardrobe rotation, given the style is meant to be posture-correcting, supporting the back in real time for overall better health, elevating recovery and boosting confidence. Power Bra in Obsidian $178 Buy Now at forme science A posture-correcting bra in black. The posture-supporting garm…",
    "image": null,
    "pubDate": "2025-12-12T16:32:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a47e412849396d68",
    "title": "A Rare Gourd",
    "link": "https://www.nasa.gov/image-article/a-rare-gourd/",
    "summary": "NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of […",
    "body": "Image credit: ESA/Hubble &amp; NASA; Acknowledgement: Judy Schmidt NASA’s Hubble Space Telescope captured an uncommon sight – the death of a low-mass star – in this image of the Calabash Nebula released on Feb. 3, 2017. Here, we can see the star going through a rapid transformation from a red giant to a planetary nebula, during which it blows its outer layers of gas and dust out into the surrounding space. The recently ejected material is spat out in opposite directions with immense speed — the gas shown in yellow is moving close to a million kilometers an hour. Astronomers rarely capture a star in this phase of its evolution because it occurs within the blink of an eye – in astronomical terms. Over the next thousand years the nebula is expected to evolve into a fully-fledged planetary nebula.",
    "image": null,
    "pubDate": "2025-12-12T15:18:51.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7f86c636dd1e80f1",
    "title": "Massive Stars Make Their Mark in Hubble Image",
    "link": "https://science.nasa.gov/missions/hubble/massive-stars-make-their-mark-in-hubble-image/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Massive Stars Make Their Mark in Hubble Image This NASA/ESA Hubble Space Telescope image features the blue dwarf galaxy Markarian 178 (Mrk 178) against a backdrop of distant galaxies in all shapes and sizes. Some of these distant galaxies …",
    "image": null,
    "pubDate": "2025-12-12T12:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cd9689b8159f1127",
    "title": "NASA’s Chandra Finds Small Galaxies May Buck the Black Hole Trend",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-small-galaxies-may-buck-the-black-hole-trend/",
    "summary": "Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their cores, as NASA leads the world in exploring …",
    "body": "NGC 6278 and PGC 039620 are two galaxies from a sample of 1,600 that were searched for the presence of supermassive black holes. These images represent the results of a study that suggests that smaller galaxies do not contain supermassive black holes nearly as often as larger galaxies do. The study analyzed over 1,600 galaxies that have been observed with Chandra over two decades. Certain X-ray signatures indicate the presence of supermassive black holes. The study indicates that most smaller galaxies like PGC 03620, shown here in both X-rays from Chandra and optical light images from the Sloan Digital Sky Survey, likely do not have supermassive black holes in their centers. In contrast, NGC 6278, which is roughly the same size as the Milky Way, and most other large galaxies in the sample show evidence for giant black holes within their cores. X-ray: NASA/CXC/SAO/F. Zou et al.; Optical: SDSS; Image Processing: NASA/CXC/SAO/N. Wolk Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their…",
    "image": null,
    "pubDate": "2025-12-11T18:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c3cec9de2fea086a",
    "title": "Stellar Jet",
    "link": "https://www.nasa.gov/image-article/stellar-jet/",
    "summary": "NASA’s James Webb Space Telescope captured a blowtorch of seething gasses erupting from a volcanically growing monster star in this image released on Sept. 10, 2025. Stellar jets, which are powered by the gravitational energy released as a star grows in mass, encode the formation history of the pro…",
    "body": "NASA, ESA, CSA, STScI, Yu Cheng (NAOJ); Image Processing: Joseph DePasquale (STScI) NASA’s James Webb Space Telescope captured a blowtorch of seething gasses erupting from a volcanically growing monster star in this image released on Sept. 10, 2025.&nbsp;Stellar jets, which are powered by the gravitational energy released as a star grows in mass, encode the formation history of the protostar. This image provides evidence that protostellar jets scale with the mass of their parent stars—the more massive the stellar engine driving the plasma, the larger the resulting jet. Image credit: NASA, ESA, CSA, STScI, Yu Cheng (NAOJ); Image Processing: Joseph DePasquale (STScI)",
    "image": null,
    "pubDate": "2025-12-11T15:58:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]