[
  {
    "id": "5a9d404ec04643ef",
    "title": "Fast transfers, 2TB space, mic support: This phone-friendly SSD checks every box",
    "link": "https://www.androidauthority.com/hohem-portable-ssd-01-ces-3625328/",
    "summary": "Hohem may have just made one of the most unique portable SSDs we've ever seen.",
    "body": "Credit: Hohem TL;DR Hohem is launching a new portable SSD that’s compatible with smartphones, tablets, Macs, and PCs. The Hohem SSD-01 offers capacity expansion, a built-in microphone receiver port, and a fast charging port. The device will be available in 1TB and 2TB options. Capturing RAW photos or filming in 4K can quickly eat up the available space on your phone. If space is a constant concern, you may be interested in getting a portable SSD. There are plenty of SSDs out there that work directly with phones, but Hohem’s latest product offers something you won’t find on other SSDs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Hohem-SSD-1.jpg",
    "pubDate": "2026-01-06T16:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a5952fbf254fdf95",
    "title": "NASA’s IXPE Measures White Dwarf Star for First Time",
    "link": "https://www.nasa.gov/missions/ixpe/nasas-ixpe-measures-white-dwarf-star-for-first-time/",
    "summary": "By Michael Allen For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary…",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Earlier this year, scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares By Michael Allen For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary systems. In 2024, IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. A paper about the results published in the Astrophysical Journal. Astrophysics research scientists based at the Massachusetts Institute of Technology in Cambridge led the study, along with co-authors at the University of Iowa, East Tennessee State University, University of Liége, and Embry Riddle Aeronautical University. A white dwarf star occurs after a star runs out of hydrogen fuel to fuse in its core but is not massive enough to ex…",
    "image": null,
    "pubDate": "2026-01-05T21:58:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9b48eb8dea634b6a",
    "title": "NASA Hubble Helps Detect ‘Wake’ of Betelgeuse’s Elusive Companion Star",
    "link": "https://science.nasa.gov/missions/hubble/nasa-hubble-helps-detect-wake-of-betelgeuses-elusive-companion-star/",
    "summary": "Using new observations from NASA’s Hubble Space Telescope and ground-based observatories, astronomers tracked the influence of a recently discovered companion star, Siwarha, on the gas around Betelgeuse. The research, from scientists at the Center for Astrophysics | Harvard & Smithsonian (CfA), rev…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 4 Min Read NASA Hubble Helps Detect ‘Wake’ of Betelgeuse’s Elusive Companion Star This artist’s concept shows the red supergiant star Betelgeuse and an orbiting companion star. Credits: Artwork: NASA, ESA, Elizabeth Wheatley (STScI); Science: Andrea …",
    "image": null,
    "pubDate": "2026-01-05T21:16:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6573285f5661aa29",
    "title": "NASA to Cover US Spacewalks 94, 95 at International Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-to-cover-us-spacewalks-94-95-at-international-space-station/",
    "summary": "NASA astronauts will conduct two spacewalks Thursday, Jan. 8, and Thursday, Jan. 15, outside the International Space Station, and the agency will provide comprehensive coverage. The first spacewalk is scheduled to begin at 8 a.m. EST on Jan. 8 and last about six hours and 30 minutes. NASA will prov…",
    "body": "NASA astronaut and Expedition 72 Flight Engineer Anne McClain is pictured near one of the International Space Station&#8217;s main solar arrays during a spacewalk to upgrade the orbital outpost&#8217;s power generation system and relocate a communications antenna. Credit: NASA NASA astronauts will conduct two spacewalks Thursday, Jan. 8, and Thursday, Jan. 15, outside the International Space Station, and the agency will provide comprehensive coverage. The first spacewalk is scheduled to begin at 8 a.m. EST on Jan. 8 and last about six hours and 30 minutes. NASA will provide live coverage beginning at 6:30 a.m. on NASA+ , Amazon Prime , and the agency’s YouTube channel . Learn how to&nbsp; stream NASA content&nbsp; through a variety of online platforms, including social media. During U.S. spacewalk 94, NASA astronauts Mike Fincke and Zena Cardman will exit the station’s Quest airlock to prepare the 2A power channel for future installation of International Space Station Roll-Out Solar Arrays. Once installed, the array will provide additional power for the orbital laboratory, including critical support of its safe and controlled deorbit. Fincke will serve as spacewalk crew member 1 a…",
    "image": null,
    "pubDate": "2026-01-05T19:12:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]