[
  {
    "id": "d6974c3a9fbdd066",
    "title": "Hubble Spots a Storm of New Stars",
    "link": "https://science.nasa.gov/missions/hubble/hubble-spots-a-storm-of-new-stars/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a stormy and highly active spiral galaxy named NGC 1792. Located over 50 million light-years from Earth in the constellation Columba (the Dove), the bright glow of the galaxy’s center is offset by the flocculent and sparkling spiral arms swirling …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Spots a Storm of New Stars This NASA/ESA Hubble Space Telescope image features the spiral galaxy named NGC 1792. ESA/Hubble &#038; NASA, D. Thilker, F. Belfiore, J. Lee and the PHANGS-HST Team This NASA/ESA Hubble Space Telescope image features a stormy and highly …",
    "image": null,
    "pubDate": "2025-12-05T12:29:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "11f4150e5f380e7f",
    "title": "NASA Selects 2 Instruments for Artemis IV Lunar Surface Science",
    "link": "https://science.nasa.gov/missions/artemis/artemis-4/nasa-selects-2-instruments-for-artemis-iv-lunar-surface-science/",
    "summary": "NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to M…",
    "body": "4 min read NASA Selects 2 Instruments for Artemis IV Lunar Surface Science NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to Mars. A visualization of the Moon’s South Pole region created with data from NASA’s Lunar Reconnaissance Orbiter, which has been surveying the Moon with seven instruments since 2009. NASA’s Scientific Visualization Studio/Ernie Wright “The Apollo Era taught us that the further humanity is from Earth, the more dependent we are on science to protect and sustain human life on other planets,” said Nicky Fox, associate administrator, Science Mission Directorate at NASA Headquarters in Washington. “By deploying these two science instruments on the lunar surface, our proving ground, NASA is leading the world in the creation of humanity’s interplanetary survival guide to ensure the health and safety of our spacecraft and human explorers as we begin our epic journey back to the Moon and onward to Mars.” After his voyage to …",
    "image": null,
    "pubDate": "2025-12-04T20:59:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ce952a508880a349",
    "title": "NASA Sets Coverage for Astronaut Jonny Kim, Crewmates Return",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-astronaut-jonny-kim-crewmates-return/",
    "summary": "NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. E…",
    "body": "The Soyuz MS-26 spacecraft is seen as it lands on April 20, 2025 (April 19 Eastern time) in a remote area near the town of Zhezkazgan, Kazakhstan, with the Expedition 71/72 crew aboard. NASA/Bill Ingalls NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. EST on Monday, Dec. 8, headed for a parachute-assisted landing at 12:04 a.m. on Tuesday, Dec. 9 (10:04 a.m. local time in Kazakhstan), on the steppe of Kazakhstan, southeast of the city of Dzhezkazgan. Watch NASA’s live coverage of the crew’s return on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to stream NASA content through a variety of online platforms, including social media. The space station change of command ceremony will begin at 10:30 a.m. Sunday, Dec. 7, on NASA+ and the agency’s YouTube channel. Rzyhikov will hand over station command to NASA astronaut Mike Fincke for Expedition 74, which begins at the time of Soyuz MS-27 undocking. Kim and his crewmates …",
    "image": null,
    "pubDate": "2025-12-04T16:41:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "97687ae4ac615c00",
    "title": "NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant",
    "link": "https://science.nasa.gov/missions/xrism/nasa-jaxa-xrism-finds-elemental-bounty-in-supernova-remnant/",
    "summary": "For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM, pronounced “crism,” discovered these elements in a super…",
    "body": "4 min read NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM , pronounced “crism,” discovered these elements in a supernova remnant called Cassiopeia A or Cas A, for short. The expanding cloud of debris is located about 11,000 light-years away in the northern constellation Cassiopeia. “This discovery helps illustrate how the deaths of stars and life on Earth are fundamentally linked,” said Toshiki Sato, an astrophysicist at Meiji University in Tokyo. “Stars appear to shimmer quietly in the night sky, but they actively forge materials that form planets and enable life as we know it. Now, thanks to XRISM, we have a better idea of when and how stars might make crucial, yet harder-to-find, elements.” A paper about the result published Dec. 4 in Nature Astronomy. Sato led the study with Kai Matsunaga and Hiroyuki Uchida, both at Kyoto University in Japan. JAXA (Japan Aerospace Exploration Agency) leads XRISM in collaboration with NASA, al…",
    "image": null,
    "pubDate": "2025-12-04T15:01:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ff8896bfc6b21f7d",
    "title": "Eclipse Soundscapes Volunteers Still Engaged in Scientific Discovery Post-Eclipse",
    "link": "https://science.nasa.gov/learning-resources/science-activation/eclipse-soundscapes-volunteers-still-engaged-in-scientific-discovery-post-eclipse/",
    "summary": "The NASA Science Activation project Eclipse Soundscapes (ES), led by ARISA Lab in Medford, Massachusetts, helps learners of all ages explore NASA science through multisensory learning and participatory science opportunities. In the weeks surrounding the 2023 annular solar eclipse and the 2024 total…",
    "body": "Explore This Section Science Science Activation Eclipse Soundscapes Volunteers… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 3 min read Eclipse Soundscapes Volunteers Still Engaged in Scientific Discovery Post-Eclipse A labeled AudioMoth device used by Eclipse Soundscapes volunteer scientists to record environmental sounds before, during, and after the 2023 and 2024 solar eclipses. The NASA Science Activation project Eclipse Soundscapes (ES), led by ARISA Lab in Medford, Massachusetts, helps learners of all ages explore NASA science through multisensory learning and participatory science opportunities. In the weeks surrounding the 2023 annular solar eclipse and the 2024 total solar eclipse, Eclipse Soundscapes invited volunteer Data Collectors to use AudioMoth acoustic recording devices to document how wildlife responded to the changing light. A total of 989 AudioMoths were registered to the project across the two years, contributing to a substantial participatory science effort focused on eclipse-related soundscape data collection. The Data Collector role was one of several ways the general public parti…",
    "image": null,
    "pubDate": "2025-12-03T22:33:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]