[
  {
    "id": "ba225b3683ba1e5a",
    "title": "Sugars, ‘Gum,’ Stardust Found in NASA’s Asteroid Bennu Samples",
    "link": "https://www.nasa.gov/missions/osiris-rex/sugars-gum-stardust-found-in-nasas-asteroid-bennu-samples/",
    "summary": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identificati…",
    "body": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identification, and Security-Regolith Explorer) spacecraft, three new papers published Tuesday by the journals Nature Geosciences and Nature Astronomy present remarkable discoveries: sugars essential for biology, a gum-like substance not seen before in astromaterials, and an unexpectedly high abundance of dust produced by supernova explosions. Sugars essential to life Scientists led by Yoshihiro Furukawa of Tohoku University in Japan found sugars essential for biology on Earth in the Bennu samples, detailing their findings in the journal Nature Geoscience . The five-carbon sugar ribose and, for the first time in an extraterrestrial sample, six-carbon glucose were found. Although these sugars are not evidence of life, their detection, along with previous detections of amino acids, nucleobases, and carboxylic acids in Bennu samples, show building blocks of biological molecules were widespread througho…",
    "image": "https://www.youtube.com/embed/9LyH6jTefU8",
    "pubDate": "2025-12-02T13:29:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a39fa7d41fc49683",
    "title": "Mark Elder: Building the Future of Spacewalking for Artemis and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mark-elder-building-the-future-of-spacewalking-for-artemis-and-beyond/",
    "summary": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and…",
    "body": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and logistics that keep astronauts protected during spacewalks—and ensures NASA is ready for the next era of Artemis exploration. Mark Elder with NASA&#8217;s Exploration Extravehicular Mobility Unit (xEMU) spacesuit at Johnson Space Center in Houston. NASA/Bill Stafford His team is programmatically responsible for the Extravehicular Mobility Unit, or EMU, spacesuit. That means every bolt, bearing, and battery astronauts rely on outside the International Space Station ultimately falls under their watch. He also oversees the EVA Space Operations Contract, which provides engineering and technical support to keep spacesuit systems flight ready.&nbsp; Elder’s work directly supports every EVA, or spacewalk, conducted at the station. His team coordinates with astronauts, engineers, and the Mission Control Center in Houston to make sure the suits and tools operate reliably in the most unforgiving …",
    "image": null,
    "pubDate": "2025-12-01T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "84fd54a98e68a31d",
    "title": "NASA Astronaut Chris Williams, Crewmates Arrive at Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-chris-williams-crewmates-arrive-at-space-station/",
    "summary": "NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:2…",
    "body": "The Soyuz rocket launches to the International Space Station with Expedition 74 crew members: NASA astronaut Chris Williams, and Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, on Thursday, Nov. 27, 2025, at the Baikonur Cosmodrome in Kazakhstan. NASA/Bill Ingalls NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:27 a.m. EST (2:27 p.m. Baikonur time) from the Baikonur Cosmodrome in Kazakhstan. After a three-hour, two-orbit journey, the spacecraft docked at 7:34 a.m. to the space station’s Rassvet module. Following hatch opening, expected about 10:10 a.m., the new arrivals will be welcomed by the Expedition 73 crew, including NASA astronauts Mike Fincke, Zena Cardman, and Jonny Kim; JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui; and Roscosmos cosmonauts Sergey Ryzhikov, Alexey Zubritsky, and Oleg Platonov. NASA’s live coverage of hatch opening begins at 9:50 a.m. on NASA+ , Amazon Prime , and YouTube . Learn …",
    "image": null,
    "pubDate": "2025-11-27T12:50:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]