[
  {
    "id": "434bd39b1ed164ec",
    "title": "NASA’s Artemis II Mission to Fly Legacy Keepsakes with Astronaut Crew",
    "link": "https://www.nasa.gov/missions/artemis/artemis-2/nasas-artemis-ii-mission-to-fly-legacy-keepsakes-with-astronaut-crew/",
    "summary": "As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on …",
    "body": "This image shows NASA’s SLS (Space Launch System) and Orion spacecraft rolling out of the Vehicle Assembly Building at NASA’s Kennedy Space Center. NASA&#8217;s massive crawler-transporter, upgraded for the Artemis program, carries the powerful SLS rocket and Orion spacecraft on the Mobile Launcher from the Vehicle Assembly Building to Launch Pad 39B at Kennedy Space Center in preparation for the Artemis II mission. NASA/Brandon Hancock As America approaches its 250th anniversary of declaring independence, NASA’s Artemis II mission will carry a host of mementos that reflect the nation’s long tradition of exploration, innovation, and leadership in its official flight kit. The items will fly aboard the Orion spacecraft, launched on top of the Space Launch System (SLS) rocket, as it carries four astronauts around the Moon on the first crewed test flight of the agency’s Artemis campaign. “Historical artifacts flying aboard Artemis II reflect the long arc of American exploration and the generations of innovators who made this moment possible,” said NASA Administrator Jared Isaacman. “This mission will bring together pieces of our earliest achievements in aviation, defining moments from…",
    "image": null,
    "pubDate": "2026-01-21T22:48:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "37c931ebdbd7d8e1",
    "title": "NASA Invites Media to Crew-10 Visit at Marshall",
    "link": "https://www.nasa.gov/news-release/nasa-invites-media-to-crew-10-visit-at-marshall/",
    "summary": "NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, who served as part of NASA’s SpaceX Crew-10 …",
    "body": "Official crew portrait for NASA’s SpaceX Crew-10 mission with NASA astronauts Anne McClain and Nichole Ayers, JAXA (Japan Aerospace Exploration Agency) astronaut Takuya Onishi, and Roscosmos cosmonaut Kirill Peskov. Ayers and Onishi will discuss their recent mission to the International Space Station during a visit to Marshall Space Flight Center on Jan. 23. Credit: NASA NASA will host two astronauts at 10 a.m. CST Friday, Jan. 23, for a media opportunity at the agency’s Marshall Space Flight Center in Huntsville, Alabama. NASA astronaut Nichole Ayers and JAXA (Japan Aerospace Exploration Agency) astronaut&nbsp; Takuya Onishi , who served as part of NASA’s SpaceX Crew-10 mission, will &nbsp;discuss their recent mission to the International Space Station. Media interested in attending the event must confirm their attendance with Lance D. Davis, lance.d.davis@nasa.gov , and Molly Porter, molly.a.porter@nasa.gov , by 12 p.m., Thursday, Jan. 22 to receive further instructions. The Crew-10 mission launched March 14 and was NASA’s 11th human spaceflight with SpaceX to the space station for the agency’s Commercial Crew Program. Aboard the station, the crew completed dozens of experiments…",
    "image": null,
    "pubDate": "2026-01-21T19:47:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ca2031f8c0f1f97f",
    "title": "NASA’s Universe of Learning Unveils Fresh Facilitator Guides Inspired by Community Feedback",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasas-universe-of-learning-unveils-fresh-facilitator-guides-inspired-by-community-feedback/",
    "summary": "The goal of NASA’s Universe of Learning (UoL) is to connect the public to the data, discoveries, and experts that span NASA’s Astrophysics missions. To make this possible, the NASA’s UoL team creates engaging STEM experiences that let people explore data and discoveries from NASA’s Astrophysics mis…",
    "body": "Explore This Section Science Science Activation NASA’s Universe of Learning… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science Science Activation Opportunities 3 min read NASA’s Universe of Learning Unveils Fresh Facilitator Guides Inspired by Community Feedback NASA’s Universe of Learning Program Facilitator Guides provide educators with detailed resources, including background information, activities, and slide decks to engage audiences in exploring astrophysics themes such as Stars, Data &#038; Image Processing, the Electromagnetic Spectrum, and Finding Exoplanets. The goal of NASA’s Universe of Learning (UoL) is to connect the public to the data, discoveries, and experts that span NASA’s Astrophysics missions. To make this possible, the NASA’s UoL team creates engaging STEM experiences that let people explore data and discoveries from NASA’s Astrophysics missions and learn from the experts behind them. Our science center does a lot of work with after school groups weekly. I can’t wait to use this program guide [Finding Exoplanets] to help run some programs for our ‘space week’ this fall. I also appreciate…",
    "image": null,
    "pubDate": "2026-01-21T19:01:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a423c17af67b43ee",
    "title": "‘Ask Gemini’ in Google Meet coming to more Workspace users, mobile app",
    "link": "https://9to5google.com/2026/01/21/google-meet-ask-gemini-expansion/",
    "summary": "After launching for enterprise customers last year, Google Meet is bringing Ask Gemini to more Workspace users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:50:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "255ff7b702d49ca0",
    "title": "Google Meet for Android gets more Material 3 Expressive",
    "link": "https://9to5google.com/2026/01/16/google-meet-m3-expressive-search/",
    "summary": "Google Meet is joining Drive for Android this month in adopting more Material 3 Expressive. Like other Workspace services, the video calling app now has a search app bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]