[
  {
    "id": "5f1ce66ab95b018e",
    "title": "NASA’s Webb Observes Immense Stellar Jet on Outskirts of Our Milky Way",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-observes-immense-stellar-jet-on-outskirts-of-our-milky-way/",
    "summary": "A blowtorch of seething gasses erupting from a volcanically growing monster star has been captured by NASA’s James Webb Space Telescope. Stretching across 8 light-years, the length of the stellar eruption is approximately twice the distance between our Sun and the next nearest stars, the Alpha Cent…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Observes Immense… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA’s Webb Observes Immense Stellar Jet on Outskirts of Our Milky Way Webb’s image of the enormous stellar jet in Sh2-284 provides evidence that protostellar jets scale with the mass of their parent stars—the more massive the stellar engine driving the plasma, the…",
    "image": null,
    "pubDate": "2025-09-10T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4a9d66876db337a5",
    "title": "Artemis II Crew Walks Out for Practice Scenarios",
    "link": "https://www.nasa.gov/image-article/artemis-ii-crew-walks-out-for-practice-scenarios/",
    "summary": "The Artemis II crew (from front left to back right) – pilot Victor Glover, commander Reid Wiseman, mission specialist Jeremy Hansen of CSA (Canadian Space Agency), and mission specialist Christina Koch – walk out of the Neil A. Armstrong Operations and Checkout Building at NASA’s Kennedy Space Cent…",
    "body": "NASA/Kim Shiflett The Artemis II crew (from front left to back right) – pilot Victor Glover, commander Reid Wiseman, mission specialist Jeremy Hansen of CSA (Canadian Space Agency), and mission specialist Christina Koch – walk out of the Neil A. Armstrong Operations and Checkout Building at NASA’s Kennedy Space Center in Florida on Monday, Aug. 11, 2025. During a two-day training, the crew practiced launch day operations if the Artemis II test flight launches at night . Join the Artemis II mission and sign up to launch your name aboard the Orion spacecraft and SLS (Space Launch System) rocket alongside the crew. Through the Artemis program, NASA will send astronauts to explore the Moon for scientific discovery, economic benefits, and to build the foundation for the first crewed missions to Mars – for the benefit of all. Image credit: NASA/Kim Shiflett",
    "image": null,
    "pubDate": "2025-09-09T15:40:36.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5e6dbf2229da96d9",
    "title": "Ami Choi: Unraveling the Invisible Universe",
    "link": "https://www.nasa.gov/centers-and-facilities/goddard/ami-choi-unraveling-the-invisible-universe/",
    "summary": "Research Astrophysicist and Roman’s Deputy Wide Field Instrument Scientist – Goddard Space Flight Center From a young age, Ami Choi — now a research astrophysicist at NASA — was drawn to the vast and mysterious. By the fifth grade, she had narrowed her sights to two career paths: marine biology or …",
    "body": "Research Astrophysicist and Roman’s Deputy Wide Field Instrument Scientist &#8211; Goddard Space Flight Center From a young age, Ami Choi — now a research astrophysicist at NASA — was drawn to the vast and mysterious. By the fifth grade, she had narrowed her sights to two career paths: marine biology or astrophysics.&nbsp; “I’ve always been interested in exploring big unknown realms, and things that aren’t quite tangible,” Choi said. That curiosity has served her all throughout her career. In addition to conducting research, Ami Choi shares science with the public at various outreach events, including tours at NASA’s Goddard Space Flight Center in Greenbelt, Md. This photo captures one tour stop, outside the largest clean room at Goddard. Credit: NASA/Travis Wohlrab As a student at University Laboratory High School in Urbana, Illinois, Choi gravitated toward astrophysics and was fascinated by things like black holes. She studied physics as an undergraduate at the University of Chicago, though she says math and physics didn’t necessarily come easily to her. “I wasn’t very good at it initially, but I really liked the challenge so I stuck with it,” Choi said. Early opportunities to d…",
    "image": null,
    "pubDate": "2025-09-09T15:30:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]