[
  {
    "id": "1da18aab38eb5dee",
    "title": "Connecting Educators with NASA Data: Learning Ecosystems Northeast in Action",
    "link": "https://science.nasa.gov/science-research/earth-science/connecting-educators-with-nasa-data-learning-ecosystems-northeast-in-action/",
    "summary": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be eas…",
    "body": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be easy to overlook is that teaching does not happen in isolation. Each classroom, or any other educational setting, is part of a much larger journey that learners travel. This journey extends through a network of educators, where each experience can build on the last. These interconnected networks, known as Connected Learning Ecosystems (CLEs), exist wherever learning happens. At their core, CLEs are the collective of people who contribute to a young person’s growth and education over time. Educators at the August 2025 Connected Learning Ecosystems Gathering in Orono, ME engaged in discussion around using NASA data in their learning contexts. Recognizing this, NASA’s Science Activation Program launched the Learning Ecosystems Northeast (LENE) project to strengthen and connect regional educator networks across Maine and the broader Northeast. With a shared focus on Science, Technology, Enginee…",
    "image": null,
    "pubDate": "2025-09-15T16:59:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]