[
  {
    "id": "8466f5e1df7a8900",
    "title": "TikTok Drives Views, Not Fans — YouTube and Streaming Still Dominate Music Discovery",
    "link": "https://www.billboard.com/pro/tiktok-music-discovery-youtube-streaming-midia-study/",
    "summary": "According to MIDiA Research's latest report, it's harder to get a consumer aged 16-24 than any other age group to take steps to consume a song off of social media.",
    "body": "A new study by MIDiA Research concludes that the link between social media virality and a rise in streams or fandom is more tenuous than some might believe. In a global survey of music discovery habits involving 10,000 participants across various platforms, MIDiA&#8217;s latest report — released Tuesday (Sept. 16) — found that “social media is just one part of a wide and diverse discovery ecosystem” and that the landscape of music discovery on social platforms is fragmented. Discovery is not all coming from TikTok. In fact, the study found that YouTube was the leading source for finding new music, with 52% of participants across a wide range of ages choosing the platform. Streaming services followed, with 40% of participants using them as their main source of music discovery. TikTok trailed at 37%. However, when broken out by age group, MIDiA found “clear demographic divides at the extremes, with younger audiences skewing towards TikTok and older audiences towards radio.” Related Billboard Launching ‘On the Record’ Music Business Podcast With SickBird&nbsp;Productions Sphere&#039;s &#039;The Wizard of Oz&#039; Box Office: Here&#039;s How Much It&#039;s Made So Far Hunting for the …",
    "image": null,
    "pubDate": "2025-09-16T14:15:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6bee7db816e480b2",
    "title": "NASA Analysis Shows Sun’s Activity Ramping Up",
    "link": "https://www.nasa.gov/science-research/heliophysics/nasa-analysis-shows-suns-activity-ramping-up/",
    "summary": "It looked like the Sun was heading toward a historic lull in activity. That trend flipped in 2008, according to new research. The Sun has become increasingly active since 2008, a new NASA study shows. Solar activity is known to fluctuate in cycles of 11 years, but there are longer-term variations t…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) On Sept. 9, 2025, NASA’s Solar Dynamics Observatory captured this image of the Sun. NASA/GSFC/Solar Dynamics Observatory It looked like the Sun was heading toward a historic lull in activity. That trend flipped in 2008, according to new research. The Sun has become increasingly active since 2008, a new NASA study shows. Solar activity is known to fluctuate in cycles of 11 years, but there are longer-term variations that can last decades. Case in point: Since the 1980s, the amount of solar activity had been steadily decreasing all the way up to 2008, when solar activity was the weakest on record. At that point, scientists expected the Sun to be entering a period of historically low activity. But then the Sun reversed course and started to become increasingly active, as documented in the study , which appears in The Astrophysical Journal Letters. It’s a trend that researchers said could lead to an uptick in space weather events, such as solar storms, flares, and coronal mass ejections. “All signs were pointing to the Sun going into a prolonged phase of low activity,” said Jamie Jasinski of NASA’s Jet Pro…",
    "image": null,
    "pubDate": "2025-09-15T17:51:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1da18aab38eb5dee",
    "title": "Connecting Educators with NASA Data: Learning Ecosystems Northeast in Action",
    "link": "https://science.nasa.gov/science-research/earth-science/connecting-educators-with-nasa-data-learning-ecosystems-northeast-in-action/",
    "summary": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be eas…",
    "body": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be easy to overlook is that teaching does not happen in isolation. Each classroom, or any other educational setting, is part of a much larger journey that learners travel. This journey extends through a network of educators, where each experience can build on the last. These interconnected networks, known as Connected Learning Ecosystems (CLEs), exist wherever learning happens. At their core, CLEs are the collective of people who contribute to a young person’s growth and education over time. Educators at the August 2025 Connected Learning Ecosystems Gathering in Orono, ME engaged in discussion around using NASA data in their learning contexts. Recognizing this, NASA’s Science Activation Program launched the Learning Ecosystems Northeast (LENE) project to strengthen and connect regional educator networks across Maine and the broader Northeast. With a shared focus on Science, Technology, Enginee…",
    "image": null,
    "pubDate": "2025-09-15T16:59:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]