[
  {
    "id": "93126bfe3a6eecca",
    "title": "Ruben Navarro to Direct ‘Me, After You’ Drama, Alex Sorian Brown, Giacomo Rocchini to Star (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/ruben-navarro-me-after-you-1236422952/",
    "summary": "The veteran film editor is making his feature directorial debut with an indie coming-of-age tale to be shot in Los Angeles and shopped at the American Film Market.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T21:32:11.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7c9048c98322b15f",
    "title": "'Forever layoffs' and disengagement for some, pay bumps for others: What's in store for the 2026 workplace, says new report",
    "link": "https://www.cnbc.com/2025/11/12/glassdoor-report-in-2026-forever-layoffs-for-some-pay-bumps-for-others.html",
    "summary": "What's in store for the 2026 workplace, according to Glassdoor research.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T19:08:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "18a422c007971ec4",
    "title": "The Super Mario Galaxy Movie is 'weeks away from completing animation' as the Italian plumber prepares to shoot into space next April",
    "link": "https://www.pcgamer.com/movies-tv/the-super-mario-galaxy-movie-is-weeks-away-from-completing-animation-as-the-italian-plumber-prepares-to-shoot-into-space-next-april/",
    "summary": "And Bowser Jr. is the Prowler for some reason.",
    "body": "The Italian plumber has very rarely graced our humble rigs, but lest we forget Mario has been on PC before in a couple '90s educational videogame stints. Which, to me, is more than enough of an excuse to yap a little about the upcoming Super Mario Galaxy Movie which just made a brief appearance in a seven-minute dedicated Nintendo Direct. We got to peep a new trailer showing off Bowser Jr (voiced by Benny Safdie) and the undisputed best princess in the Mario universe Rosalina (Brie Larson) alongside the return of Mario, Luigi, Peach, and a miniature Bowser—who was shrunk at the end of the first movie, if you forgot. Bowser seems to have taken to a bit of a Rapunzel lifestyle, chilling inside a toy-sized castle and painting diabolical works of art where he's a jacked-up hot bro. For whatever reason Bowser Jr.'s debut gets hit with the Prowler sound effect from Into the Spiderverse, and it looks like he'll be replacing his papa as the sequel's antagonist. The trailer finds just enough time to squeeze in an appearance from my beloved Rosalina at the end making quick work of a Megaleg before making way for the movie's release date: April 3, 2026. Not that far off, really. It makes sen…",
    "image": "https://cdn.mos.cms.futurecdn.net/PSLmzArevU2gpSSnXk4dMh-1280-80.jpg",
    "pubDate": "2025-11-12T15:28:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]