[
  {
    "id": "3dc94a732c55eed8",
    "title": "Curiosity Blog, Sols 4743-4749:  Polygons in the Hollow",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4743-4749-polygons-in-the-hollow/",
    "summary": "Written by Lucy Lim, Planetary Scientist at NASA’s Goddard Space Flight Center Earth Planning Date: Friday, Dec. 12, 2025 The weekend drive starting from the “Nevado Sajama” drill site brought Curiosity back into the “Monte Grande” boxwork hollow. We’ve been in this hollow before for the “Valle de …",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4743-4749: Polygons in the Hollow NASA’s Mars rover Curiosity acquired this close-up image of polygon-shaped features in the “Monte Grande” boxwork hollow. Similar polygonal patterns in various strata were seen previously, elsewhere in Gale Crater. Curiosity captured the image using its Mars Hand Lens Imager (MAHLI), located on the turret at the end of the rover’s robotic arm, on Dec. 11, 2025 — Sol 4745, or Martian day 4,745 of the Mars Science Laboratory mission — at 16:55:37 UTC. NASA/JPL-Caltech/MSSS Written by Lucy Lim, Planetary Scientist at NASA’s Goddard Space Flight Center Earth Planning Date: Friday, Dec. 12, 2025 The weekend drive starting from the “Nevado Sajama” drill site brought Curiosity back into the “Monte Grande” boxwork hollow. We’ve been in t…",
    "image": null,
    "pubDate": "2025-12-19T01:30:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "da9efa73f98c44e1",
    "title": "NASA’s SPHEREx Observatory Completes First Cosmic Map Like No Other",
    "link": "https://www.nasa.gov/missions/spherex/nasas-spherex-observatory-completes-first-cosmic-map-like-no-other/",
    "summary": "Launched in March, NASA’s SPHEREx space telescope has completed its first infrared map of the entire sky in 102 colors. While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big que…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This panoramic view of SPHEREx’s first all-sky map shows how the sky looks to the telescope. It transitions between observations of colors emitted by hot hydrogen gas (blue) and cosmic dust (red), and those primarily emitted by stars. Credit: NASA/JPL-Caltech Launched in March, NASA’s SPHEREx space telescope has completed its first infrared map of the entire sky in 102 colors. While not visible to the human eye, these 102 infrared wavelengths of light are prevalent in the cosmos, and observing the entire sky this way enables scientists to answer big questions, including how a dramatic event that occurred in the first billionth of a trillionth of a trillionth of a second after the big bang influenced the 3D distribution of hundreds of millions of galaxies in our universe. In addition, scientists will use the data to study how galaxies have changed over the universe’s nearly 14 billion-year history and learn about the distribution of key ingredients for life in our own galaxy.&nbsp;&nbsp; “It’s incredible how much information SPHEREx has collected in just six months — information that will be especially …",
    "image": "https://www.youtube.com/embed/kzTH_MXwRBs",
    "pubDate": "2025-12-18T17:56:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]