[
  {
    "id": "1d6424f66134ccf4",
    "title": "Firefly Aerospace shares tumble after significant earnings miss",
    "link": "https://www.investing.com/news/earnings/firefly-aerospace-shares-tumble-after-significant-earnings-miss-93CH-4249980",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/international_newspapers_108x81.jpg",
    "pubDate": "2025-09-22T20:28:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cf5a0c7d06041af1",
    "title": "Japan's space agency officially ends decade-plus mission that carried Hatsune Miku into space one year after losing probe somewhere above Venus",
    "link": "https://www.pcgamer.com/gaming-industry/japans-space-agency-officially-ends-decade-plus-mission-that-carried-hatsune-miku-into-space-one-year-after-losing-probe-somewhere-above-venus/",
    "summary": "JAXA's Akatsuki Venus orbiter has officially been shut down well over a decade after launch.",
    "body": "Hatsune Miku's voyage through space has finally come to an end after 15 long years. The Japanese space probe Akatsuki has officially ceased operations, as reported by Automaton . The probe was originally launched on May 21, 2010, after famously being decorated with some 13,000 Hatsune Miku drawings and messages submitted by fans. The Japan Aerospace Exploration Agency (JAXA) sent the probe next door to Venus to study the planet's weather patterns and look for \"signs of active volcanism.\" The probe also captured some stunning images of Venus that show the milky coffee hues of its atmosphere. JAXA reported that it lost contact with the probe in April 2024 and operations were officially terminated on Thursday. Akatsuki was the only operational probe specifically focused on studying Venus over the past ten years. The Akatsuki team announced the shut down in a post on X (formerly Twitter) , as translated by Automaton: \"We have concluded operations of the Venus probe Akatsuki. Since last year we have been attempting to restore communications, but determined that recovery would be difficult, and so we have drawn this chapter to a close. We sincerely thank everyone who has supported Akats…",
    "image": "https://cdn.mos.cms.futurecdn.net/fYwxJDHSPyvZBD59BNqwNK-1280-80.jpg",
    "pubDate": "2025-09-21T18:45:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "844166483ee4f56e",
    "title": "Goofy open world sim Wobbly Life launches into space for its 1.0 update, adding rescue missions, asteroid mining, and the chance to be a space detective",
    "link": "https://www.pcgamer.com/games/life-sim/goofy-open-world-sim-wobbly-life-launches-into-space-for-its-1-0-update-adding-rescue-missions-asteroid-mining-and-the-chance-to-be-a-space-detective/",
    "summary": "Blast off.",
    "body": "I first encountered Wobbly Life a few months ago when searching for new games to play with my kid. It's a physics-powered open-world sim that roughly resembles a child-friendly Grand Theft Auto, a big colourful playground with activities that include races, delivering pizzas, and taking on taxi fares. My quickfire take is that it isn't as good as Human Fall Flat , but better than Totally Reliable Delivery Service and way less cursed than Roblox . At least, those were my thoughts before the 1.0 update , which expands Wobbly Life quite a bit . The launch version basically adds a second open world to the game, if you can consider outer flipping space a world, that is. Wobbly Life's cosmic expanse adds a host of celestial bodies and manmade structures for you to explore, from moons to hop around on to an elaborate station built into the side of an asteroid. These locations also afford new opportunities to earn cash. You can join the Asteroid Defence Unit and help shoot down pesky space rocks, delve into larger moonlets and mine them for minerals, or search for stranded interplanetary craft with the space rescue job. Alongside these repeatable jobs are more bespoke missions, such as be…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fqp72kYEyddgfAi4rbWsjm-1280-80.png",
    "pubDate": "2025-09-21T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8404e27d7c9e7721",
    "title": "This 'supernatural handyman simulator' is House Flipper for Abiotic Factor sickos, a first-person restoration sim about fixing up a gigantic research facility",
    "link": "https://www.pcgamer.com/games/survival-crafting/this-supernatural-handyman-simulator-is-house-flipper-for-abiotic-factor-sickos-a-first-person-restoration-sim-about-fixing-up-a-gigantic-research-facility/",
    "summary": "The Lift arrives in 2026.",
    "body": "While I understand the appeal of renovation sims like House Flipper , I simply cannot bring myself to play them. The idea of spending hours fixing up a fake house seems downright perverse when I cannot find time to maintain my own real, increasingly dilapidated abode. You might say the obvious solution is to take some time off and get those many annoying odd jobs done, and you would be wrong. The solution is clearly for someone to make a game like House Flipper, but with a setting sufficiently detached from reality that I can convince myself that I am not wasting my time playing it. It is with open arms, therefore, that I welcome The Lift , a \"supernatural handyman simulator\" that takes the core premise of House Flipper but switches out its crumbling bungalows and mouldy condos for a massive, Soviet-core scientific facility. It's basically Abiotic Factor for DIY sickos, and I am already buckling up my neglected toolbelt in anticipation. You play a moustachioed engineer awakened from stasis in the bowels of the Institute, which The Lift's developer Fantastic Signals describes as \"humanity's most advanced research facility—until a catastrophic incident left it drifting through the v…",
    "image": "https://cdn.mos.cms.futurecdn.net/PW23LUN5MLkmYuf9u9MSKm-1280-80.jpg",
    "pubDate": "2025-09-20T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]