[
  {
    "id": "b5e501b86595aed9",
    "title": "NASA Sets Coverage for Agency’s SpaceX Crew-12 Launch, Docking",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-agencys-spacex-crew-12-launch-docking/",
    "summary": "NASA will stream live coverage of the upcoming prelaunch, launch, and docking activities for the agency’s SpaceX Crew-12 mission to the International Space Station. Liftoff is targeted for no earlier than 6:01 a.m. EST on Wednesday, Feb. 11, from Space Launch Complex 40 at Cape Canaveral Space Forc…",
    "body": "The four members of NASA&#8217;s SpaceX Crew-12 mission to the International Space Station pose together for a crew portrait inside a SpaceX Dragon spacecraft at SpaceX headquarters in Hawthorne, California. From left are, Roscosmos cosmonaut and Mission Specialist Andrey Fedyaev, NASA astronauts Jack Hathaway and Jessica Meir, pilot and commander respectively, and ESA (European Space Agency) astronaut and Mission Specialist Sophie Adenot. SpaceX NASA will stream live coverage of the upcoming prelaunch, launch, and docking activities for the agency’s SpaceX Crew-12 mission to the International Space Station. Liftoff is targeted for no earlier than 6:01 a.m. EST on Wednesday, Feb. 11, from Space Launch Complex 40 at Cape Canaveral Space Force Station in Florida. The targeted docking time is approximately 10:30 a.m., Thursday, Feb. 12. Watch agency launch coverage on NASA+ , Amazon Prime , and the agency’s YouTube channel. Individual events on YouTube will have their own stream closer to their start time. Learn how to watch NASA content through a variety of online platforms, including social media. The SpaceX Dragon spacecraft will carry NASA astronauts Jessica Meir and Jack Hathawa…",
    "image": null,
    "pubDate": "2026-02-06T21:11:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "318c255b9643fdb0",
    "title": "Boreal Forests Are Shifting North",
    "link": "https://science.nasa.gov/missions/landsat/boreal-forests-are-shifting-north/",
    "summary": "The boreal forest—the world’s largest terrestrial biome—is warming faster than any other forest type. New research uses Landsat data to track how the forests shift.",
    "body": "Landsat Navigation Landsat Home Missions Landsat Next Landsat 9 Landsat 8 Landsat 7 Landsat 6 Landsat 5 Landsat 4 Landsat 3 Landsat 2 Landsat 1 News Latest News People of Landsat Q&#038;As Newsletter Publications Data Overview Cal/Val Open Data Benefits Overview Agriculture &#038; Food Security Disaster Management Ecosystems &#038; Biodiversity Energy Resources Forest Management Human Health Urban Development Water Resources Wildfires Case Studies Outreach Multimedia About Search To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video For the first time, researchers have been able to confirm that our planet&#8217;s boreal forests are on the move. NASA&#8217;s Goddard Space Flight Center/Chris Burns The boreal forest—the world’s largest terrestrial biome—is warming faster than any other forest type. To understand the changing dynamics of boreal forests, Feng et al., 2026 analyzed the biome from 1985 to 2020, leveraging the longest and highest-resolution satellite record of calibrated tree cover to date. The study, published in February in Biogeosciences with four co-authors from NASA Goddard Space Flight Center, confirms a nort…",
    "image": null,
    "pubDate": "2026-02-06T19:58:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b0a70d838c05990f",
    "title": "NASA Selects Two Earth System Explorers Missions",
    "link": "https://www.nasa.gov/news-release/nasa-selects-two-earth-system-explorers-missions/",
    "summary": "Two next-generation satellite missions announced Thursday will help NASA better understand Earth and improve capabilities to foresee environmental events and mitigate disasters. “NASA uses the unique vantage point of space to study our home planet to deliver life-saving data into the hands of disas…",
    "body": "Credit: NASA Two next-generation satellite missions announced Thursday will help NASA better understand Earth and improve capabilities to foresee environmental events and mitigate disasters. “NASA uses the unique vantage point of space to study our home planet to deliver life-saving data into the hands of disaster response and decision-makers every day for the benefit of all, while also informing future exploration across our solar system,” said Nicky Fox, associate administrator, Science Mission Directorate, NASA Headquarters in Washington. “By understanding Earth’s surface topography, ecosystems and atmosphere, while also enabling longer range weather forecasting, these missions will help us better study the extreme environments beyond our home planet to ensure the safety of astronauts and spacecraft as we return to the Moon with the Artemis campaign and journey onward to Mars and beyond.” These two missions were selected for continued development as part of NASA’s Earth System Explorers Program, which conducts principal investigator-led Earth science missions based on key priorities laid out by the science community and national needs. The program is designed to enable high-qua…",
    "image": null,
    "pubDate": "2026-02-05T21:10:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]