[
  {
    "id": "bc113bbb74e3bb6a",
    "title": "Tessa Thompson Doesn’t Need You to Like Her Latest Character, Hedda, But She Does Want Her to Be Understood",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/tessa-thompson-interview-hedda-1236451418/",
    "summary": "“I’ve had young women say to me, ‘I’m such a Hedda,’ ” says Thompson. “I think what they mean is that they have some part of them that also acts on impulse, that also wants to walk into a room and take up space. And those qualities, I think, are actually really admirable.”",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "37f9dcfcbe56ac01",
    "title": "RBC: Alphabet unlikely to enter real estate portal space due to regulatory hurdles",
    "link": "https://www.investing.com/news/analyst-ratings/rbc-alphabet-unlikely-to-enter-real-estate-portal-space-due-to-regulatory-hurdles-93CH-4411265",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/google_2_M_1440049078.jpg",
    "pubDate": "2025-12-16T19:19:43.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "feb56b22459c5c28",
    "title": "What Trump's reclassification of pot and CBD could mean for seniors, research and stocks",
    "link": "https://www.cnbc.com/2025/12/16/trump-medicare-pot-seniors-marijuana-reclassification.html",
    "summary": "Reclassification to a Schedule III drug and possible Medicare coverage for pot could unlock new investment from pharmaceutical companies.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:17:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "732d71c8ca4e23cb",
    "title": "ZSA Voyager + Navigator review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/zsa-voyager-navigator-review/",
    "summary": "Ultra-thin and compact, space-conscious minimalists will want to give this keyboard a look.",
    "body": "It's been nearly two years since I reviewed the ZSA Moonlander , and it's still a keyboard that I rate very highly. Sure, it's expensive and difficult to get used to, but if you can afford one and commit to its steep learning curve, I reckon it's one of the very best ergonomic keyboards around. So when ZSA offered to send over its Voyager keyboard, along with its new Navigator trackball module, I had high expectations. Essentially, the Voyager is a pared-down Moonlander, with all excess fat trimmed away to leave as minimal a keyboard as possible. \"Laptop-friendly,\" says ZSA's marketing. \"Goes anywhere—on your desk or on the road.\" I certainly can't argue with that because with just 52 keys and a total thickness of just 16 mm (0.62 inches), the Voyager is as whisper-thin as you could want. However, both the thickness and key count result in some notable compromises. For example, there's no wireless connectivity option because batteries would add to the weight, cost, and size of the keyboard. With such few keys, you have to make full use of the Voyager's layer system to access standard options such as function keys. On the plus side, the ZSA Voyager comes with multiple USB cables of…",
    "image": "https://cdn.mos.cms.futurecdn.net/gM7Na5Y74pMS5yDwAURg2H-1280-80.jpg",
    "pubDate": "2025-12-16T15:02:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]