[
  {
    "id": "5921b025e0e0d2c5",
    "title": "Bill Nye to Receive Lifetime Achievement Honor at Children’s & Family Emmy Awards",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/bill-nye-lifetime-achievement-childrens-family-emmys-1236496173/",
    "summary": "The science educator and TV presenter will receive the honor at a ceremony on March 1.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T18:43:55.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "05ae651e4dd419b5",
    "title": "Film Academy Creates Academy Studios to Oversee Digital Output, Will Be Led by Jennifer Davidson",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/film-academy-academy-studios-jennifer-davidson-1236496086/",
    "summary": "The well-liked PR vet, who has been with the Academy since 2019, will now serve as chief marketing, communications and content officer.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T18:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "550455d1f50fbb0b",
    "title": "Fixed-income ETF provider BondBloxx questions private credit meltdown fears, sees space as sensible way to generate income",
    "link": "https://www.cnbc.com/2026/02/05/private-credit-meltdown-fears-why-bondbloxx-isnt-worried-.html",
    "summary": "BondBloxx's Joanna Gallegos, J.P. Morgan's former head of global ETF strategy, is confident private credit is a sensible way for investors to pursue income.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-05T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4dd405623c247bb5",
    "title": "Menace launch time and release date",
    "link": "https://www.pcgamer.com/games/strategy/menace-launch-time-release-date/",
    "summary": "Here's when you can move out your space mercs.",
    "body": "If, like me, you're constantly starving for another crunchy tactics game, it's hard to imagine a better pitch than Menace: an interplanetary, turn-based sci-fi tactical RPG from the developers of Battle Brothers, the excellent medieval mercenary band manager. If you're eager to trade spears and shield walls for strike cruisers and space battalions, you'll need to know the Menace launch times and release date, and I've gathered your marching orders below. Menace is launching in early access, which Overhype says it expects will last a year. The game operates at a broader scale than Battle Brothers: You'll be ordering full units as opposed to individual soldiers—but that doesn't make the stakes any less brutal for your troops. Your forces might not be as eager, but here's when you can deploy. When is the Menace unlock time? (Image credit: Hooded Horse) Menace is launching in early access at 6 am PST on February 5 . While Americans on the west coast will need to wake up early if they want to be among the first shipping out for the renegade regions of space, that should make for some comfortable playtime during launch day waking hours for everyone west of China. Here are the Menace lau…",
    "image": "https://cdn.mos.cms.futurecdn.net/tAd9cFvoTaMb92AanwM7WY-1280-80.jpg",
    "pubDate": "2026-02-04T23:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]