[
  {
    "id": "ff094d2c8ed2347d",
    "title": "Europe's work-life balance a key talent draw as Trump revamps H-1B visa",
    "link": "https://www.cnbc.com/2025/09/23/europes-work-life-balance-could-be-key-in-trumps-h-1b-visa-shake-up.html",
    "summary": "Research from recruitment company Randstad suggests work-life balance has soared in importance for employees worldwide.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T12:27:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cf5a0c7d06041af1",
    "title": "Japan's space agency officially ends decade-plus mission that carried Hatsune Miku into space one year after losing probe somewhere above Venus",
    "link": "https://www.pcgamer.com/gaming-industry/japans-space-agency-officially-ends-decade-plus-mission-that-carried-hatsune-miku-into-space-one-year-after-losing-probe-somewhere-above-venus/",
    "summary": "JAXA's Akatsuki Venus orbiter has officially been shut down well over a decade after launch.",
    "body": "Hatsune Miku's voyage through space has finally come to an end after 15 long years. The Japanese space probe Akatsuki has officially ceased operations, as reported by Automaton . The probe was originally launched on May 21, 2010, after famously being decorated with some 13,000 Hatsune Miku drawings and messages submitted by fans. The Japan Aerospace Exploration Agency (JAXA) sent the probe next door to Venus to study the planet's weather patterns and look for \"signs of active volcanism.\" The probe also captured some stunning images of Venus that show the milky coffee hues of its atmosphere. JAXA reported that it lost contact with the probe in April 2024 and operations were officially terminated on Thursday. Akatsuki was the only operational probe specifically focused on studying Venus over the past ten years. The Akatsuki team announced the shut down in a post on X (formerly Twitter) , as translated by Automaton: \"We have concluded operations of the Venus probe Akatsuki. Since last year we have been attempting to restore communications, but determined that recovery would be difficult, and so we have drawn this chapter to a close. We sincerely thank everyone who has supported Akats…",
    "image": "https://cdn.mos.cms.futurecdn.net/fYwxJDHSPyvZBD59BNqwNK-1280-80.jpg",
    "pubDate": "2025-09-21T18:45:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]