[
  {
    "id": "6486642059d6bfe3",
    "title": "Massive Stars Make Their Mark in Hubble Image",
    "link": "https://www.nasa.gov/image-article/massive-stars-make-their-mark-in-hubble-image/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 …",
    "body": "This NASA/ESA Hubble Space Telescope image features the blue dwarf galaxy Markarian 178 (Mrk 178) against a backdrop of distant galaxies in all shapes and sizes. Some of these distant galaxies even shine through the diffuse edges of Mrk 178. ESA/Hubble &amp; NASA, F. Annibali, S. Hong This NASA/ESA&nbsp; Hubble Space Telescope &nbsp;image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 Markarian galaxies. These galaxies get their name from the Armenian astrophysicist Benjamin Markarian, who compiled a list of galaxies that were surprisingly bright in ultraviolet light. While the bulk of the galaxy is blue due to an abundance of young, hot stars with little dust shrouding them, Mrk 178 gets a red hue from a collection of rare massive Wolf–Rayet stars. These stars are concentrated in the brightest, reddish region near the galaxy’s edge. Wolf–Rayet stars cast off their atmospheres through powerful winds, and the bright emission lines from their hot stellar winds are etched upon t…",
    "image": null,
    "pubDate": "2025-12-17T17:29:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5cb0cb7cb2d04ab0",
    "title": "NASA Study Suggests Saturn’s Moon Titan May Not Have Global Ocean",
    "link": "https://www.nasa.gov/solar-system/planets/saturn/saturn-moons/titan/nasa-study-suggests-saturns-moon-titan-may-not-have-global-ocean/",
    "summary": "A key discovery from NASA’s Cassini mission in 2008 was that Saturn’s largest moon Titan may have a vast water ocean below its hydrocarbon-rich surface. But reanalysis of mission data suggests a more complicated picture: Titan’s interior is more likely composed of ice, with layers of slush and smal…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This artist’s concept depicts NASA’s Cassini spacecraft performing one of its many close flybys of Titan, Saturn’s largest moon. By analyzing the Doppler shift of radio signals traveling to and from Earth, the mission precisely measured Titan’s gravity field. NASA/JPL-Caltech A key discovery from NASA’s Cassini mission in 2008 was that Saturn’s largest moon Titan may have a vast water ocean below its hydrocarbon-rich surface. But reanalysis of mission data suggests a more complicated picture: Titan’s interior is more likely composed of ice, with layers of slush and small pockets of warm water that form near its rocky core.&nbsp;&nbsp; Led by researchers at NASA’s Jet Propulsion Laboratory in Southern California and published in the journal Nature on Wednesday, the new study could have implications for scientists’ understanding of Titan and other icy moons throughout our solar system.&nbsp; “This research underscores the power of archival planetary science data . It is important to remember that the data these amazing spacecraft collect lives on so discoveries can be made years, or even decades, later a…",
    "image": null,
    "pubDate": "2025-12-17T16:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f5950e40d04e0bad",
    "title": "New Landsat Science Team Announced",
    "link": "https://science.nasa.gov/missions/landsat/new-landsat-science-team-announced/",
    "summary": "The U.S. Geological Survey, in cooperation with NASA, has named the new Landsat Science Team that will support the world’s longest-running Earth observation mission for a planned 2026-2030 term.",
    "body": "By USGS Landsat Missions The U.S. Geological Survey, in cooperation with NASA, has named the new Landsat Science Team that will support the world’s longest-running Earth observation mission for a planned 2026-2030 term. The team brings together experts from universities, private industry, and federal and international agencies to help the U.S. Geological Survey (USGS) and NASA ensure Landsat continues delivering trusted, publicly available data that supports disaster response, agricultural management, water resources, land stewardship, and national security. Science Focus Areas of the New Landsat Science Team (2026–2030) The Landsat Science Team supports the USGS and NASA in maintaining scientific integrity, data quality, and mission continuity across the Landsat program. Their work informs mission planning and development and helps maximize the value of the Landsat archive through improved data products, expanded applications and strategic insight that helps the Landsat program continue to serve the public effectively. The Landsat Science Team will provide collective analysis and advice on a range of priority issues as defined by the USGS and NASA. In addition, each team member w…",
    "image": null,
    "pubDate": "2025-12-17T15:36:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "67a4aaab8f9b7d5f",
    "title": "NASA Langley Research Center: 2025 Year in Review",
    "link": "https://www.nasa.gov/centers-and-facilities/langley/nasa-langley-research-center-2025-year-in-review/",
    "summary": "The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the bounda…",
    "body": "10 Min Read NASA Langley Research Center: 2025 Year in Review The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the boundaries of what is possible.&nbsp; Langley Researchers Explore MARVL-ous Technology for Future Trips to Mars&nbsp;&nbsp; &nbsp; Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, aims to take a critical element of nuclear electric propulsion, its heat dissipation system, and divide it into smaller components that can be assembled robotically and autonomously in space. This is an artist&#8217;s rendering of what the fully assembled system might look like. NASA As NASA returns astronauts to the Moon through the agency’s Artemis campaign in advance of human exploration of Mars, researchers at Langley are exploring technology that could significantly reduce travel time to the Red Planet . Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, would use robots for in-space assembly…",
    "image": "https://www.youtube.com/embed/emebSgs1f2w",
    "pubDate": "2025-12-17T14:58:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7db620d79b6ad1a6",
    "title": "NASA IXPE’s Longest Observation Solves Black Hole Jets Mystery",
    "link": "https://www.nasa.gov/missions/ixpe/nasa-ixpes-longest-observation-solves-black-hole-jets-mystery/",
    "summary": "Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are d…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Two composite images show side-by-side observations of the Perseus Cluster from NASA’s IXPE (Imaging X-Ray Polarimetry Explorer) and Chandra X-ray Observatory. Scientists used data from both observatories, along with data from Nuclear Spectroscopic Telescope Array (NuSTAR), and Neil Gehrels Swift Observatory, to confirm measurements of the galaxy cluster. X-ray: (Chandra) NASA/CXC/SAO, (IXPE) NASA/MSFC; Image Processing: NASA/CXC/SAO/N. Wolk and K. Arcand Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are described in a paper published in The Astrophysical Journal Letters, by the American Astronomical Society, Nov. 11. The IXPE mission observed the Perseus Cluster, the brightest galaxy cluster i observable in X-rays, for more than 600 hours over a 60-day period between January and March. Not only is this IXPE’s longest observation of a single target to date, i…",
    "image": null,
    "pubDate": "2025-12-16T21:23:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]