[
  {
    "id": "9fcf5b813e182cd0",
    "title": "NASA Webb Looks at Earth-Sized, Habitable-Zone Exoplanet TRAPPIST-1 e",
    "link": "https://science.nasa.gov/missions/webb/nasa-webb-looks-at-earth-sized-habitable-zone-exoplanet-trappist-1-e/",
    "summary": "Scientists are in the midst of observing the exoplanet TRAPPIST-1 e with NASA’s James Webb Space Telescope. Careful analysis of the results so far presents several potential scenarios for what the planet’s atmosphere and surface may be like, as NASA science missions lay key groundwork to answer the…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA Webb Looks at… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Instrument Module Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA Webb Looks at Earth-Sized, Habitable-Zone Exoplanet TRAPPIST-1 e This artist’s concept shows the volatile red dwarf star TRAPPIST-1 and its four most closely orbiting planets. Full image and caption shown below. Credits: Artwork: NASA, ESA, CSA, STScI, Joseph Olmsted (STScI) Scientists are in t…",
    "image": null,
    "pubDate": "2025-09-08T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1153a076cdb95542",
    "title": "NASA Launches 2026 Lunabotics Challenge",
    "link": "https://www.nasa.gov/learning-resources/for-colleges-universities/nasa-launches-2026-lunabotics-challenge/",
    "summary": "As college students across the country embark upon the academic year, NASA is giving them something else to look forward to – the agency’s 2026 Lunabotics Challenge. Teams interested in participating can submit their applications and supporting materials through NASA’s Stem Gateway portal beginning…",
    "body": "Students prepare their robots to enter Artemis Arena during NASA’s Lunabotics competition on May 20, 2025, at the Center for Space Education near the Kennedy Space Center Visitor Complex in Florida. NASA/Isaac Watson As college students across the country embark upon the academic year, NASA is giving them something else to look forward to – the agency’s 2026 Lunabotics Challenge. Teams interested in participating can submit their applications and supporting materials through NASA’s Stem Gateway portal beginning Monday, Sept. 8. Key dates and challenge details are available in the 2026 Lunabotics Challenge Guidebook . Once all applications and supporting materials are received and evaluated, NASA will notify the selected teams to begin the challenge. Student teams participating in this year’s challenge will create robots capable of building berms out of lunar regolith – the loose, fragmental material on the Moon’s surface. Structures like these will be important during lunar missions as blast protection during lunar landings and launches, shading for cryogenic propellant tank farms, radiation shielding around nuclear power plants, and other uses critical to future Moon missions. “W…",
    "image": null,
    "pubDate": "2025-09-08T13:57:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "07d20a657e53bb11",
    "title": "Jeni Morrison Continues a Family Legacy of Service at NASA",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/jeni-morrison-continues-a-family-legacy-of-service-at-nasa/",
    "summary": "A child of the Space Shuttle Program, Jeni Morrison grew up walking the grounds of NASA’s Johnson Space Center in Houston with her parents and listening to family stories about human spaceflight. Now, with more than 15 years at NASA, Morrison serves as one of Johnson’s Environmental Programs manage…",
    "body": "A child of the Space Shuttle Program, Jeni Morrison grew up walking the grounds of NASA’s Johnson Space Center in Houston with her parents and listening to family stories about human spaceflight.&nbsp; Now, with more than 15 years at NASA, Morrison serves as one of Johnson’s Environmental Programs managers. She ensures the center complies with laws that protect its resources by overseeing regulatory compliance for cultural and natural resources, stormwater and drinking water programs, and the National Environmental Policy Act. She also safeguards Johnson’s historic legacy as Johnson’s Cultural Resources manager.&nbsp; Jeni Morrison in the mall area at NASA’s Johnson Space Center in Houston, where employees often see local wildlife, including turtles, birds, deer, and the occasional alligator. “I make sure our actions comply with the National Historic Preservation act, since the center is considered a historic district with two National Historic Landmarks onsite,” Morrison said. “I make sure we respect and document Johnson’s heritage while paving the way for new efforts and mission objectives.”&nbsp; Morrison takes pride in finding solutions that increase efficiency while protectin…",
    "image": null,
    "pubDate": "2025-09-07T22:32:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "59b6ecd5b16cbd47",
    "title": "NASA Seeks Industry Input on Next Phase of Commercial Space Stations",
    "link": "https://www.nasa.gov/humans-in-space/commercial-space/leo-economy/nasa-seeks-industry-input-on-next-phase-of-commercial-space-stations/",
    "summary": "NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Fr…",
    "body": "3 Min Read NASA Seeks Industry Input on Next Phase of Commercial Space Stations The aurora australis appears over the Earth in this photograph taken from the International Space Station as it orbited 269 miles above the Indian Ocean southwest of Australia. Credits: NASA NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Friday, asking for feedback from industry partners by 1 p.m. EDT Friday, Sept. 12. NASA will hold an informational industry briefing on Monday, Sept. 8, to provide a top-level summary of the documents and expectations. Under the direction of acting NASA Administrator Sean Duffy, the agency reassessed the commercial space stations acquisition strategy to ensure mission continuity, affordability, and national alignment, and to reduce the potential for a gap of a crew-capable platform in low Earth orbit. “NASA has led in low Earth orbit for 25 years and counting. Now, as we prepare for deorbiting the International Space Statio…",
    "image": null,
    "pubDate": "2025-09-05T20:17:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "da0e335806843844",
    "title": "Orion Mission Evaluation Room",
    "link": "https://www.nasa.gov/image-article/orion-mission-evaluation-room/",
    "summary": "Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, …",
    "body": "NASA/Rad Sinyak Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, a team of expert engineers in the Mission Control Center at NASA’s Johnson Space Center in Houston will be meticulously monitoring the spacecraft along its journey. They’ll be operating from a new space in the mission control complex built to host the Orion Mission Evaluation Room (MER). Through the success of Orion and the Artemis missions, NASA will return humanity to the Moon and prepare to land an American on the surface of Mars.",
    "image": null,
    "pubDate": "2025-09-05T15:51:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7846aff455095b9a",
    "title": "NASA to Provide Coverage of Progress 93 Launch, Space Station Docking",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-coverage-of-progress-93-launch-space-station-docking/",
    "summary": "NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54…",
    "body": "The Roscosmos Progress 92 cargo spacecraft approaches the International Space Station on July 5, 2025, for an automated docking to the orbital complex’s Poisk module. Credit: NASA NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54 p.m. Baikonur time), Thursday, Sept. 11, on a Soyuz rocket from the Baikonur Cosmodrome in Kazakhstan. Live coverage will begin at 11:30 a.m. on NASA+ , Amazon Prime , and more. Learn how to watch NASA content through a variety of platforms, including social media. After a two-day journey to the station, the spacecraft will dock autonomously to the aft port of the station’s Zvezda module at 1:27 p.m. on Saturday, Sept. 13. NASA’s rendezvous and docking coverage will begin at 12:30 p.m. on NASA+ , Amazon Prime , and more. The Progress 93 spacecraft will remain docked to the space station for approximately six months before departing for re-entry into Earth’s atmosphere to dispose of trash loaded by the crew. Ah…",
    "image": null,
    "pubDate": "2025-09-05T14:44:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]