[
  {
    "id": "055228bf67e6917e",
    "title": "Flight Engineers Give NASA’s Dragonfly Lift",
    "link": "https://www.nasa.gov/missions/dragonfly/flight-engineers-give-nasas-dragonfly-lift/",
    "summary": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most…",
    "body": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most advanced space simulation and testing laboratories. From left, Johns Hopkins APL engineers Tyler Radomsky and Felipe Ruiz install a rotor on the Dragonfly test model at the Transonic Dynamics Tunnel at NASA’s Langley Research Center in Virginia. NASA Set for launch in in 2028, the Dragonfly rotorcraft is being designed and built at the Johns Hopkins Applied Physics Laboratory (APL) in Laurel, Maryland, with contributions from organizations around the world. On arrival in 2034, Dragonfly will exploit Titan&#8217;s dense atmosphere and low gravity to fly to dozens of locations, exploring varied environments from organic equatorial dunes to an impact crater where liquid water and complex organic materials essential to life (at least as we know it) may have existed together. Aerodynamic testing When full rotorcraft integration and testing begins in February, the team will tap into a trove o…",
    "image": "https://www.nasa.gov/wp-content/uploads/2026/01/25-02451-putting-the-lift-in-dragonfly-nasa-cut-main-v5-delivery.mp4",
    "pubDate": "2026-01-09T18:17:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a5b7295c4dd963ae",
    "title": "I Am Artemis: Dave Reynolds",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-dave-reynolds/",
    "summary": "As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy,…",
    "body": "3 Min Read I Am Artemis: Dave Reynolds Dave Reynolds, the booster manager for SLS (Space Launch System), works inside the Next Generation Booster Avionics Mockup at NASA’s Marshall Space Flight Center in Huntsville, Alabama. Reynolds is responsible for the design, development, and flight of the boosters for the rocket that carry NASA’s Orion spacecraft and astronauts to the Moon as part of the Artemis II mission. Credits: NASA As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy, Utah, Reynolds remembers standing outside to watch the billowing smoke rise from booster tests at Northrop Grumman’s Promontory facility. Rockets were the backdrop of his childhood, and growing up during the shuttle missions sparked his fascination for space exploration. As the booster manager for the SLS, Dave is responsible for the design, development, and flight of the boosters—work that echoes the sense of significance that inspired him as a child to study spa…",
    "image": null,
    "pubDate": "2026-01-09T17:29:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b32a87f86bda31fb",
    "title": "NASA to Provide Media with International Space Station Update Today",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-media-with-international-space-station-update-today/",
    "summary": "NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical…",
    "body": "Credit: NASA NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical concern with a crew member currently living and working aboard the orbital laboratory. The matter involved a single crew member, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. Participants in the news conference include: NASA Administrator Jared Isaacman Amit Kshatriya, associate administrator Dr. James Polk, chief health and medical officer, NASA Headquarters NASA will provide live coverage of the news conference on NASA+ , Amazon Prime , and the agency’s YouTube channel . Learn how to stream NASA content through a variety of online platforms, including social media. To participate in the news conference virtually or in-person, media must RSVP for details no later than one hour before the start of the event to the NASA Newsroom at: hq-media@mail.nasa.gov . NASA’s media credentialing policy is online. To l…",
    "image": null,
    "pubDate": "2026-01-08T19:26:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "81d88e9e01fcbca9",
    "title": "NASA Starts Up Gateway’s Power System for First Time",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-starts-up-gateways-power-system-for-first-time/",
    "summary": "Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can pr…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The primary structure of Gateway’s Power and Propulsion Element (PPE) undergoing assembly, integration, and testing at Lanteris Space Systems in Palo Alto, California, on September 29, 2025. Lanteris Space Systems Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can provide the spacecraft with power, high-rate communications, attitude control, as well as the ability to maintain and maneuver between orbits. The Power and Propulsion Element is managed by NASA’s Glenn Research Center in Cleveland and built by industry partner Lanteris Space Systems in Palo Alto, California, where teams have secured the element’s main electrical system inside protective exterior panels. On deck for installation at Lanteris Space Systems are three 12-kilowatt advanced electric propulsion system thrusters, manufactured by L3Harris, and four 6-kilowatt Busek-built BHT-6000 thrusters. Th…",
    "image": null,
    "pubDate": "2026-01-08T17:04:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "db1ef5b7f7233ace",
    "title": "Samsung’s Ballie robot rolls to a halt",
    "link": "https://www.androidauthority.com/samsung-ballie-robot-shelved-indefinitely-3630980/",
    "summary": "Samsung has shelved its Ballie robot indefinitely and turned it into an internal research project instead.",
    "body": "Credit: Samsung TL;DR Samsung has shelved Ballie, killing plans for a consumer launch that was once teased for summer 2025. Ballie has shifted from a planned retail product to an internal “active innovation platform,” meaning it’s now for Samsung’s labs. Samsung’s cute, rolling robot assistant, once promised for homes by summer 2025 , has now been shelved. This shift marks a sudden turn from the optimism Samsung showed when Ballie was first introduced in 2020. The small, round robot was meant to be a mobile smart home assistant that could follow you, control devices, and project images onto walls. Now, Samsung is effectively putting an end to hopes for a commercial launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Ballie-Robot-Press-Image-scaled.jpg",
    "pubDate": "2026-01-08T12:36:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5efb6e19f0d73bfd",
    "title": "25 Years in Orbit: Science, Innovation, and the Future of Exploration",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/25-years-in-orbit-science-innovation-and-the-future-of-exploration/",
    "summary": "NASA and its partners have supported humans continuously living and working in space since November 2000. A truly global endeavor, the International Space Station has been visited by more than 290 people from 26 countries and a variety of international and commercial spacecraft. The unique microgra…",
    "body": "NASA astronaut Jasmin Moghbeli retrieves media bags inside the International Space Station&#8217;s Kibo laboratory module for Emory University&#8217;s Project EAGLE investigation. NASA NASA and its partners have supported humans continuously living and working in space since November 2000. A truly global endeavor, the International Space Station has been visited by more than 290 people from 26 countries and a variety of international and commercial spacecraft. The unique microgravity laboratory has hosted more than 4,000 experiments from over 5,000 researchers from 110 countries. The space station also is facilitating the growth of a commercial market in low Earth orbit for research, technology development, and crew and cargo transportation.&nbsp; After a quarter of century of human presence in orbit, the station remains a symbol of international cooperation and a proving ground for humanity’s next giant leaps to the Moon and, eventually, Mars.&nbsp;&nbsp; September&#8217;s full Moon, the Harvest Moon, is photographed from the space station, placed in between exterior station hardware. NASA The microgravity environments aboard the space station unlocks discoveries that benefit lif…",
    "image": null,
    "pubDate": "2026-01-07T21:05:57.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]