[
  {
    "id": "ff480d4408b6c2c4",
    "title": "Hubble Snaps Stellar Baby Pictures",
    "link": "https://science.nasa.gov/missions/hubble/hubble-snaps-stellar-baby-pictures/",
    "summary": "Newly developing stars shrouded in thick dust get their first baby pictures in these images from NASA’s Hubble Space Telescope. Hubble took these infant star snapshots in an effort to learn how massive stars form. Protostars are shrouded in thick dust that blocks light, but Hubble can detect the ne…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Snaps Stellar Baby Pictures The Cepheus A region is home to a number of infant stars, including a protostar that is responsible for much of the region’s illumination. NASA, ESA, and R. Fedriani (Instituto de Astrofisica de Andalucia…",
    "image": null,
    "pubDate": "2026-01-17T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "64e6afd9c1113990",
    "title": "NASA’s SpaceX Crew-11 to Discuss Space Station Science Mission",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-to-discuss-space-station-science-mission/",
    "summary": "After 167 days in space, the crew members of NASA’s SpaceX Crew-11 mission will hold a news conference at 2:15 p.m. EST, Wednesday, Jan. 21, at the agency’s Johnson Space Center in Houston to discuss their science expedition aboard the International Space Station. NASA astronauts Zena Cardman and M…",
    "body": "NASA’s SpaceX Crew-11 crew returns to Ellington Field’s Guppy Hangar in Houston on Jan. 16, 2026, from left to right is Roscosmos cosmonaut Oleg Platonov, NASA astronauts Mike Fincke, and Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimya Yui. NASA After 167 days in space, the crew members of NASA’s SpaceX Crew-11 mission will hold a news conference at 2:15 p.m. EST, Wednesday, Jan. 21, at the agency’s Johnson Space Center in Houston to discuss their science expedition aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov will answer questions about their mission. The crew members returned to Earth on Jan. 15, splashing down off the coast of San Diego, and arrived in Houston on Friday, where they will undergo standard postflight reconditioning and evaluations. NASA will provide live coverage on the agency’s YouTube channel . Learn how to watch NASA content through a variety of additional online platforms, including social media. Media are invited to attend in person or virtually. For in-person attendance, contact the NASA J…",
    "image": null,
    "pubDate": "2026-01-16T23:18:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5305988c1a50caa1",
    "title": "Hubble Observes Ghostly Cloud Alive with Star Formation",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-ghostly-cloud-alive-with-star-formation/",
    "summary": "While this eerie NASA Hubble Space Telescope image may look ghostly, it’s actually full of new life. Lupus 3 is a star-forming cloud about 500 light-years away in the constellation Scorpius. White wisps of gas swirl throughout the region, and in the lower-left corner resides a dark dust cloud. Brig…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Observes Ghostly Cloud Alive with Star Formation A seemingly serene landscape of gas and dust is hopping with star formation behind the scenes. NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laboratory); Processing: Gladys Kober (NAS…",
    "image": null,
    "pubDate": "2026-01-16T12:49:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]