[
  {
    "id": "d392db39f4d9e327",
    "title": "AMS 2025 Hyperwall Schedule",
    "link": "https://science.nasa.gov/uncategorized/ams-2025-hyperwall-schedule/",
    "summary": "106th American Meteorological Society (AMS) Meeting, January 25 – 29, 2026 Join NASA in the Exhibit Hall (Booth #323) for Hyperwall Storytelling by NASA experts. Full Hyperwall Agenda below. MONDAY, JANUARY 26 6:05 – 6:20 PMExpanding Discovery from Earth Science Missions in Space Highlights of NASA…",
    "body": "2 min read AMS 2025 Hyperwall Schedule 106th American Meteorological Society (AMS) Meeting, January 25 – 29, 2026 Join NASA in the Exhibit Hall (Booth #323) for Hyperwall Storytelling by NASA experts. Full Hyperwall Agenda below. MONDAY, JANUARY 26 6:05 – 6:20 PM Expanding Discovery from Earth Science Missions in Space Highlights of NASA Earth Science Missions to Advance Research, Data, Models, and Actionable Science Karen St. Germain 6:20 – 6:35 PM Revolutionizing Exploration of the Sun Kelly Korreck 6:40 – 6:55 PM Space Weather for Astronauts Jamie Favors Gina DiBraccio 6:55 – 7:10 PM See Global Precipitation Without Writing Code George Huffman TUESDAY, JANUARY 2 7 10:00 – 10:15 AM Removing Barriers to Utilizing NASA Research Data Paul Stackhouse 10:15 – 10:30 AM Earth Data to Action — What’s New with Earth Data? Jim O’Sullivan 10:30 – 10:45 AM Connecting Satellite Data to the One Health Approach Helena Chapman 3:00 – 3:15 PM New Solar Observations and Solar Wind Measurements from the SOLAR-1 mission Dimitris Vassiliadis 3:15 – 3:30 PM Aerosols Around the World Robert Levy 3:30 – 3:45 PM NASA’s Mission to the Sun Eric Christian 3:45 – 4:00 PM Expanding Discovery from Earth Scien…",
    "image": null,
    "pubDate": "2026-01-23T15:36:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3f2c9feaee10eea2",
    "title": "Journey to Center of Milky Way With Upcoming NASA Roman Core Survey",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/journey-to-center-of-milky-way-with-upcoming-nasa-roman-core-survey/",
    "summary": "At the heart of our own galaxy, there is a dense thicket of stars with a supermassive black hole at the very center. NASA’s Nancy Grace Roman Space Telescope will provide the deepest-ever view of this zone, revealing stars, planets, and unique objects that resist definition. Based on the input of a…",
    "body": "At the heart of our own galaxy, there is a dense thicket of stars with a supermassive black hole at the very center. NASA’s Nancy Grace Roman Space Telescope will provide the deepest-ever view of this zone, revealing stars, planets, and unique objects that resist definition. Based on the input of astronomers from across the globe, the Roman Space Telescope will spend three-quarters of its five-year primary mission conducting three revolutionary surveys of unprecedented scale. Their combined results will transform all areas of astronomy and answer longstanding questions about dark matter, dark energy, and planets outside of our solar system, called exoplanets. That last theme will be addressed by the Galactic Bulge Time-Domain Survey, which will peer into the center of our galaxy to study the stars and exoplanets that make up the densely populated region around the center of the Milky Way, known as the galactic bulge. This infographic describes the Galactic Bulge Time-Domain Survey that will be conducted by NASA’s Nancy Grace Roman Space Telescope. The smallest of Roman’s core surveys, this observation program will consist of repeat visits to six fields covering 1.7 square degrees …",
    "image": "https://www.youtube.com/embed/kKf4jUoAzNQ",
    "pubDate": "2026-01-23T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b71331bfa6b5f010",
    "title": "TESS Status Updates",
    "link": "https://science.nasa.gov/missions/tess/tess-status-update/",
    "summary": "Jan. 23, 2026 NASA’s TESS Returns to Science Observations NASA’s TESS (Transiting Exoplanet Survey Satellite) entered safe mode Jan. 15 and returned to normal science operations Jan. 18. The operations team determined the issue arose when TESS slewed to point at a target, but its solar panels did n…",
    "body": "4 min read TESS Status Updates Jan. 23, 2026 NASA’s TESS Returns to Science Observations NASA’s TESS (Transiting Exoplanet Survey Satellite) entered safe mode Jan. 15 and returned to normal science operations Jan. 18. The operations team determined the issue arose when TESS slewed to point at a target, but its solar panels did not rotate to remain pointed at the Sun relative to the spacecraft’s new direction. The off-Sun angle of the solar arrays resulted in a slow discharge of TESS’s batteries. As designed and planned for in situations of this kind, the satellite entered a safe mode after detecting the low-power condition. At the time of the safe mode, TESS was conducting a week-long observation of comet 3I/ATLAS and resumed those observations Jan. 18. Data from TESS is publicly available through archives at the Mikulski Archive for Space Telescopes . May 7, 2024 NASA’s TESS Returns to Science Operations NASA’s TESS (Transiting Exoplanet Survey Satellite) returned to science operations May 3 and is once again making observations. The satellite went into safe mode April 23 following a separate period of down time earlier that month. The operations team determined this latest safe …",
    "image": null,
    "pubDate": "2026-01-23T14:02:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a423c17af67b43ee",
    "title": "‘Ask Gemini’ in Google Meet coming to more Workspace users, mobile app",
    "link": "https://9to5google.com/2026/01/21/google-meet-ask-gemini-expansion/",
    "summary": "After launching for enterprise customers last year, Google Meet is bringing Ask Gemini to more Workspace users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:50:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a3bd258e6cd669ef",
    "title": "This massive UST Google TV projector is so good it’s making me want to redesign my home",
    "link": "https://www.androidauthority.com/awol-vision-aetherion-max-review-3632976/",
    "summary": "Even without the space it deserves, the AWOL Vision Aetherion Max shines.",
    "body": "Ultra-short-throw (UST) projectors are meant to be a practical alternative to massive TVs. They promise big-screen immersion without permanent installations, and I appreciate not having to climb a ladder to mount anything to my ceiling. The irony is that the best UST projectors still require something many homes don’t have: space. After a week with AWOL Vision’s Aetherion Max, it became clear that I don’t have a room with a wall large enough, or a layout flexible enough, to fully take advantage of what this projector can do. And if a review unit can genuinely make you contemplate the whole layout of your home to try and keep it in use, that’s a really good sign. If you have the room, the Aetherion is one of the most technically impressive projectors I’ve used.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/awol-vision-aetherion-pro-build-scaled.jpg",
    "pubDate": "2026-01-21T12:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fca39459c980e688",
    "title": "This Gemini Calendar trick turns a simple invite into a privacy nightmare",
    "link": "https://www.androidauthority.com/gemini-google-calendar-exploit-3634125/",
    "summary": "Researchers found that when users ask Gemini about their schedule, it can be tricked into summarizing their private meetings.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Researchers found a way to hide malicious instructions within a normal Google Calendar invite that Gemini can unknowingly execute. When users asked Gemini about their schedule, it could be tricked into summarizing their private meetings and leaking that data into a new event. Google was duly notified and has added new protections, but the issue highlights how AI features can be abused through natural language. Google recently made Gemini a lot more useful by letting it work across multiple Calendars , not just your primary one. You can now ask about events or create new meetings across secondary calendars using natural language. But just as that update rolled out, security researchers shared a worrying new finding about how Gemini can be exploited to access someone’s private and confidential Calendar information.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-21T05:51:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "255ff7b702d49ca0",
    "title": "Google Meet for Android gets more Material 3 Expressive",
    "link": "https://9to5google.com/2026/01/16/google-meet-m3-expressive-search/",
    "summary": "Google Meet is joining Drive for Android this month in adopting more Material 3 Expressive. Like other Workspace services, the video calling app now has a search app bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]