[
  {
    "id": "fca39459c980e688",
    "title": "This Gemini Calendar trick turns a simple invite into a privacy nightmare",
    "link": "https://www.androidauthority.com/gemini-google-calendar-exploit-3634125/",
    "summary": "Researchers found that when users ask Gemini about their schedule, it can be tricked into summarizing their private meetings.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Researchers found a way to hide malicious instructions within a normal Google Calendar invite that Gemini can unknowingly execute. When users asked Gemini about their schedule, it could be tricked into summarizing their private meetings and leaking that data into a new event. Google was duly notified and has added new protections, but the issue highlights how AI features can be abused through natural language. Google recently made Gemini a lot more useful by letting it work across multiple Calendars , not just your primary one. You can now ask about events or create new meetings across secondary calendars using natural language. But just as that update rolled out, security researchers shared a worrying new finding about how Gemini can be exploited to access someone’s private and confidential Calendar information.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemini-app-on-phone-whats-on-my-calendar.jpg",
    "pubDate": "2026-01-21T05:51:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fe8db6fdc29d9fbf",
    "title": "NASA’s Day of Remembrance Honors Fallen Heroes of Exploration",
    "link": "https://www.nasa.gov/news-release/nasas-day-of-remembrance-honors-fallen-heroes-of-exploration-2/",
    "summary": "NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the…",
    "body": "The Space Shuttle Columbia Memorial is seen during a wreath laying ceremony that was part of NASA&#8217;s Day of Remembrance, Thursday, Jan. 23, 2025, at Arlington National Cemetery in Virginia. Wreaths were laid in memory of those men and women who lost their lives in the quest for space exploration. Credit: NASA/Bill Ingalls NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the end of the month. “On NASA’s Day of Remembrance, we pause to honor the members of the NASA family who lost their lives while pushing the boundaries of exploration and discovery,” said NASA Administrator Jared Isaacman. “We remember them not to retreat from risk, but to respect it — to learn, to improve, and continue onward. Their sacrifice and the strength of their families will forever inspire us as we continue to reach for the stars and pursue the secrets of the universe.” Isaacman will lead an observance at 1 p.m. EST at Arlington National Cemetery in Virginia,…",
    "image": null,
    "pubDate": "2026-01-20T23:17:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bbe3eb37a6b09a2f",
    "title": "NASA’s SLS Rocket: Secondary Payloads",
    "link": "https://www.nasa.gov/image-article/nasas-sls-rocket-secondary-payloads/",
    "summary": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Ac…",
    "body": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Accords. Payload deployment, which begins approximately five hours after launch, is controlled by the avionics unit. Image Credit: NASA/Kevin O’Brien",
    "image": null,
    "pubDate": "2026-01-20T18:56:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ff24f9a5d6e572b9",
    "title": "Hubble Nets Menagerie of Young Stellar Objects",
    "link": "https://www.nasa.gov/image-article/hubble-nets-menagerie-of-young-stellar-objects/",
    "summary": "A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s Hubble Space Telescope. To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula.…",
    "body": "A bright reflection nebula shares the stage with a protostar and planet-forming disk in this Hubble image. NASA, ESA, K. Stapelfeldt (Jet Propulsion Laboratory) and D. Watson (University of Rochester); Processing: Gladys Kober (NASA/Catholic University of America) A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s&nbsp; Hubble Space Telescope . To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula. Two dark stripes on opposite sides of the bright point (upper left) are its protoplanetary disk, a region where planets could form, and the disk’s shadow, cast across the large envelope of material around the star. Material accumulates onto the protostar through this rotating disk of gas and dust, a product of the collapsing cloud of gas and dust that gave birth to the star. Where the shadow stops and the disk begins is presently unknown. To the center right, an outflow cavity reveals a fan-shaped reflection nebula. The two stars at its base, HBC 340 (lower) and HBC 341 (upper), unleash stellar winds, or material flowin…",
    "image": null,
    "pubDate": "2026-01-20T15:52:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bdd03d80d7229fd1",
    "title": "Intricacies of Helix Nebula Revealed With NASA’s Webb",
    "link": "https://science.nasa.gov/missions/webb/intricacies-of-helix-nebula-revealed-with-nasas-webb/",
    "summary": "NASA’s James Webb Space Telescope has zoomed into the Helix Nebula to give an up-close view of the possible eventual fate of our own Sun and planetary system. In Webb’s high-resolution look, the structure of the gas being shed off by a dying star comes into full focus. The image reveals how stars r…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) Intricacies of Helix Nebula… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 4 Min Read Intricacies of Helix Nebula Revealed With NASA’s Webb This new image of a portion of the Helix Nebula from NASA’s James Webb Space Telescope highlights comet-like knots, fierce stellar winds, and layers of gas shed off by a dying star interacting with its surroundin…",
    "image": null,
    "pubDate": "2026-01-20T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]