[
  {
    "id": "1478de9238d209bc",
    "title": "Form 8K SafeSpace Global Corp For: 5 December",
    "link": "https://www.investing.com/news/filings/form-8k-safespace-global-corp-for-5-december-93CH-4394306",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-12-05T21:37:19.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b5459633964b123b",
    "title": "A game where you buy and sell stocks based on the lives on alien babies has a demo out now",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/a-game-where-you-buy-and-sell-stocks-based-on-the-lives-on-alien-babies-has-a-demo-out-now/",
    "summary": "Space Warlord Baby Trading Simulator is quite the name",
    "body": "From the developers that brought us Space Warlord Organ Trading Simulator, Clickolding, and El Paso, Elsewhere, comes the sequel I didn't know I needed: Space Warlord Baby Trading Simulator. Yep, it's exactly what it sounds like: a game where you trade and bet on alien babies as though they were stocks. Capitalism is hell. Download the demo Download the Space Warlord Baby Trading Simulator demo on Steam The first-ever gameplay trailer for Space Warlord Baby Trading Simulator just debuted during the PC Gaming Show: Most Wanted, and what a ride it was. I had a blast with the original, although it taught me I know absolutely nothing about the stock market. The sequel looks like a real improvement—even if the idea of trading babies makes me a tad uneasy. But hey, who am I to question intergalactic culture? The main gameplay loop revolves around the trading day. Pick a baby, find a shadowy broker who can give you more information about what the market will do, and then buy and sell shares as its value shoots wildly up and down. The baby's life is described on screen as you trade. Events such as playing with sticks and getting lost in a maze can raise and decrease the wee babby's value,…",
    "image": "https://cdn.mos.cms.futurecdn.net/5SBRW83mqjKb7D7niFiXpB-1280-80.png",
    "pubDate": "2025-12-04T21:40:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]