[
  {
    "id": "227839f30eff9965",
    "title": "Nick Jonas Announces First Solo Album in Five Years, ‘Sunday Best,’ Says It Was ‘Truly 33 Years in the Making’",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-first-solo-album-5-years-sunday-best-details-1236125035/",
    "summary": "Arriving next year, the LP will follow 2021's Spaceman.",
    "body": "It&#8217;s time to pull out those ties, suit jackets, church hats and pearls, because Nick Jonas is slipping into his Sunday Best era with a new solo album coming in 2026. Related Jonas Brothers Bro Down With Jimmy Fallon Over Being Unabashed Girl Dads: &#8216;I&#8217;m Just Buying So Many&nbsp;Clothes&#8217; MGK Recruits Jonas Brothers for Surprise &#8216;Cliche&#8217; Remix:&nbsp;Listen Let It Bro! Jonas Brothers Ring in Holiday Season With &#8216;A Very Jonas Christmas&#8217; Movie Soundtrack: Stream It&nbsp;Now On Monday (Dec. 1), the Jonas Brothers star announced that he&#8217;s gearing up to release his first solo full-length LP in five years, Sunday Best , on Feb. 6. The 11-track project will explore Nick&#8217;s life as a husband to actress Priyanka Chopra and a dad to their daughter, Malti, according to a release. &#8220;I’m so excited to share these new stories, candid thoughts, quiet walks home in the city, and snapshots of my life over these past few years,&#8221; the pop-rocker said in a statement. &#8220;And while this album was made over the course of the last two years, it was truly 33 years in the making.&#8221; On Instagram, Nick shared the Sunday Best cover art,…",
    "image": null,
    "pubDate": "2025-12-01T15:52:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a39fa7d41fc49683",
    "title": "Mark Elder: Building the Future of Spacewalking for Artemis and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mark-elder-building-the-future-of-spacewalking-for-artemis-and-beyond/",
    "summary": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and…",
    "body": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and logistics that keep astronauts protected during spacewalks—and ensures NASA is ready for the next era of Artemis exploration. Mark Elder with NASA&#8217;s Exploration Extravehicular Mobility Unit (xEMU) spacesuit at Johnson Space Center in Houston. NASA/Bill Stafford His team is programmatically responsible for the Extravehicular Mobility Unit, or EMU, spacesuit. That means every bolt, bearing, and battery astronauts rely on outside the International Space Station ultimately falls under their watch. He also oversees the EVA Space Operations Contract, which provides engineering and technical support to keep spacesuit systems flight ready.&nbsp; Elder’s work directly supports every EVA, or spacewalk, conducted at the station. His team coordinates with astronauts, engineers, and the Mission Control Center in Houston to make sure the suits and tools operate reliably in the most unforgiving …",
    "image": null,
    "pubDate": "2025-12-01T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "84fd54a98e68a31d",
    "title": "NASA Astronaut Chris Williams, Crewmates Arrive at Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-chris-williams-crewmates-arrive-at-space-station/",
    "summary": "NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:2…",
    "body": "The Soyuz rocket launches to the International Space Station with Expedition 74 crew members: NASA astronaut Chris Williams, and Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, on Thursday, Nov. 27, 2025, at the Baikonur Cosmodrome in Kazakhstan. NASA/Bill Ingalls NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:27 a.m. EST (2:27 p.m. Baikonur time) from the Baikonur Cosmodrome in Kazakhstan. After a three-hour, two-orbit journey, the spacecraft docked at 7:34 a.m. to the space station’s Rassvet module. Following hatch opening, expected about 10:10 a.m., the new arrivals will be welcomed by the Expedition 73 crew, including NASA astronauts Mike Fincke, Zena Cardman, and Jonny Kim; JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui; and Roscosmos cosmonauts Sergey Ryzhikov, Alexey Zubritsky, and Oleg Platonov. NASA’s live coverage of hatch opening begins at 9:50 a.m. on NASA+ , Amazon Prime , and YouTube . Learn …",
    "image": null,
    "pubDate": "2025-11-27T12:50:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2c811746c57e1bf9",
    "title": "Artemis II Orion Spacecraft Stacked",
    "link": "https://www.nasa.gov/image-article/artemis-ii-orion-spacecraft-stacked/",
    "summary": "In this Oct. 20, 2025, photo, NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. Orion will carry NASA astronauts Reid Wiseman, Victor Glover, Chris…",
    "body": "NASA/Kim Shiflett In this Oct. 20, 2025, photo, NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. Orion will carry NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen on a 10-day mission around the Moon and back in early 2026. Follow along with the mission on the NASA Artemis blog. Image credit: NASA/Kim Shiflett",
    "image": null,
    "pubDate": "2025-11-26T17:40:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a0f6b702c2e884b7",
    "title": "NASA & GLOBE Connect People, Land, and Space",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasa-globe-connect-people-land-and-space/",
    "summary": "A group of elementary-aged students gather outside of Oldham County Public Library in La Grange, Kentucky, United States to look at clouds in the sky. “If anyone asks what you are doing, tell them, ‘I am a citizen scientist and I am helping NASA,’” Children’s Programming Librarian, Cheri Grinnell, …",
    "body": "Explore This Section Science Science Activation NASA &#038; GLOBE Connect People,… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 4 min read NASA &#038; GLOBE Connect People, Land, and Space The GLOBE Land Cover satellite comparison table is generated weekly for every GLOBE Land Cover observation. GLOBE volunteers receive an email with a link to the table. Information about the table may be found on the GLOBE Observer website. A group of elementary-aged students gather outside of Oldham County Public Library in La Grange, Kentucky, United States to look at clouds in the sky. “If anyone asks what you are doing, tell them, ‘I am a citizen scientist and I am helping NASA,’” Children’s Programming Librarian, Cheri Grinnell, tells the kids. Grinnell supports an afterschool program called Leopard Spot where she engages K-5 students in collecting environmental data with the GLOBE (Global Learning &#038; Observations to Benefit the Environment) Program . “One little boy really got excited about that, and I heard him tell his mom he was working for NASA as they were leaving,” says Grinnell. That idea is reinforced …",
    "image": null,
    "pubDate": "2025-11-25T21:11:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]