[
  {
    "id": "7acb189fe09c097c",
    "title": "Pixels don’t have widget stacks, but this app makes me miss them less",
    "link": "https://www.androidauthority.com/this-app-made-switching-to-a-pixel-easy-3604247/",
    "summary": "Smartspacer makes the At a Glance widget an essential part of the Pixel experience.",
    "body": "Widgets have been a part of the Android experience for a long time, and I use them every day. From controlling my earbuds and smart home devices to showing my agenda or to-do list, they’re an essential part of any mobile OS I use. One of my favorite widget features is widget stacks, something Samsung added to its phones in One UI 5 back in 2022. Google phones lack the feature, and it’s been a sticking point since I switched to a Pixel 10 Pro . Thankfully, I’ve found an alternative. What are widget stacks? Before I talk about the new app that I’ve found, I should clarify what widget stacks are. On a Samsung phone, you can long-press a widget that’s already on your home screen and tap a Create stack button. This will pull up all of the widgets on your phone that fit in the same grid size as the one that’s already there. Once you’ve selected the second widget, One UI stacks it on top of the one that was already on your home screen. Now, you can scroll horizontally through those widgets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-at-a-glance-home-screen-hero-1-scaled.jpg",
    "pubDate": "2025-10-11T10:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "202fc7e72606be4a",
    "title": "Wear OS is ignoring iOS, so Tag Heuer made its own Android-based smartwatch OS",
    "link": "https://9to5google.com/2025/10/10/wear-os-is-ignoring-ios-so-tag-heuer-made-its-own-android-based-smartwatch-os/",
    "summary": "Tag Heuer, a long-time Wear OS partner in the luxury space, is done with Google’s platform and switching to an “in-house” platform that’s still based on Android, but better supports iPhone. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]