[
  {
    "id": "8404e27d7c9e7721",
    "title": "This 'supernatural handyman simulator' is House Flipper for Abiotic Factor sickos, a first-person restoration sim about fixing up a gigantic research facility",
    "link": "https://www.pcgamer.com/games/survival-crafting/this-supernatural-handyman-simulator-is-house-flipper-for-abiotic-factor-sickos-a-first-person-restoration-sim-about-fixing-up-a-gigantic-research-facility/",
    "summary": "The Lift arrives in 2026.",
    "body": "While I understand the appeal of renovation sims like House Flipper , I simply cannot bring myself to play them. The idea of spending hours fixing up a fake house seems downright perverse when I cannot find time to maintain my own real, increasingly dilapidated abode. You might say the obvious solution is to take some time off and get those many annoying odd jobs done, and you would be wrong. The solution is clearly for someone to make a game like House Flipper, but with a setting sufficiently detached from reality that I can convince myself that I am not wasting my time playing it. It is with open arms, therefore, that I welcome The Lift , a \"supernatural handyman simulator\" that takes the core premise of House Flipper but switches out its crumbling bungalows and mouldy condos for a massive, Soviet-core scientific facility. It's basically Abiotic Factor for DIY sickos, and I am already buckling up my neglected toolbelt in anticipation. You play a moustachioed engineer awakened from stasis in the bowels of the Institute, which The Lift's developer Fantastic Signals describes as \"humanity's most advanced research facility—until a catastrophic incident left it drifting through the v…",
    "image": "https://cdn.mos.cms.futurecdn.net/PW23LUN5MLkmYuf9u9MSKm-1280-80.jpg",
    "pubDate": "2025-09-20T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "02fde18ace795981",
    "title": "Jump Space, the co-op spaceship crew-'em-up we warned you was fun, just launched in early access and it's already turning heads",
    "link": "https://www.pcgamer.com/games/fps/jump-space-the-co-op-spaceship-crew-em-up-we-warned-you-was-fun-just-launched-in-early-access-and-its-already-turning-heads/",
    "summary": "Sea of Thieves minus PvP, plus moon jumping gets you the game formerly known as Jump Ship.",
    "body": "I see you, weary Silksonger. You are tired of brutal bossfights and backtracking. You have a fierce need to chill with your buds, and if it happens to be in space, you'd be down with that. I assume, anyway, that's the general demographic propelling Jump Space to the top sellers list on Steam, where it's rapidly amassing players on its first day in early access. While I'm writing this, SteamDB records a 24-hour peak of 15,558 players for the co-op space adventuring game, and that's just a few hours after it went live. It's not the hundreds of thousands of players recorded by Silksong or Borderlands 4 , but early user reviews are positive. \"Initial impression is great,\" says one of the top reviews on Steam so far, written by user Iblysi. \"The performance is top notch … You jump with a ship in space. 10/10 would jump again.\" When PC Gamer Senior Editor Christopher Livingston tried Jump Space (formerly known as Jump Ship) earlier this year, he praised it for capturing some of that Sea of Thieves magic in a very different package. You crew a ship with up to three friends, playing whack-a-mole with spontaneous fires and manning the guns as necessary, but there's no PvP aspect and you're…",
    "image": "https://cdn.mos.cms.futurecdn.net/UaQYyZjRJZsRYeTZAaxC-1280-80.jpg",
    "pubDate": "2025-09-19T19:47:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b9a6836777adf63b",
    "title": "End of Windows 10 support might mean a sizeable shrink in the entry-level PC gaming market according to new research",
    "link": "https://www.pcgamer.com/hardware/end-of-windows-10-support-might-mean-a-sizeable-shrink-in-the-entry-level-pc-gaming-market-according-to-new-research/",
    "summary": "I wonder how much bypassing TPM requirements will affect this.",
    "body": "Amidst a more positive prediction that, compared to 2024, the global PC gaming hardware market \"will grow 35% in 2025 to $44.5 billion\", Jon Peddie Research also foresees a \"significant decrease in entry-level PC gaming over the next five years.\" Dr. Jon Peddie, the research centre's president, explains: \"We are forecasting a significant decrease in entry-level PC gaming over the next five years, with a projected reduction of the entry-level PC gamer population by approximately 13%. Included in this drop are over 10 million people leaving the PC platform entirely. Consoles, handhelds, and mobile all offer compelling value for the budget-limited gamer.\" It's not all down to people upping and leaving, though: \"A few million entry-level defectors are not actually leaving the PC platform but are migrating to the more expensive hardware tiers of midrange and high-end PC hardware.\" JPR seems to put at least some of this down to the impending ending of support for Windows 10 : \"Never before in the history of the Microsoft Windows operating system has there been a forced hardware migration requirement. And this cannot be solved by swapping out a graphics card. It requires a CPU upgrade fo…",
    "image": "https://cdn.mos.cms.futurecdn.net/PoaWRaFkWjQ6bEYqiB8EEg-1280-80.jpg",
    "pubDate": "2025-09-19T13:35:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c7a5498e2fe44a7f",
    "title": "If you use inverted camera controls, you might rotate shapes in your mind more slowly—but more accurately!—according to a recent neuroscience study",
    "link": "https://www.pcgamer.com/gaming-industry/if-you-use-inverted-camera-controls-you-might-rotate-shapes-in-your-mind-more-slowly-but-more-accurately-according-to-a-recent-neuroscience-study/",
    "summary": "To learn the mysteries of the mind, we must first rotate a cube.",
    "body": "While history counts a lengthy and horrific tally of the arbitrary divisions we draw amongst ourselves, there have been and will ever be only two kinds of people: those who invert their camera controls and those who don't. And now, thanks to a recent study from MIT researchers, we might have a better idea why (via The Guardian ). Prompted by a 2020 Guardian article that asked experts why some gamers naturally prefer inverted controls—even if some of us consider it an affront to both ethical convention and good taste—visual perception and cognitive neuroscience researchers Dr Jennifer Corbett and Dr Jaap Munneke surveyed hundreds of remote subjects to study the neurological implications of controller inversion preference. (Image credit: Microsoft) Their findings, published last month in a paper called \"Why axis inversion? Optimising interactions between users, interfaces, and visual displays in 3D environments,\" indicate that the neuroscience influencing whether or not you instinctively think up should be down is more complicated than conventional wisdom would have us believe. If you prefer inverted camera controls, it might not just be because your instincts assume everything shou…",
    "image": "https://cdn.mos.cms.futurecdn.net/kuDxxafZwNiKBZMkTzAYhb-1280-80.jpg",
    "pubDate": "2025-09-18T19:26:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]