[
  {
    "id": "94aeab58c8afa216",
    "title": "Charlie Puth Calls Out Elon Musk After Deafening 3 A.M. SpaceX Launch ‘Frightened’ Pregnant Wife",
    "link": "https://www.billboard.com/music/music-news/charlie-puth-elon-musk-spacex-launch-shook-home-1236134066/",
    "summary": "The musician added that the sonic boom \"violently shook\" his house.",
    "body": "Charlie Puth &#8216;s just gotta know: How long will these SpaceX launches be going on? After one of Elon Musk &#8216;s rocket missions lifted off at 3 a.m. in Southern California &#8212; terrifying the musician&#8217;s family in the middle of the night &#8212; Puth gently called out the tech billionaire on X for the loud disruption. Related Elon Musk Hits Back at Billie Eilish After She Calls Him &#8216;F&#8211;King Pathetic&#8217;: &#8216;Not the Sharpest Tool in the&nbsp;Shed&#8217; Grimes Distances Herself From Ex Elon Musk&#8217;s Nazi-Like Salute During Trump Inauguration Event: &#8216;I Am Not&nbsp;Him&#8217; Charlie Puth Responds to 2026 Super Bowl National Anthem Backlash: &#8216;It’ll Be One of My Best Vocal Performances&#8217; In a post written Wednesday (Dec. 10), the songwriter-producer kept things cordial while describing how SpaceX&#8217;s latest launch affected him and his wife, Brooke Sansone, who is currently expecting their first child following the couple&#8217;s wedding in September 2024. &#8220;Hi @elonmusk,&#8221; Puth wrote. &#8220;…these sonic booms have gotten progressively louder since they started launching the rockets in Santa Barbara.&#8221; &#8220;Th…",
    "image": null,
    "pubDate": "2025-12-10T22:11:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bedd597d8c23a025",
    "title": "NASA Astronaut Jonny Kim Returns to Earth",
    "link": "https://www.nasa.gov/image-article/nasa-astronaut-jonny-kim-returns-to-earth/",
    "summary": "The Soyuz MS-27 spacecraft is seen as it lands in a remote area near the town of Zhezkazgan, Kazakhstan on Dec. 9, 2025, with Expedition 73 NASA astronaut Jonny Kim, and Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky aboard. The trio returned to Earth after logging 245 days in space as m…",
    "body": "NASA/Bill Ingalls The Soyuz MS-27 spacecraft is seen as it lands in a remote area near the town of Zhezkazgan, Kazakhstan on Dec. 9, 2025, with Expedition 73 NASA astronaut Jonny Kim , and Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky aboard. The trio returned to Earth after logging 245 days in space as members of Expeditions 72 and 73 aboard the International Space Station. While aboard the orbiting laboratory, Kim contributed to a wide range of&nbsp; scientific investigations &nbsp;and technology demonstrations. For more than 25 years, people have lived and worked continuously aboard the International Space Station, advancing scientific knowledge and making research breakthroughs that are not possible on Earth. The station is a critical testbed for NASA to understand and overcome the challenges of long-duration spaceflight and to expand commercial opportunities in low Earth orbit. See more photos from the landing. Image credit: NASA/Bill Ingalls",
    "image": null,
    "pubDate": "2025-12-10T16:02:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "66bbd4d85bb5fe3a",
    "title": "How Louisiana Native Turned Childhood Wonder into NASA Stennis Career",
    "link": "https://www.nasa.gov/image-article/how-michelle-hoehn-turned-childhood-wonder-into-career/",
    "summary": "Michelle Hoehn vividly remembers the day a seed was planted for her future at NASA’s Stennis Space Center near Bay St. Louis, Mississippi. As a seventh grader, the Bogalusa, Louisiana, native joined her dad for Father/Daughter Day at NASA Stennis. Hoehn knew she wanted to be part of something bigge…",
    "body": "Michelle Hoehn is a cost accountant at NASA’s Stennis Space Center, where her work contributes to NASA’s Artemis program that will send astronauts to the Moon to prepare for future human exploration of Mars. NASA/Danny Nowlin Michelle Hoehn vividly remembers the day a seed was planted for her future at NASA’s Stennis Space Center near Bay St. Louis, Mississippi. As a seventh grader, the Bogalusa, Louisiana, native joined her dad for Father/Daughter Day at NASA Stennis. Hoehn knew she wanted to be part of something bigger, something that sparked wonder and purpose, in the moment she visited her dad’s office. She recalled feeling a sense of awe and possibility that day. It was not until her second year at Southeastern Louisiana University – after the birth of her first child – that she focused on building a career, though. Finance and accounting have always been a part of her life. She filed paperwork at her grandfather’s store and helped her mom during tax season.&nbsp; “It was clear that this field was the right fit for me,” she said. Today, Hoehn works as a cost accountant in the Office of the Chief Financial Officer at NASA Stennis. She ensures all costs are accurately recorded …",
    "image": null,
    "pubDate": "2025-12-09T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1ca15eb2838df819",
    "title": "NASA Astronaut Jonny Kim, Crewmates Return from Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-jonny-kim-crewmates-return-from-space-station/",
    "summary": "NASA astronaut Jonny Kim returned to Earth on Tuesday alongside Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, wrapping up an eight-month science mission aboard the International Space Station to benefit life on Earth and future space exploration. They made a safe, parachute-assisted la…",
    "body": "The Soyuz MS-27 spacecraft is seen as it lands in a remote area near the town of Zhezkazgan, Kazakhstan, with Expedition 73 NASA astronaut Jonny Kim, and Roscosmos cosmonauts Sergey Ryzhikov, and Alexey Zubritsky aboard, Dec. 9, 2025. NASA/Bill Ingalls NASA astronaut Jonny Kim returned to Earth on Tuesday alongside Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, wrapping up an eight-month science mission aboard the International Space Station to benefit life on Earth and future space exploration. They made a safe, parachute-assisted landing at 12:03 a.m. EST (10:03 a.m. local time), southeast of Dzhezkazgan, Kazakhstan, after departing the space station at 8:41 p.m. on Dec. 8, aboard the Soyuz MS-27 spacecraft. Over the course of 245 days in space, the crew orbited Earth 3,920 times, traveling nearly 104 million miles. They launched to the space station on April 8. This mission marked the first spaceflight for both Kim and Zubritsky, while Ryzhikov completed his third journey to space, logging a total of 603 days in space. NASA astronaut Jonny Kim shows off the Matroyshka (stacking) doll he received upon his return to Earth, Dec. 9, 2025. Kim and his crewmates landed sa…",
    "image": null,
    "pubDate": "2025-12-09T06:36:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]