[
  {
    "id": "333d9a07c3b735e8",
    "title": "NASA Awards Lunar Freezer System Contract",
    "link": "https://www.nasa.gov/news-release/nasa-awards-lunar-freezer-system-contract/",
    "summary": "NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders…",
    "body": "Credit: NASA NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders. The contract begins Thursday, Dec. 4, with a 66-month base period along with two optional periods that could extend the award through June 3, 2033. The contract has a total estimated value of $37 million. Under the contract, the awardee will be responsible for providing safe, reliable, and cost-effective hardware and software systems NASA needs to maintain temperature-critical science materials, including lunar geological samples, human research samples, and biological experimentation samples, as they travel aboard Artemis spacecraft to Earth from the lunar surface. The awarded contractor was selected after a thorough evaluation by NASA engineers of the proposals submitted. NASA’s source selection authority made the selection after reviewing the evaluation material based on the evaluation criteria contained in the request for proposals. For information about NASA and other…",
    "image": null,
    "pubDate": "2025-12-02T21:12:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "17ec63fe5b1a7974",
    "title": "Waxing Gibbous Moon",
    "link": "https://www.nasa.gov/image-article/waxing-gibbous-moon-5/",
    "summary": "The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own ligh…",
    "body": "NASA The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own light is the Sun. That light always beams onto Earth and the Moon from the direction of the Sun, illuminating half of our planet in its orbit and reflecting off the surface of the Moon to create&nbsp; moonlight . Sometimes the entire face of the Moon glows brightly. Other times we see only a thin crescent of light. Sometimes the Moon seems to disappear. These shifts are called Moon&nbsp;phases. The waxing gibbous phase comes just before the full moon. Learn more about our Moon. Image credit: NASA",
    "image": null,
    "pubDate": "2025-12-02T17:30:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bcc804acef2c8ff7",
    "title": "NASA’s Moon Rocket Celebrates 250 Years of American Innovation",
    "link": "https://www.nasa.gov/image-article/nasas-moon-rocket-celebrates-250-years-of-american-innovation/",
    "summary": "NASA is marking America’s 250th year with a bold new symbol of the nation’s relentless drive to explore. The America 250 emblem is now on the twin solid rocket boosters of the SLS (Space Launch System) rocket for Artemis II — the powerhouse that will launch a crew of four around the Moon next year.…",
    "body": "NASA is marking America’s 250th year with a bold new symbol of the nation’s relentless drive to explore. The America 250 emblem is now on the twin solid rocket boosters of the SLS (Space Launch System) rocket for Artemis II — the powerhouse that will launch a crew of four around the Moon next year. Unveiled Tuesday, the design echoes the America 250 Commission’s Spirit of Innovation theme, honoring a country that has never stopped pushing the horizon forward. At NASA’s Kennedy Space Center in Florida, technicians spent recent weeks carefully applying the emblem on the rocket inside the Vehicle Assembly Building — the same place where rockets for Apollo once stood. Engineers are running final tests on SLS and the Orion spacecraft as preparations intensify for Artemis II. The roughly 10-day Artemis II journey around the Moon will mark a defining moment in this new era of American exploration — paving the way for U.S. crews to land on the lunar surface and ultimately push onward to Mars. America’s spirit of discovery is alive, and Artemis is carrying it to the Moon and beyond. Image credit: NASA/Ben Smegelsky",
    "image": null,
    "pubDate": "2025-12-02T14:55:04.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ba225b3683ba1e5a",
    "title": "Sugars, ‘Gum,’ Stardust Found in NASA’s Asteroid Bennu Samples",
    "link": "https://www.nasa.gov/missions/osiris-rex/sugars-gum-stardust-found-in-nasas-asteroid-bennu-samples/",
    "summary": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identificati…",
    "body": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identification, and Security-Regolith Explorer) spacecraft, three new papers published Tuesday by the journals Nature Geosciences and Nature Astronomy present remarkable discoveries: sugars essential for biology, a gum-like substance not seen before in astromaterials, and an unexpectedly high abundance of dust produced by supernova explosions. Sugars essential to life Scientists led by Yoshihiro Furukawa of Tohoku University in Japan found sugars essential for biology on Earth in the Bennu samples, detailing their findings in the journal Nature Geoscience . The five-carbon sugar ribose and, for the first time in an extraterrestrial sample, six-carbon glucose were found. Although these sugars are not evidence of life, their detection, along with previous detections of amino acids, nucleobases, and carboxylic acids in Bennu samples, show building blocks of biological molecules were widespread througho…",
    "image": "https://www.youtube.com/embed/9LyH6jTefU8",
    "pubDate": "2025-12-02T13:29:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a39fa7d41fc49683",
    "title": "Mark Elder: Building the Future of Spacewalking for Artemis and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mark-elder-building-the-future-of-spacewalking-for-artemis-and-beyond/",
    "summary": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and…",
    "body": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and logistics that keep astronauts protected during spacewalks—and ensures NASA is ready for the next era of Artemis exploration. Mark Elder with NASA&#8217;s Exploration Extravehicular Mobility Unit (xEMU) spacesuit at Johnson Space Center in Houston. NASA/Bill Stafford His team is programmatically responsible for the Extravehicular Mobility Unit, or EMU, spacesuit. That means every bolt, bearing, and battery astronauts rely on outside the International Space Station ultimately falls under their watch. He also oversees the EVA Space Operations Contract, which provides engineering and technical support to keep spacesuit systems flight ready.&nbsp; Elder’s work directly supports every EVA, or spacewalk, conducted at the station. His team coordinates with astronauts, engineers, and the Mission Control Center in Houston to make sure the suits and tools operate reliably in the most unforgiving …",
    "image": null,
    "pubDate": "2025-12-01T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]