[
  {
    "id": "5e5d1110ea7e9c48",
    "title": "Hubble Studies Star Ages in Colorful Galaxy",
    "link": "https://science.nasa.gov/missions/hubble/hubble-studies-star-ages-in-colorful-galaxy/",
    "summary": "Stars of all ages are on display in this NASA/ESA Hubble Space Telescope image of the sparkling spiral galaxy called NGC 6000, located 102 million light-years away in the constellation Scorpius. NGC 6000 has a glowing yellow center and glittering blue outskirts. These colors reflect differences in …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Studies Star Ages in Colorful Galaxy This NASA/ESA Hubble Space Telescope image features the spiral galaxy called NGC 6000. ESA/Hubble &#038; NASA, A. Filippenko; Acknowledgment: M. H. Özsaraç Stars of all ages are on display in this NASA/ESA Hubble Space Telescope…",
    "image": null,
    "pubDate": "2025-11-14T12:46:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "37afa48460da65d2",
    "title": "Curiosity Blog, Sols 4695-4701: Searching for Answers at Monte Grande",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4695-4701-searching-for-answers-at-monte-grande/",
    "summary": "Written by William Farrand, Senior Research Scientist, Space Science Institute Earth planning date: Friday, Oct. 24, 2025 Curiosity has successfully drilled its 44th hole on Mars, which is a major milestone in our investigation of the enigmatic “boxwork unit,” a region of resistant ridges surroundi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4695-4701: Searching for Answers at Monte Grande NASA’s Mars rover Curiosity acquired this image of the “Valle de la Luna” drill hole using its Mast Camera (Mastcam) on Oct. 19, 2025 — Sol 4693, or Martian day 4,693 of the Mars Science Laboratory mission — at 02:04:29 UTC. NASA/JPL-Caltech/MSSS Written by William Farrand, Senior Research Scientist, Space Science Institute Earth planning date: Friday, Oct. 24, 2025 Curiosity has successfully drilled its 44 th hole on Mars, which is a major milestone in our investigation of the enigmatic “boxwork unit,” a region of resistant ridges surrounding pits or “hollows” of less-resistant rock. The drilling took place over the past weekend within the “Monte Grande” hollow at the “Valle de la Luna” target. Rover planning this…",
    "image": null,
    "pubDate": "2025-11-14T00:25:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "475dc36569d3d26a",
    "title": "Curiosity Blog, Sols 4675-4681: Deciding Where to Dig Into the Boxworks",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4675-4681-deciding-where-to-dig-into-the-boxworks/",
    "summary": "Written by Michelle Minitti, MAHLI Deputy Principal Investigator at Framework Earth planning date: Friday, Oct. 3, 2025 Before Curiosity landed 13 years ago, the science team eyed all the geologic wonders scattered across the flanks of Mount Sharp and looked forward to the day when we could put the…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4675-4681: Deciding Where to Dig Into the Boxworks NASA’s Mars rover Curiosity acquired this image using its Right Navigation Camera, showing the three types of geologic features that have held the mission team’s attention for months — a bright, arcuate boxwork ridge, a darker, sand-filled hollow, and, in the distance, the “Mishe Mokwa” butte. Curiosity captured the image on Oct. 2, 2025 — Sol 4677, or Martian day 4,677 of the Mars Science Laboratory mission — at 15:49:32 UTC. NASA/JPL-Caltech Written by Michelle Minitti, MAHLI Deputy Principal Investigator at Framework Earth planning date: Friday, Oct. 3, 2025 Before Curiosity landed 13 years ago, the science team eyed all the geologic wonders scattered across the flanks of Mount Sharp and looked forward to the …",
    "image": null,
    "pubDate": "2025-11-13T22:48:54.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "539dd4abfe0346d3",
    "title": "A Robotic Helping Hand",
    "link": "https://www.nasa.gov/image-article/a-robotic-helping-hand/",
    "summary": "NASA astronaut Jonny Kim took this photo on July 23, 2025, as the International Space Station orbited 259 miles above a cloudy Pacific Ocean southwest of Mexico. Visible in the image is the 57.7-foot-long Canadarm2 robotic arm, which extends from a data grapple fixture on the International Space St…",
    "body": "NASA/Jonny Kim NASA astronaut Jonny Kim took this photo on July 23, 2025, as the International Space Station orbited 259 miles above a cloudy Pacific Ocean southwest of Mexico. Visible in the image is the 57.7-foot-long Canadarm2 robotic arm, which extends from a data grapple fixture on the International Space Station’s Harmony module. Attached to its latching end effector is Dextre, the station’s fine-tuned robotic hand designed for delicate external maintenance tasks. Station crew use Canadarm2 to perform maintenance tasks, capture visiting spacecraft , and move supplies, equipment, and even astronauts . On Nov. 2, 2025, the space station reached 25 years of continuous human presence . The orbital lab remains a training and proving ground for deep space missions, enabling NASA to focus on Artemis missions to the Moon and Mars. Image credit: NASA/Jonny Kim",
    "image": null,
    "pubDate": "2025-11-13T21:09:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4a6261db6f8d5551",
    "title": "NotebookLM adding Deep Research and Microsoft Word, Google Sheets support",
    "link": "https://9to5google.com/2025/11/13/notebooklm-deep-research/",
    "summary": "Following last week’s big mobile update, NotebookLM is back with Deep Research and Microsoft Word support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "630f016adc67e601",
    "title": "A Stranger in Our Midst?",
    "link": "https://science.nasa.gov/blog/a-stranger-in-our-midst/",
    "summary": "Perseverance Encounters a Possible Meteorite Written by Candice Bedford, Research Scientist at Purdue University Oct. 1, 2025 During the rover’s recent investigation of the bedrock at “Vernodden,” Perseverance encountered an unusually shaped rock about 80 centimeters across (about 31 inches) called…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Perseverance Encounters a Possible Meteorite NASA’s Mars Perseverance rover acquired this close-up view showing the cavernous weathering texture of an unusually shaped rock, “Phippsaksla,” targeted for investigation based on its appearance that differed from the low-lying surrounding rocks. Study showed that it is high in iron and nickel content, suggesting that it might be a meteorite. Perseverance captured the image using its Left Mastcam-Z camera, one of a pair of cameras located high on the rover’s mast, on Sept. 19, 2025 — Sol 1629, or Martian day 1,629 of the Mars 2020 mission — at the local mean solar time of 12:11:25. NASA/JPL-Caltech/ASU Written by Candice Bedford, Research Scientist at Purdue University Oct. 1, 2…",
    "image": null,
    "pubDate": "2025-11-13T16:04:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]