[
  {
    "id": "7915802c3e0580fc",
    "title": "Firefly Aerospace to acquire SciTec in $855 million deal",
    "link": "https://www.investing.com/news/stock-market-news/firefly-aerospace-to-acquire-scitec-in-855-million-deal-4271485",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL940DL_L.jpg",
    "pubDate": "2025-10-05T20:30:28.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "dae27ac76bb40fe8",
    "title": "Meta's latest bid to get you into the metaverse is the Horizon Engine, promising 'infinite connected spaces, more realistic physics, and higher player counts'",
    "link": "https://www.pcgamer.com/hardware/metas-latest-bid-to-get-you-into-the-metaverse-is-the-horizon-engine-promising-infinite-connected-spaces-more-realistic-physics-and-higher-player-counts/",
    "summary": "And beta signups are now open.",
    "body": "Are you sick of hearing about the metaverse? Well, it seems like we aren't done yet, as Meta has been drip-feeding details about its upcoming Horizon Engine, a Meta-specific game engine built to create experiences in Meta Horizon. This was partially unveiled just a few weeks ago , but we've now got a few bold claims on the pipeline of creation in the engine, plus a link to sign up for the beta. In a blog post titled \" Meta Horizon Engine at a glance \", Meta says the new engine focuses on a few major points: The first is 'Scalability from cloud to mobile', which is effectively the ability to run worlds on the cloud, and then on mobile devices. It mentions the idea of \"running on mobile phones\", which suggests you will be able to play worlds natively, which you couldn't do prior. The second is \"speed and performance\". Meta claims worlds \"load and run quickly\" with its new engine. The third is \"familiar tools\", and it says Horizon Engine will work with templates and formats that are designed to be familiar to developers. Given that Horizon Worlds are user-made, this could speed up production and lower the skill ceiling. The last element is \"platform evolution\". Effectively, Meta argu…",
    "image": "https://cdn.mos.cms.futurecdn.net/bkB6t4BgjWa2L3gHtTUadg-1280-80.jpg",
    "pubDate": "2025-10-03T16:08:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]