[
  {
    "id": "ea62ad841cdc8b4e",
    "title": "Life After Microgravity: Astronauts Reflect on Post-Flight Recovery",
    "link": "https://www.nasa.gov/general/life-after-microgravity-astronauts-reflect-on-post-flight-recovery/",
    "summary": "Space changes you. It strengthens some muscles, weakens others, shifts fluids within your body, and realigns your sense of balance. NASA’s Human Research Program works to understand—and sometimes even counter—those changes so astronauts can thrive on future deep space missions. Astronauts aboard th…",
    "body": "Space changes you. It strengthens some muscles, weakens others, shifts fluids within your body, and realigns your sense of balance. NASA’s Human Research Program works to understand—and sometimes even counter—those changes so astronauts can thrive on future deep space missions.&nbsp;&nbsp; NASA astronaut Loral O&#8217;Hara pedals on the Cycle Ergometer Vibration Isolation System (CEVIS) inside the International Space Station&#8217;s Destiny laboratory module. NASA Astronauts aboard the International Space Station work out roughly two hours a day to protect bone density, muscle strength and the cardiovascular system, but the longer they are in microgravity, the harder it can be for the brain and body to readapt to gravity’s pull. After months in orbit, returning astronauts often describe Earth as heavy, loud, and strangely still. Some reacclimate within days, while other astronauts take longer to fully recover. Adjusting to Gravity NASA’s SpaceX Crew-7 astronaut Jasmin Moghbeli after landing in the Gulf of America on March 12, 2024, completing 197 days in space. NASA/Joel Kowsky The crew of NASA’s SpaceX Crew-7 mission— NASA astronaut Jasmin Moghbeli, ESA (European Space Agency) as…",
    "image": null,
    "pubDate": "2025-09-09T10:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1137ed94f5712aa0",
    "title": "Perseverance Meets the Megabreccia",
    "link": "https://science.nasa.gov/blog/perseverance-meets-the-megabreccia/",
    "summary": "Written by By Henry Manelski, Ph.D. student at Purdue University Last week, the Perseverance rover began an exciting new journey. Driving northwest of the Soroya ridge, Perseverance entered an area filled with a diverse range of boulders that the science team believes could hold clues to Mars’ earl…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 2 min read Perseverance Meets the Megabreccia NASA’s Mars Perseverance rover acquired this image of the “Scotiafjellet” workspace on Aug. 31, 2025, using its onboard Left Navigation Camera (Navcam). The camera is located high on the rover’s mast and aids in driving. This image was acquired on Sol 1610, or Martian day 1,610 of the Mars 2020 mission, at the local mean solar time of 14:52:20. NASA/JPL-Caltech Written by By Henry Manelski, Ph.D. student at Purdue University Last week, the Perseverance rover began an exciting new journey. Driving northwest of the Soroya ridge , Perseverance entered an area filled with a diverse range of boulders that the science team believes could hold clues to Mars’ early history. The terrain…",
    "image": null,
    "pubDate": "2025-09-08T23:32:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1c8301df80271a16",
    "title": "NASA Sets Coverage for Northrop Grumman CRS-23, SpaceX Falcon 9 Launch",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-northrop-grumman-crs-23-spacex-falcon-9-launch/",
    "summary": "NASA, Northrop Grumman, and SpaceX are targeting no earlier than 6:11 p.m. EDT, Sunday, Sept. 14, for the next launch to deliver science investigations, supplies, and equipment to the International Space Station. The mission is known as NASA’s Northrop Grumman Commercial Resupply Services 23, or No…",
    "body": "Northrop Grumman&#8217;s Cygnus cargo craft awaits its capture by the International Space Station&#8217;s Canadarm2 robotic arm, commanded by NASA astronaut Matthew Dominick on Aug. 6, 2024. Credit: NASA NASA, Northrop Grumman, and SpaceX are targeting no earlier than 6:11 p.m. EDT, Sunday, Sept. 14, for the next launch to deliver science investigations, supplies, and equipment to the International Space Station. The mission is known as NASA’s Northrop Grumman Commercial Resupply Services 23, or Northrop Grumman CRS-23. Watch the agency’s launch and arrival coverage on NASA+ , Amazon Prime , and more. Learn how to watch NASA content through a variety of platforms, including social media. Filled with more than 11,000 pounds of supplies, the Northrop Grumman Cygnus XL spacecraft, carried on a SpaceX Falcon 9 rocket, will launch from Space Launch Complex 40 at Cape Canaveral Space Force Station in Florida. This mission will be the first flight of the Cygnus XL, the larger, more cargo-capable version of the company’s solar-powered spacecraft. Following arrival, astronauts aboard the space station will use the Canadarm2 to grapple Cygnus XL on Wednesday, Sept. 17, before robotically in…",
    "image": null,
    "pubDate": "2025-09-08T21:58:04.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9fcf5b813e182cd0",
    "title": "NASA Webb Looks at Earth-Sized, Habitable-Zone Exoplanet TRAPPIST-1 e",
    "link": "https://science.nasa.gov/missions/webb/nasa-webb-looks-at-earth-sized-habitable-zone-exoplanet-trappist-1-e/",
    "summary": "Scientists are in the midst of observing the exoplanet TRAPPIST-1 e with NASA’s James Webb Space Telescope. Careful analysis of the results so far presents several potential scenarios for what the planet’s atmosphere and surface may be like, as NASA science missions lay key groundwork to answer the…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA Webb Looks at… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Instrument Module Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA Webb Looks at Earth-Sized, Habitable-Zone Exoplanet TRAPPIST-1 e This artist’s concept shows the volatile red dwarf star TRAPPIST-1 and its four most closely orbiting planets. Full image and caption shown below. Credits: Artwork: NASA, ESA, CSA, STScI, Joseph Olmsted (STScI) Scientists are in t…",
    "image": null,
    "pubDate": "2025-09-08T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1153a076cdb95542",
    "title": "NASA Launches 2026 Lunabotics Challenge",
    "link": "https://www.nasa.gov/learning-resources/for-colleges-universities/nasa-launches-2026-lunabotics-challenge/",
    "summary": "As college students across the country embark upon the academic year, NASA is giving them something else to look forward to – the agency’s 2026 Lunabotics Challenge. Teams interested in participating can submit their applications and supporting materials through NASA’s Stem Gateway portal beginning…",
    "body": "Students prepare their robots to enter Artemis Arena during NASA’s Lunabotics competition on May 20, 2025, at the Center for Space Education near the Kennedy Space Center Visitor Complex in Florida. NASA/Isaac Watson As college students across the country embark upon the academic year, NASA is giving them something else to look forward to – the agency’s 2026 Lunabotics Challenge. Teams interested in participating can submit their applications and supporting materials through NASA’s Stem Gateway portal beginning Monday, Sept. 8. Key dates and challenge details are available in the 2026 Lunabotics Challenge Guidebook . Once all applications and supporting materials are received and evaluated, NASA will notify the selected teams to begin the challenge. Student teams participating in this year’s challenge will create robots capable of building berms out of lunar regolith – the loose, fragmental material on the Moon’s surface. Structures like these will be important during lunar missions as blast protection during lunar landings and launches, shading for cryogenic propellant tank farms, radiation shielding around nuclear power plants, and other uses critical to future Moon missions. “W…",
    "image": null,
    "pubDate": "2025-09-08T13:57:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "07d20a657e53bb11",
    "title": "Jeni Morrison Continues a Family Legacy of Service at NASA",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/jeni-morrison-continues-a-family-legacy-of-service-at-nasa/",
    "summary": "A child of the Space Shuttle Program, Jeni Morrison grew up walking the grounds of NASA’s Johnson Space Center in Houston with her parents and listening to family stories about human spaceflight. Now, with more than 15 years at NASA, Morrison serves as one of Johnson’s Environmental Programs manage…",
    "body": "A child of the Space Shuttle Program, Jeni Morrison grew up walking the grounds of NASA’s Johnson Space Center in Houston with her parents and listening to family stories about human spaceflight.&nbsp; Now, with more than 15 years at NASA, Morrison serves as one of Johnson’s Environmental Programs managers. She ensures the center complies with laws that protect its resources by overseeing regulatory compliance for cultural and natural resources, stormwater and drinking water programs, and the National Environmental Policy Act. She also safeguards Johnson’s historic legacy as Johnson’s Cultural Resources manager.&nbsp; Jeni Morrison in the mall area at NASA’s Johnson Space Center in Houston, where employees often see local wildlife, including turtles, birds, deer, and the occasional alligator. “I make sure our actions comply with the National Historic Preservation act, since the center is considered a historic district with two National Historic Landmarks onsite,” Morrison said. “I make sure we respect and document Johnson’s heritage while paving the way for new efforts and mission objectives.”&nbsp; Morrison takes pride in finding solutions that increase efficiency while protectin…",
    "image": null,
    "pubDate": "2025-09-07T22:32:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "59b6ecd5b16cbd47",
    "title": "NASA Seeks Industry Input on Next Phase of Commercial Space Stations",
    "link": "https://www.nasa.gov/humans-in-space/commercial-space/leo-economy/nasa-seeks-industry-input-on-next-phase-of-commercial-space-stations/",
    "summary": "NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Fr…",
    "body": "3 Min Read NASA Seeks Industry Input on Next Phase of Commercial Space Stations The aurora australis appears over the Earth in this photograph taken from the International Space Station as it orbited 269 miles above the Indian Ocean southwest of Australia. Credits: NASA NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Friday, asking for feedback from industry partners by 1 p.m. EDT Friday, Sept. 12. NASA will hold an informational industry briefing on Monday, Sept. 8, to provide a top-level summary of the documents and expectations. Under the direction of acting NASA Administrator Sean Duffy, the agency reassessed the commercial space stations acquisition strategy to ensure mission continuity, affordability, and national alignment, and to reduce the potential for a gap of a crew-capable platform in low Earth orbit. “NASA has led in low Earth orbit for 25 years and counting. Now, as we prepare for deorbiting the International Space Statio…",
    "image": null,
    "pubDate": "2025-09-05T20:17:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]