[
  {
    "id": "b26784af2d91edd8",
    "title": "'Imagine delivering the smallest supercomputer next to the biggest rocket': Jensen delivers a DGX Spark to Musk at SpaceX facility but some think the Nvidia launch is little more than a 'PR stunt'",
    "link": "https://www.pcgamer.com/hardware/processors/imagine-delivering-the-smallest-supercomputer-next-to-the-biggest-rocket-jensen-delivers-a-dgx-spark-to-musk-at-spacex-facility-but-some-think-the-nvidia-launch-is-little-more-than-a-pr-stunt/",
    "summary": "Is this mass production or a limited launch for the mini 'supercomputer'?",
    "body": "Nvidia has finally started shipping its first DGX Spark mini 'supercomputers' and Musk's got his mitts on the first one. The company relays , \"Nvidia founder and CEO Jensen Huang arrived at the SpaceX facility—amid towering engines and gleaming steel—to hand-deliver the company’s just-launched DGX Spark to Elon Musk.\" Huang joked, \"Imagine delivering the smallest supercomputer next to the biggest rocket,\" referring to Starship, an in-development orbital rocket with the biggest capacity of any so far. Nvidia's DGX Spark was first known as Project Digits and is a small home-user AI supercomputer built with Grace Blackwell silicon. More specifically, that silicon is GB10, a chip with a one petaFLOP Blackwell GPU and a Grace CPU with 20 Arm cores, plus 128 GB of LPDDR5X unified memory and up to 4 TB of NVMe storage. Part of the reason we've had our eye on GB10 and DGX Spark as PC gamers is that there's been lots of talk about it perhaps being transplanted into an N1 APU to make for Windows on Arm laptop chips. That's recently been confirmed by Huang , too, who said Nvidia has \"a new Arm product that's called N1\", which goes into DGX Spark. Nvidia DGX Spark, first called Project Digits…",
    "image": "https://cdn.mos.cms.futurecdn.net/9YTJYLWkauvWEhMTKBGZ5a-1280-80.jpg",
    "pubDate": "2025-10-14T11:22:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]