[
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]