[
  {
    "id": "b5459633964b123b",
    "title": "A game where you buy and sell stocks based on the lives on alien babies has a demo out now",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/a-game-where-you-buy-and-sell-stocks-based-on-the-lives-on-alien-babies-has-a-demo-out-now/",
    "summary": "Space Warlord Baby Trading Simulator is quite the name",
    "body": "From the developers that brought us Space Warlord Organ Trading Simulator, Clickolding, and El Paso, Elsewhere, comes the sequel I didn't know I needed: Space Warlord Baby Trading Simulator. Yep, it's exactly what it sounds like: a game where you trade and bet on alien babies as though they were stocks. Capitalism is hell. Download the demo Download the Space Warlord Baby Trading Simulator on Steam The first-ever gameplay trailer for Space Warlord Baby Trading Simulator just debuted during the PC Gaming Show: Most Wanted, and what a ride it was. I had a blast with the original, although it taught me I know absolutely nothing about the stock market. The sequel looks like a real improvement—even if the idea of trading babies makes me a tad uneasy. But hey, who am I to question intergalactic culture? The main gameplay loop revolves around the trading day. Pick a baby, find a shadowy broker who can give you more information about what the market will do, and then buy and sell shares as its value shoots wildly up and down. The baby's life is described on screen as you trade. Events such as playing with sticks and getting lost in a maze can raise and decrease the wee babby's value, whic…",
    "image": "https://cdn.mos.cms.futurecdn.net/5SBRW83mqjKb7D7niFiXpB-1280-80.png",
    "pubDate": "2025-12-04T21:40:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "43ad8480a256c57a",
    "title": "Rivage is a time loop puzzle game from the same publisher as Blue Prince",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/rivage-is-a-time-loop-puzzle-game-from-the-same-publisher-as-blue-prince/",
    "summary": "You're stuck in a time loop aboard a space station in the 25th century. Good luck.",
    "body": "From the publisher of Blue Prince and developer Exnilo Studio comes what looks like another mind-bending puzzle game: Revealed at the PC Gaming Show: Most Wanted, Rivage sees you stuck in a time loop aboard a seemingly abandoned space station. It's a bad situation, but if Matt Damon can defeat the odds in space, then so can you. Add it to your wishlist Wishlist Rivage on Steam The reveal trailer introduces us to Miranda, a scientist from the 25th century sent to study the newly discovered planet VESTA. The space station A.R.E.S is supposed to be the base from which she'll determine if the stellar body can be colonized by an expanding human civilization, but it's hit with a powerful magnetic field that warps the very fabric of time and space itself. Not the best day for her, but as a scientist, this is just another problem for Miranda to solve. The trailer shows off some of the puzzles you'll be completing, and I hope you've brushed up on your astrophysics, because there's a lot of mathematical formulas on the whiteboards. You'll be hunting for keycards, moving rooms about, rotating interstellar maps, and fiddling with what I can only describe as a sci-fi Rubik's cube. It all looks…",
    "image": "https://cdn.mos.cms.futurecdn.net/MktPjL9Vwa3Pq3oDzx7P2Z-1280-80.png",
    "pubDate": "2025-12-04T21:34:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fc4622edefd66dcd",
    "title": "Down with the Ship's demo proves it's a worthy spiritual successor to the space-faring magic captured by FTL: Faster than Light",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/down-with-the-ships-demo-proves-its-a-worthy-spiritual-successor-to-the-space-faring-magic-captured-by-ftl-faster-than-light/",
    "summary": "Fight other player-made ships in this asynchronous auto battler.",
    "body": "As a certified FTL: Faster Than Light sicko (it's my most-played game on Steam and it's not even close), I'm always excited when a game comes along that iterates on the wonderfully simple-yet-challenging roguelike. Enter Down with the Ship, an asynchronous auto battler that adds a thrilling layer of chance to the formula. It even has a demo out now so you can try it for yourself. Download the demo Download the Down with the Ship demo on Steam Down with the Ship combines ship building with auto battling. What that means in practice is you have to select pieces from a draft. They could be additional weapons, hull parts, reactors, and even parasites and other oddities. The fights themselves are completely hands-off. It's down to you to assemble the best ship possible and then all you can do is watch while you either blast your enemy to pieces or they destroy your vessel as you go down with the ship. Oh, now I get why it's called that. The fact you can build the ship yourself means placement is extremely important. Certain parts get buffs if they're adjacent to each other, and you'll quickly find that reducing your firing time so you can launch more volleys at the enemy is extremely i…",
    "image": "https://cdn.mos.cms.futurecdn.net/FXYPydQeX2QaASxfJep7hf-1280-80.jpg",
    "pubDate": "2025-12-04T21:19:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]