[
  {
    "id": "d4e96e0e902199eb",
    "title": "New Citizen Science Proposals Funded in 2025",
    "link": "https://science.nasa.gov/get-involved/citizen-science/new-citizen-science-proposals-funded-in-2025/",
    "summary": "NASA has selected 10 new citizen science proposals for funding in 2025. These selections provide a preview of what’s coming next for NASA citizen science. Note that these investigations are research grants: some of them will result in new opportunities for the public, while others will analyze or b…",
    "body": "3 min read New Citizen Science Proposals Funded in 2025 NASA has selected 10 new citizen science proposals for funding in 2025. These selections provide a preview of what’s coming next for NASA citizen science. Note that these investigations are research grants: some of them will result in new opportunities for the public, while others will analyze or build on results from earlier citizen science projects. Citizen Science Seed Funding Program (CSSFP) The CSSFP aims to support scientists and other experts to develop citizen science projects and expand the pool of scientists who use citizen science techniques in their science investigations. Four divisions of NASA’s Science Mission Directorate are participating in the CSSFP: the Astrophysics Division, the Biological and Physical Sciences Division, the Heliophysics Division, and the Planetary Science Division. Seven new investigations were recently selected through this program: Astrophysics Division Cosmic Cataclysms and Citizen Science: Rapidly Observing High-Energy Phenomena with a Global Telescope Network, PI: Thomas Esposito, SETI Institute. Follow up gamma-ray bursts (GRB), compact object mergers, supernovae, and cataclysmic va…",
    "image": null,
    "pubDate": "2025-11-20T15:38:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6ebe6f318518a8a6",
    "title": "NASA’s TESS Spacecraft Triples Size of Pleiades Star Cluster",
    "link": "https://science.nasa.gov/missions/tess/nasas-tess-spacecraft-triples-size-of-pleiades-star-cluster/",
    "summary": "Astronomers have revolutionized our understanding of a collection of stars in the northern sky called the Pleiades. They used data from NASA’s TESS (Transiting Exoplanet Survey Satellite) and other observatories as NASA explores the secrets of the universe for the benefit of all, from the Moon to M…",
    "body": "4 min read NASA’s TESS Spacecraft Triples Size of Pleiades Star Cluster These young, hot blue stars are members of the Pleiades open star cluster and resides about 430 light-years away in the northern constellation Taurus. The brightest stars are visible to the unaided eye during evenings from October to April. A new study finds the cluster to be triple the size previously thought — and shows that its stars are scattered across the night sky. The Schmidt telescope at the Palomar Observatory in California captured this color-composite image. NASA, ESA and AURA/Caltech Astronomers have revolutionized our understanding of a collection of stars in the northern sky called the Pleiades. They used data from NASA’s TESS (Transiting Exoplanet Survey Satellite) and other observatories as NASA explores the secrets of the universe for the benefit of all, from the Moon to Mars and beyond. By examining the rotation, chemistry, and orbit around the Milky Way of members of several different nearby stellar groups, the scientists identified a continuum of more than 3,000 stars arcing across 1,900 light-years. This Greater Pleiades Complex triples the number of stars associated with the Pleiades and…",
    "image": null,
    "pubDate": "2025-11-20T15:10:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "50f76ab2e4352eeb",
    "title": "NASA Stennis Engineer Follows Family Footsteps into NASA’s Artemis Era",
    "link": "https://www.nasa.gov/image-article/huy-nguyen-family-footsteps/",
    "summary": "Huy Nguyen grew up hearing about rocket engines and space flight around the family table. His parents worked for NASA’s Michoud Assembly Facility in New Orleans, and those early conversations eventually started his path to NASA’s Stennis Space Center near Bay St. Louis, Mississippi. “They both crea…",
    "body": "Huy Nguyen is an electrical controls engineer at NASA’s Stennis Space Center, where his work has contributed to NASA’s Artemis program that will send astronauts to the Moon to prepare for future human exploration of Mars. NASA/Danny Nowlin Huy Nguyen grew up hearing about rocket engines and space flight around the family table. His parents worked for NASA’s Michoud Assembly Facility in New Orleans, and those early conversations eventually started his path to NASA’s Stennis Space Center near Bay St. Louis, Mississippi. “They both created a household that allowed me to be curious and to be a problem solver,” Nguyen said. The dinner conversations have come full circle as the New Orleans native finds himself applying that same curiosity and problem-solving mindset at NASA Stennis. Nguyen is currently the electrical controls engineer for propulsion testing support areas, which include the NASA Stennis High Pressure Gas Facility and the High Pressure Industrial Water Facility. “Both areas are considered the heart and powerhouse of testing,” Nguyen said. His work involves two key challenges: maintaining legacy systems with hard-to-find replacement parts and modernizing them with robust c…",
    "image": null,
    "pubDate": "2025-11-20T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c046418822c4a6c4",
    "title": "Celebrating 25 Years of Humanity in Space",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/celebrating-25-years-of-humanity-in-space/",
    "summary": "In 2025, NASA and its international partners celebrate 25 years of continuous human presence aboard the International Space Station. Since November 2, 2000, more than 290 people from 26 countries have lived and worked aboard the orbiting laboratory, conducting thousands of experiments that have adv…",
    "body": "NASA astronaut Jonny Kim poses for a portrait with the American flag inside the International Space Station&#8217;s &#8220;window to the world,&#8221; the cupola. NASA In 2025, NASA and its international partners celebrate 25 years of continuous human presence aboard the International Space Station. Since November 2, 2000, more than 290 people from 26 countries have lived and worked aboard the orbiting laboratory, conducting thousands of experiments that have advanced science and technology on Earth and paved the way for Artemis missions to the Moon and future journeys to Mars.&nbsp; Beyond its role as a science platform, the station has been a bridge—connecting cultures, sparking creativity, and inspiring generations. The memories of Johnson Space Center employees reflect how the orbiting laboratory is not only an engineering marvel but also a deeply human endeavor.&nbsp;&nbsp; Christopher Brown – Advancing Life Support Systems for Future Exploration &nbsp; Christopher Brown (center) receives the Rotary National Award for Space Achievement alongside NASA astronaut Sunita Williams. NASA/James Blair As a space station Environmental Control and Life Support System ( ECLSS ) integrat…",
    "image": null,
    "pubDate": "2025-11-19T22:52:52.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "823cff5ad784ff1c",
    "title": "SARP East 2025 Terrestrial Fluxes Group",
    "link": "https://www.nasa.gov/science-research/earth-science/sarp-east-2025-terrestrial-fluxes-group/",
    "summary": "Faculty Advisors: Lisa Haber, Virginia Commonwealth University Brandon Alveshere, Virginia Commonwealth University Graduate Mentor: Kayla Preisler, University of Arizona Terrestrial Fluxes Group Introduction Rice Rivers Center Director Chris Gough and Graduate Mentor Kayla Preisler Quinn Koch Monit…",
    "body": "10 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The 2025 SARP East Terrestrial Fluxes Group poses in front of the Dynamic Aviation B-200 aircraft, parked in a hangar at NASA&#8217;s Wallops Flight Facility in Virginia. During the internship, students spend a week engaged in Earth science data collection and learning from instruments specialists while flying onboard both the B-200 and NASA&#8217;s P-3 aircraft. NASA/Milan Loiacono Return to 2025 SARP Closeout Faculty Advisors: Lisa Haber, Virginia Commonwealth University Brandon Alveshere, Virginia Commonwealth University Graduate Mentor: Kayla Preisler, University of Arizona Terrestrial Fluxes Group Introduction Rice Rivers Center Director Chris Gough and Graduate Mentor Kayla Preisler Quinn Koch Monitoring Postfire Ecosystem Recovery With Spectral Indices and Eddy-Covariance Flux Towers&nbsp; Quinn Koch, University of California, Los Angeles&nbsp; Fire is a common ecological disturbance in forest ecosystems, leading to changes in forest structure and function that have implications for the Earth’s carbon budget. Observations of post-fire carbon fluxes provide insight into the trajectory of forest …",
    "image": "https://www.youtube.com/embed/p5dJxz2RrCI",
    "pubDate": "2025-11-19T21:14:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]