[
  {
    "id": "2b7cc95066d67b7b",
    "title": "NASA Helps Connect Astronomers and Community Colleges Across the Nation",
    "link": "https://science.nasa.gov/learning-resources/for-colleges-universities/nasa-helps-connect-astronomers-and-community-colleges-across-the-nation/",
    "summary": "The NASA Community College Network (NCCN) and the American Astronomical Society (AAS) have teamed up to provide an exciting and impactful program that brings top astronomy researchers into the classrooms of community colleges around the United States. The Harlow Shapley Visiting Lectureship Program…",
    "body": "Explore This Section Science For Colleges &#038; Universities NASA Helps Connect Astronomers… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 3 min read NASA Helps Connect Astronomers and Community Colleges Across the Nation The NASA Community College Network (NCCN) and the American Astronomical Society (AAS) have teamed up to provide an exciting and impactful program that brings top astronomy researchers into the classrooms of community colleges around the United States. The Harlow Shapley Visiting Lectureship Program, named for astronomer Harlow Shapley (1885-1972), has a history dating back to the 1950s, when it provided support for a scientist to give a series of astronomy-themed lectures at a college or university, coupled with a public talk to the local community. In 2024, AAS partnered with NCCN to broaden the impact of the Shapley lectureship program to community colleges, making use of NCCN’s existing network of 260 college instructors across 44 states and 120 participating Subject Matter Experts (SME) to “matchmake” community colleges with astronomers. NCCN has supported the teaching of astronomy …",
    "image": null,
    "pubDate": "2025-09-26T17:18:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "81f08ebce4f75283",
    "title": "I Am Artemis: Diamond St. John",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-diamond-st-john/",
    "summary": "Listen to this audio excerpt from Diamond St. John, engineer working on the Artemis III heat shield for the Orion Program at Lockheed Martin: For four-generations, Diamond St. John’s family has been supporting human spaceflight at NASA’s Kennedy Space Center in Florida. Now, she’s continuing the fa…",
    "body": "3 Min Read I Am Artemis: Diamond St. John Diamond St. John, engineer on the Orion Program with Lockheed Martin, holds one of the heat shield tiles that will protect astronauts as they return to Earth after exploring the lunar surface on the Artemis III mission. Credits: NASA/Rad Sinyak Listen to this audio excerpt from Diamond St. John, engineer working on the Artemis III heat shield for the Orion Program at Lockheed Martin: 0:00 / 0:00 Your browser does not support the audio element. For four-generations, Diamond St. John’s family has been supporting human spaceflight at NASA’s Kennedy Space Center in Florida. Now, she’s continuing the family legacy that reaches back to Apollo —helping return humanity to the Moon with the agency’s Artemis campaign. St. John is an engineer with Lockheed Martin supporting Orion, NASA’s spacecraft built to carry crew to the Moon and return them safely to Earth on Artemis missions. She specializes in the production of Orion’s heat shield at Lockheed’s Spacecraft, Test, Assembly and Resource Center, in Titusville, Florida. As one of the most important elements of the spacecraft, the heat shield is responsible for protecting the astronauts from the nea…",
    "image": null,
    "pubDate": "2025-09-26T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]