[
  {
    "id": "b9a6836777adf63b",
    "title": "End of Windows 10 support might mean a sizeable shrink in the entry-level PC gaming market according to new research",
    "link": "https://www.pcgamer.com/hardware/end-of-windows-10-support-might-mean-a-sizeable-shrink-in-the-entry-level-pc-gaming-market-according-to-new-research/",
    "summary": "I wonder how much bypassing TPM requirements will affect this.",
    "body": "Amidst a more positive prediction that, compared to 2024, the global PC gaming hardware market \"will grow 35% in 2025 to $44.5 billion\", Jon Peddie Research also foresees a \"significant decrease in entry-level PC gaming over the next five years.\" Dr. Jon Peddie, the research centre's president, explains: \"We are forecasting a significant decrease in entry-level PC gaming over the next five years, with a projected reduction of the entry-level PC gamer population by approximately 13%. Included in this drop are over 10 million people leaving the PC platform entirely. Consoles, handhelds, and mobile all offer compelling value for the budget-limited gamer.\" It's not all down to people upping and leaving, though: \"A few million entry-level defectors are not actually leaving the PC platform but are migrating to the more expensive hardware tiers of midrange and high-end PC hardware.\" JPR seems to put at least some of this down to the impending ending of support for Windows 10 : \"Never before in the history of the Microsoft Windows operating system has there been a forced hardware migration requirement. And this cannot be solved by swapping out a graphics card. It requires a CPU upgrade fo…",
    "image": "https://cdn.mos.cms.futurecdn.net/PoaWRaFkWjQ6bEYqiB8EEg-1280-80.jpg",
    "pubDate": "2025-09-19T13:35:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c7a5498e2fe44a7f",
    "title": "If you use inverted camera controls, you might rotate shapes in your mind more slowly—but more accurately!—according to a recent neuroscience study",
    "link": "https://www.pcgamer.com/gaming-industry/if-you-use-inverted-camera-controls-you-might-rotate-shapes-in-your-mind-more-slowly-but-more-accurately-according-to-a-recent-neuroscience-study/",
    "summary": "To learn the mysteries of the mind, we must first rotate a cube.",
    "body": "While history counts a lengthy and horrific tally of the arbitrary divisions we draw amongst ourselves, there have been and will ever be only two kinds of people: those who invert their camera controls and those who don't. And now, thanks to a recent study from MIT researchers, we might have a better idea why (via The Guardian ). Prompted by a 2020 Guardian article that asked experts why some gamers naturally prefer inverted controls—even if some of us consider it an affront to both ethical convention and good taste—visual perception and cognitive neuroscience researchers Dr Jennifer Corbett and Dr Jaap Munneke surveyed hundreds of remote subjects to study the neurological implications of controller inversion preference. (Image credit: Microsoft) Their findings, published last month in a paper called \"Why axis inversion? Optimising interactions between users, interfaces, and visual displays in 3D environments,\" indicate that the neuroscience influencing whether or not you instinctively think up should be down is more complicated than conventional wisdom would have us believe. If you prefer inverted camera controls, it might not just be because your instincts assume everything shou…",
    "image": "https://cdn.mos.cms.futurecdn.net/kuDxxafZwNiKBZMkTzAYhb-1280-80.jpg",
    "pubDate": "2025-09-18T19:26:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]