[
  {
    "id": "59b6ecd5b16cbd47",
    "title": "NASA Seeks Industry Input on Next Phase of Commercial Space Stations",
    "link": "https://www.nasa.gov/humans-in-space/commercial-space/leo-economy/nasa-seeks-industry-input-on-next-phase-of-commercial-space-stations/",
    "summary": "NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Fr…",
    "body": "3 Min Read NASA Seeks Industry Input on Next Phase of Commercial Space Stations The aurora australis appears over the Earth in this photograph taken from the International Space Station as it orbited 269 miles above the Indian Ocean southwest of Australia. Credits: NASA NASA is requesting feedback from American companies on the next phase of its commercial space stations strategy to ensure a seamless transition of activities in low Earth orbit from the International Space Station. The agency released a draft Phase 2 Announcement for Partnership Proposals (AFPP) Friday, asking for feedback from industry partners by 1 p.m. EDT Friday, Sept. 12. NASA will hold an informational industry briefing on Monday, Sept. 8, to provide a top-level summary of the documents and expectations. Under the direction of acting NASA Administrator Sean Duffy, the agency reassessed the commercial space stations acquisition strategy to ensure mission continuity, affordability, and national alignment, and to reduce the potential for a gap of a crew-capable platform in low Earth orbit. “NASA has led in low Earth orbit for 25 years and counting. Now, as we prepare for deorbiting the International Space Statio…",
    "image": null,
    "pubDate": "2025-09-05T20:17:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "da0e335806843844",
    "title": "Orion Mission Evaluation Room",
    "link": "https://www.nasa.gov/image-article/orion-mission-evaluation-room/",
    "summary": "Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, …",
    "body": "NASA/Rad Sinyak Orion Mission Evaluation Room (MER) team member works during an Artemis II mission simulation on Aug. 19, 2025, from the new Orion MER inside the Mission Control Center at NASA’s Johnson Space Center in Houston. As NASA’s Orion spacecraft is carrying crew around the Moon on the Artemis II mission, a team of expert engineers in the Mission Control Center at NASA’s Johnson Space Center in Houston will be meticulously monitoring the spacecraft along its journey. They’ll be operating from a new space in the mission control complex built to host the Orion Mission Evaluation Room (MER). Through the success of Orion and the Artemis missions, NASA will return humanity to the Moon and prepare to land an American on the surface of Mars.",
    "image": null,
    "pubDate": "2025-09-05T15:51:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7846aff455095b9a",
    "title": "NASA to Provide Coverage of Progress 93 Launch, Space Station Docking",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-coverage-of-progress-93-launch-space-station-docking/",
    "summary": "NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54…",
    "body": "The Roscosmos Progress 92 cargo spacecraft approaches the International Space Station on July 5, 2025, for an automated docking to the orbital complex’s Poisk module. Credit: NASA NASA will provide live coverage of the launch and docking of a Roscosmos cargo spacecraft carrying about three tons of food, fuel, and supplies for the crew aboard the International Space Station. The unpiloted Roscosmos Progress 93 resupply spacecraft is scheduled to launch at 11:54 a.m. EDT (8:54 p.m. Baikonur time), Thursday, Sept. 11, on a Soyuz rocket from the Baikonur Cosmodrome in Kazakhstan. Live coverage will begin at 11:30 a.m. on NASA+ , Amazon Prime , and more. Learn how to watch NASA content through a variety of platforms, including social media. After a two-day journey to the station, the spacecraft will dock autonomously to the aft port of the station’s Zvezda module at 1:27 p.m. on Saturday, Sept. 13. NASA’s rendezvous and docking coverage will begin at 12:30 p.m. on NASA+ , Amazon Prime , and more. The Progress 93 spacecraft will remain docked to the space station for approximately six months before departing for re-entry into Earth’s atmosphere to dispose of trash loaded by the crew. Ah…",
    "image": null,
    "pubDate": "2025-09-05T14:44:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "23765c899a03d7eb",
    "title": "Hubble Spies Galaxy with Lots to See",
    "link": "https://science.nasa.gov/missions/hubble/hubble-spies-galaxy-with-lots-to-see/",
    "summary": "While it may appear as just another spiral galaxy among billions in the universe, this image from the NASA/ESA Hubble Space Telescope reveals a galaxy with plenty to study. The galaxy, NGC 7456, is located over 51 million light-years away in the constellation Grus (the Crane). This Hubble image rev…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Spies Galaxy with Lots to See This NASA/ESA Hubble Space Telescope features the galaxy NGC 7456. ESA/Hubble &#038; NASA, D. Thilker While it may appear as just another spiral galaxy among billions in the universe, this image from the NASA/ESA Hubble Space Telescope reveals a galaxy w…",
    "image": null,
    "pubDate": "2025-09-05T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]