[
  {
    "id": "273e77d9069f8923",
    "title": "No Man's Sky is rerunning all of its expeditions from 2025, while also giving players another chance to add Mass Effect's Normandy to their spaceship collection",
    "link": "https://www.pcgamer.com/games/survival-crafting/no-mans-sky-is-rerunning-all-of-its-expeditions-from-2025-while-also-giving-players-another-chance-to-add-mass-effects-normandy-to-their-spaceship-collection/",
    "summary": "\"Much more content planned and in active development\" for 2026.",
    "body": "It's been a big year for No Man's Sky , although you could argue that every year since 2016 has been a big year for Hello Games' spectacularly redeemed space exploration sim. 2025 brought another helping of reworks to its universe simulation in Worlds: Part 2 , as well as space palaeontology in its Relics update, stellar towns you could preside over in Beacon , and multi-crew spacecraft and ship design in Voyagers —which apparently brought in the highest number of concurrent players since No Man's Sky released. As 2025 approaches its end, Hello Games is in a reflective mood, and has decided to rerun all four of the expeditions that accompanied each update. On top of that, it's currently rerunning 2021's Beachhead Expedition , giving players another opportunity to claim Mass Effect's Normandy SR-1. For those unaware, expeditions are timed community events that take place in a pocket version of No Man's Sky's universe, which require players to complete a set number of objectives in exchange for rewards. There are 5 \"phases\" of objectives in each expedition, culminating in a major reward at the end, which in Beachhead's case is a pilotable version of Mass Effect's iconic starship. Th…",
    "image": "https://cdn.mos.cms.futurecdn.net/roCi8b3mySsUhceihXZ4bU-1280-80.png",
    "pubDate": "2025-11-09T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]