[
  {
    "id": "e114b372cf73f8c9",
    "title": "Iconic Sheffield Leadmill Venue to Relaunch as Electric Studios in 2026",
    "link": "https://www.billboard.com/pro/sheffield-leadmill-venue-electric-studios-2026/",
    "summary": "The space will also operate a subsidised creative hub for local artists.",
    "body": "Independent U.K. live music company Electric Group has announced the launch of Electric Studios at the former site of The Leadmill in Sheffield. Set to open its doors in spring 2026, a £2 million ($2.6 million) transformation is set to take place, with upgraded interiors and increasing capacity to 1,050 for live gigs and 1,450 for club events. It joins an established Electric Group portfolio of live music venues across the U.K., including the Electric Brixton in London, Electric Bristol (formerly known as SWX), and NX Newcastle.&nbsp; A specific opening date has not yet been revealed, but Electric Group has launched a new we b page where fans can sign up for updates and make booking enquiries via email. The refurbished venue will also operate a subsidised creative hub across its second and third floors, housing a workspace, rehearsal room, communal area and kitchen for use by emerging artists from the local area.&nbsp; A new PA system, paired with advanced lighting and production installations, has also recently been installed in the space. Other upgrades include a redesigned venue layout with all-new bars and improved stage sightline. There are also new customer staircases, as we…",
    "image": null,
    "pubDate": "2025-11-18T11:02:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1b91f669e8e98adf",
    "title": "La NASA invita a los medios al despegue de la misión lunar Artemis II",
    "link": "https://www.nasa.gov/news-release/la-nasa-invita-a-los-medios-al-despegue-de-la-mision-lunar-artemis-ii/",
    "summary": "Read this press release in English here. Ya está abierto el plazo de acreditación de medios de comunicación para el lanzamiento de la primera misión lunar tripulada de la campaña Artemis de la NASA. Con un lanzamiento previsto para principios de 2026, el vuelo de prueba Artemis II enviará a los ast…",
    "body": "El cohete SLS (Sistema de Lanzamiento Espacial) y la nave espacial Orion de la misión Artemis I, en la plataforma móvil de lanzamiento en el Centro Espacial Kennedy de la NASA en Florida, con la luna llena al fondo. Imagen tomada el 14 de junio de 2022. Crédito: NASA/Cory Huston Read this press release in English&nbsp; here . Ya está abierto el plazo de acreditación de medios de comunicación para el lanzamiento de la primera misión lunar tripulada de la campaña Artemis de la NASA. Con un lanzamiento previsto para principios de 2026, el vuelo de prueba Artemis II enviará a los astronautas de la NASA Reid Wiseman, Victor Glover y Christina Koch y al astronauta de la CSA (Agencia Espacial Canadiense) Jeremy Hansen en un viaje de aproximadamente 10 días alrededor de la Luna y de regreso. La tripulación despegará desde el Centro Espacial Kennedy de la agencia en Florida, a bordo de la nave espacial Orion de la NASA, transportada por el poderoso cohete Sistema de Lanzamiento Espacial (SLS, por sus siglas en inglés) de la agencia, con el fin de ayudar a validar los sistemas y el hardware necesarios para la exploración humana del espacio profundo. Los miembros de los medios que no dispong…",
    "image": null,
    "pubDate": "2025-11-17T21:21:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a948ed0b1ef645d1",
    "title": "La NASA compartirá imágenes del cometa 3I/ATLAS tomadas desde naves espaciales y telescopios",
    "link": "https://www.nasa.gov/news-release/la-nasa-compartira-imagenes-del-cometa-3i-atlas-tomadas-desde-naves-espaciales-y-telescopios/",
    "summary": "Read this press release in English here. La NASA ofrecerá un evento en vivo (en inglés) a las 3 p.m. EST del miércoles 19 de noviembre para compartir imágenes del cometa interestelar 3I/ATLAS captadas por varias misiones de la agencia. El evento tendrá lugar en el Centro de Vuelo Espacial Goddard d…",
    "body": "El telescopio espacial Hubble captó esta imagen del cometa interestelar 3I/ATLAS el 21 de julio de 2025, cuando el cometa se encontraba a 445 millones de kilómetros (277 millones de millas) de la Tierra. Hubble muestra que el cometa tiene una envoltura de polvo en forma de lágrima que se desprende de su núcleo sólido y helado. Crédito: NASA, ESA, David Jewitt (UCLA); Procesamiento de imágenes: Joseph DePasquale (STScI) Read this press release in English&nbsp; here . La NASA ofrecerá un evento en vivo (en inglés) a las 3 p.m. EST del miércoles 19 de noviembre para compartir imágenes del cometa interestelar 3I/ATLAS captadas por varias misiones de la agencia. El evento tendrá lugar en el Centro de Vuelo Espacial Goddard de la NASA, en Greenbelt, Maryland. El cometa 3I/ATLAS, descubierto el 1 de julio por el observatorio ATLAS (por las siglas en inglés de Sistema de Última Alerta de Impacto Terrestre de Asteroides), financiado por la NASA. El cometa es el tercer objeto identificado hasta la fecha que ha entrado en nuestro sistema solar procedente de otra parte de la galaxia. Aunque no supone ninguna amenaza para la Tierra y no se acercará a menos de 273 millones de kilómetros (170 mi…",
    "image": null,
    "pubDate": "2025-11-17T20:20:33.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f33b6f2cedbf151a",
    "title": "NASA to Share Comet 3I/ATLAS Images From Spacecraft, Telescopes",
    "link": "https://www.nasa.gov/news-release/nasa-to-share-comet-3i-atlas-images-from-spacecraft-telescopes/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA will host a live event at 3 p.m. EST, Wednesday, Nov. 19, to share imagery of the interstellar comet 3I/ATLAS collected by a number of the agency’s missions. The event will take place at NASA’s Goddard Space Flight Center in Greenbelt, Maryland. C…",
    "body": "Hubble captured this image of the interstellar comet 3I/ATLAS on July 21, 2025, when the comet was 277 million miles from Earth. Hubble shows that the comet has a teardrop-shaped cocoon of dust coming off its solid, icy nucleus. Credit: NASA, ESA, David Jewitt (UCLA); Image Processing: Joseph DePasquale (STScI) Lee este comunicado de prensa en español&nbsp; aquí . NASA will host a live event at 3 p.m. EST, Wednesday, Nov. 19, to share imagery of the interstellar comet 3I/ATLAS collected by a number of the agency’s missions. The event will take place at NASA&#8217;s Goddard Space Flight Center in Greenbelt, Maryland. Comet 3I/ATLAS, discovered by the NASA-funded ATLAS (Asteroid Terrestrial-impact Last Alert System) observatory on July 1, is only the third object ever identified as entering our solar system from elsewhere in the galaxy. While it poses no threat to Earth and will get no closer than 170 million miles to Earth, the comet flew within 19 million miles of Mars in early October. The event will air on NASA+ , the NASA app, the agency’s website and YouTube channel, and Amazon Prime. Briefing participants include: NASA Associate Administrator Amit Kshatriya Nicky Fox, associa…",
    "image": null,
    "pubDate": "2025-11-17T20:14:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]