[
  {
    "id": "3a9e3e8d4feeaa22",
    "title": "Discovery Alert: An Ice-Cold Earth?",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-an-ice-cold-earth/",
    "summary": "The Discovery A candidate planet that might be remarkably similar to Earth, HD 137010 b, has one potentially big difference: It could be colder than perpetually frozen Mars. Key Facts Scientists continue to mine data gathered by NASA’s Kepler Space Telescope, retired in 2018, and continue to turn u…",
    "body": "Explore the Universe Universe Home Basics Cosmic History Building Blocks Forces Galaxies Overview Types Evolution Large Scale Structures Black Holes Overview Types Anatomy Black Hole Week Stars Overview Types Multiple Star Systems Planetary Systems Exoplanets Exploration Sensing the Universe Telescopes 101 Observatories More News Deep Dives Quick Reads Graphics Glossary Fun &#038; Learning Artist’s concept of exoplanet candidate HD 137010 b, dubbed a “cold Earth” because it’s a possible rocky planet slightly larger than Earth, orbiting a Sun-like star about 146 light-years away. NASA/JPL-Caltech/Keith Miller (Caltech/IPAC) The Discovery A candidate planet that might be remarkably similar to Earth, HD 137010 b, has one potentially big difference: It could be colder than perpetually frozen Mars. Key Facts Scientists continue to mine data gathered by NASA’s Kepler Space Telescope , retired in 2018, and continue to turn up surprises. A new paper reveals the latest: a possible rocky planet slightly larger than Earth, orbiting a Sun-like star about 146 light-years away. The orbital period of the planet — listed as a “candidate” pending further confirmation — is likely to be similar to E…",
    "image": null,
    "pubDate": "2026-01-27T22:27:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e8cbca56da0a4913",
    "title": "NASA’s Juno Measures Thickness of Europa’s Ice Shell",
    "link": "https://www.nasa.gov/missions/juno/nasas-juno-measures-thickness-of-europas-ice-shell/",
    "summary": "Results from the solar-powered spacecraft provide a new measurement of the thickness of the ice shell encasing the Jovian moon’s ocean. Data from NASA’s Juno mission has provided new insights into the thickness and subsurface structure of the icy shell encasing Jupiter’s moon Europa. Using the spac…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Jupiter’s moon Europa was captured by the JunoCam instrument aboard NASA’s Juno spacecraft during the mission’s close flyby on Sept. 29, 2022. The images show the fractures, ridges, and bands that crisscross the moon’s surface. Image data: NASA/JPL-Caltech/SwRI/MSSS Image processing: Björn Jónsson (CC BY 3.0) Results from the solar-powered spacecraft provide a new measurement of the thickness of the ice shell encasing the&nbsp;Jovian moon’s&nbsp;ocean . &nbsp; Data from NASA’s Juno mission has&nbsp;provided&nbsp;new insights into the thickness and subsurface structure of the icy shell encasing Jupiter’s moon Europa. Using the spacecraft’s Microwave Radiometer (MWR), mission scientists&nbsp;determined&nbsp;that the shell averages about 18 miles (29 kilometers) thick in the region&nbsp;observed&nbsp;during Juno’s 2022 flyby of Europa. The Juno measurement is the first to discriminate between thin and thick shell models&nbsp;that&nbsp;have suggested the ice shell is anywhere from less than half a mile to tens of miles thick.&nbsp;&nbsp; Slightly smaller than Earth’s moon, Europa is one of the solar system…",
    "image": null,
    "pubDate": "2026-01-27T19:21:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3e367726fd3e7f2f",
    "title": "NASA, Partners Advance LISA Prototype Hardware",
    "link": "https://science.nasa.gov/missions/lisa/nasa-partners-advance-lisa-prototype-hardware/",
    "summary": "Engineers and scientists at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, completed tests this month on a second early version of a key element of the upcoming LISA (Laser Interferometer Space Antenna) mission. The LISA mission, a collaboration between ESA (the European Space Agency) a…",
    "body": "3 min read NASA, Partners Advance LISA Prototype Hardware Engineers and scientists at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, completed tests this month on a second early version of a key element of the upcoming LISA (Laser Interferometer Space Antenna) mission. The LISA mission , a collaboration between ESA (the European Space Agency) and NASA, will use infrared lasers to detect gravitational waves , or ripples in the fabric of space-time. The tests involved the frequency reference system, delivered by BAE Systems, that will help control the lasers connecting LISA’s three spacecraft. The lasers must be finely tuned to make precise measurements — to within a trillionth of a meter, called a picometer. A prototype laser optical module for LISA (Laser Interferometer Space Antenna) rests on a table after testing at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, in May 2025. Xiaozhen Xu, an engineer with Miller Engineering and Research Corp., works in the background. The smaller box to the right is the laser electronics module. Each of the three LISA spacecraft will have a laser system with a frequency reference component and six laser heads. NASA/Sophia …",
    "image": null,
    "pubDate": "2026-01-27T15:09:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]