[
  {
    "id": "ab35ca9287977e3f",
    "title": "Novartis to acquire Avidity Biosciences stock for $12 billion",
    "link": "https://www.investing.com/news/analyst-ratings/novartis-to-acquire-avidity-biosciences-stock-for-12-billion-93CH-4312342",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-10-28T08:21:41.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "07f2ba75d83956c1",
    "title": "Boltgun 2 will let you play a Sister of Battle",
    "link": "https://www.pcgamer.com/games/fps/boltgun-2-will-let-you-play-a-sister-of-battle/",
    "summary": "Our space marine boy Malum Caedo is back as well.",
    "body": "Back in May Auroch Digital found a delightful way to announce the existence of Boltgun 2, teasing it at the end of a free typing game . And while it's nice to know Boltgun 2 is in development, it's nicer to know a bit about what it will actually contain. The latest trailer does just that, by informing us that Boltgun 2 will let us choose a second playable character. That character being Nyra Veyrath, a Celestian of the Sisters of Battle, to be specific. She wields a bolt pistol/power sword combo, switching to a meltagun or flamer when the enemies of the Imperium need a good superheating, and has some good mobility, with a slide move I couldn't imagine the bulky space marine Malum Caedo pulling off. As well as letting us choose between two protagonists, Boltgun 2 will have a branching campaign, with different decisions leading you through different levels. It'll also have more biomes than the first game, including a jungle swamp and a hive city to fight through. Looks like there's an ice world too? I just hope I don't get lost in the levels as often as I did in the original. Boltgun 2 will be out in 2026, and available on Steam . I'm sure the internet will be completely normal abou…",
    "image": "https://cdn.mos.cms.futurecdn.net/Eo7NAcZkdaaJSVfTfAWvL4-1280-80.jpg",
    "pubDate": "2025-10-26T22:22:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]