[
  {
    "id": "93e2bff318ddcc95",
    "title": "Samsung’s Galaxy S26 series might skip out on charging speed upgrades after all",
    "link": "https://9to5google.com/2025/09/16/samsung-galaxy-s26-series-might-skip-out-on-charging-speed-upgrades-after-all/",
    "summary": "The Galaxy S26 series is just a few months away from its inevitable unveiling, and so far, it’s feeling like a bigger shake-up than usual for Samsung. Unfortunately, not every aspect of the company’s upcoming trio is getting an upgrade, with charging speeds sounding like one space where the S26 lin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T15:52:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d65f2aeb0eafd2c7",
    "title": "Regions on Asteroid Explored by NASA’s Lucy Mission Get Official Names",
    "link": "https://science.nasa.gov/solar-system/regions-on-asteroid-explored-by-nasas-lucy-mission-get-official-names/",
    "summary": "The IAU (International Astronomical Union), a global naming authority for celestial objects, has approved official names for features on Donaldjohanson, an asteroid NASA’s Lucy spacecraft visited on April 20.",
    "body": "The IAU (International Astronomical Union), an international non-governmental research organization and global naming authority for celestial objects, has approved official names for features on Donaldjohanson, an asteroid NASA’s Lucy spacecraft visited on April 20. In a nod to the fossilized inspiration for the names of the asteroid and spacecraft, the IAU’s selections recognize significant sites and discoveries on Earth that further our understanding of humanity’s origins. The asteroid was named in 2015 after paleoanthropologist Donald Johanson, discoverer of one of the most famous fossils ever found of a female hominin, or ancient human ancestor, nicknamed Lucy. Just as the Lucy fossil revolutionized our understanding of human evolution, NASA’s Lucy mission aims to revolutionize our understanding of solar system evolution by studying at least eight Trojan asteroids that share an orbit with Jupiter. Postcard commemorating NASA’s Lucy spacecraft April 20, 2025, encounter with the asteroid Donaldjohanson. NASA’s Goddard Space Flight Center Donaldjohanson, located in the main asteroid belt between the orbits of Mars and Jupiter, was a target for Lucy because it offered an opportuni…",
    "image": null,
    "pubDate": "2025-09-16T15:01:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "55d421c77a1e6681",
    "title": "How NASA’s Roman Mission Will Unveil Our Home Galaxy Using Cosmic Dust",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/how-nasas-roman-mission-will-unveil-our-home-galaxy-using-cosmic-dust/",
    "summary": "NASA’s Nancy Grace Roman Space Telescope will help scientists better understand our Milky Way galaxy’s less sparkly components — gas and dust strewn between stars, known as the interstellar medium. One of Roman’s major observing programs, called the Galactic Plane Survey, will peer through our gala…",
    "body": "NASA’s Nancy Grace Roman Space Telescope will help scientists better understand our Milky Way galaxy’s less sparkly components — gas and dust strewn between stars, known as the interstellar medium. One of Roman’s major observing programs , called the Galactic Plane Survey , will peer through our galaxy to its most distant edge, mapping roughly 20 billion stars—about four times more than have currently been mapped. Scientists will use data from these stars to study and map the dust their light travels through, contributing to the most complete picture yet of the Milky Way’s structure, star formation, and the origins of our solar system. Our Milky Way galaxy is home to more than 100 billion stars that are often separated by trillions of miles. The spaces in between, called the interstellar medium, aren&#8217;t empty — they&#8217;re sprinkled with gas and dust that are both the seeds of new stars and the leftover crumbs from stars long dead. Studying the interstellar medium with observatories like NASA’s upcoming Nancy Grace Roman Space Telescope will reveal new insight into the galactic dust recycling system. Credit: NASA/Laine Havens; Music credit: Building Heroes by Enrico Cacace …",
    "image": "https://www.youtube.com/embed/gVPyadHvYK0",
    "pubDate": "2025-09-16T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6bee7db816e480b2",
    "title": "NASA Analysis Shows Sun’s Activity Ramping Up",
    "link": "https://www.nasa.gov/science-research/heliophysics/nasa-analysis-shows-suns-activity-ramping-up/",
    "summary": "It looked like the Sun was heading toward a historic lull in activity. That trend flipped in 2008, according to new research. The Sun has become increasingly active since 2008, a new NASA study shows. Solar activity is known to fluctuate in cycles of 11 years, but there are longer-term variations t…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) On Sept. 9, 2025, NASA’s Solar Dynamics Observatory captured this image of the Sun. NASA/GSFC/Solar Dynamics Observatory It looked like the Sun was heading toward a historic lull in activity. That trend flipped in 2008, according to new research. The Sun has become increasingly active since 2008, a new NASA study shows. Solar activity is known to fluctuate in cycles of 11 years, but there are longer-term variations that can last decades. Case in point: Since the 1980s, the amount of solar activity had been steadily decreasing all the way up to 2008, when solar activity was the weakest on record. At that point, scientists expected the Sun to be entering a period of historically low activity. But then the Sun reversed course and started to become increasingly active, as documented in the study , which appears in The Astrophysical Journal Letters. It’s a trend that researchers said could lead to an uptick in space weather events, such as solar storms, flares, and coronal mass ejections. “All signs were pointing to the Sun going into a prolonged phase of low activity,” said Jamie Jasinski of NASA’s Jet Pro…",
    "image": null,
    "pubDate": "2025-09-15T17:51:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1da18aab38eb5dee",
    "title": "Connecting Educators with NASA Data: Learning Ecosystems Northeast in Action",
    "link": "https://science.nasa.gov/science-research/earth-science/connecting-educators-with-nasa-data-learning-ecosystems-northeast-in-action/",
    "summary": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be eas…",
    "body": "One of the challenges many teachers face year after year is a sense of working alone. Despite the constant interaction with students many questions often linger: Did the lesson stick? Will students carry this knowledge with them? Will it shape how they see and engage with the world? What can be easy to overlook is that teaching does not happen in isolation. Each classroom, or any other educational setting, is part of a much larger journey that learners travel. This journey extends through a network of educators, where each experience can build on the last. These interconnected networks, known as Connected Learning Ecosystems (CLEs), exist wherever learning happens. At their core, CLEs are the collective of people who contribute to a young person’s growth and education over time. Educators at the August 2025 Connected Learning Ecosystems Gathering in Orono, ME engaged in discussion around using NASA data in their learning contexts. Recognizing this, NASA’s Science Activation Program launched the Learning Ecosystems Northeast (LENE) project to strengthen and connect regional educator networks across Maine and the broader Northeast. With a shared focus on Science, Technology, Enginee…",
    "image": null,
    "pubDate": "2025-09-15T16:59:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]