[
  {
    "id": "1e3e4cfe90c9828b",
    "title": "A lost chapter of Warhammer 40,000 space marines has been found: 'A miracle!'",
    "link": "https://www.pcgamer.com/games/board-games/a-lost-chapter-of-warhammer-40-000-space-marines-has-been-found-a-miracle/",
    "summary": "They were down the back of the Emperor's couch, I guess.",
    "body": "Warhammer 40,000 is big. Really big. You may think Hitman 2 takes up a lot of space on your hard drive, but that's just peanuts compared to Warhammer 40,000. This is a setting where multiple entire chapters of space marines can be lost, whether they're deliberately expunged from all records like the second and eleventh legions were, or just go missing like the Crimson Axes . The Steel Confessors are an interesting example, because they didn't vanish in the lore, but out here in the real world of primary sources. While references to them in White Dwarf magazine and the Index Astartes exist, the main source of detail about the Steel Confessors was a flimsy pamphlet handed out at the official Games Day & Golden Demon convention in 2005. Since nobody could source a copy of it, all the detail contained within was basically a big \"citation needed\" and has been a point of contention in the 40K fandom for 20 years. Until a Discord user called Guy posted blurry photos of the official programme from Games Day & Golden Demon 2005 , confirming the Steel Confessors were a legit chapter, that their homeworld really was named after the Finnish national epic Kalevala, and that planet had its own …",
    "image": "https://cdn.mos.cms.futurecdn.net/sjYJ73cib99h7BCS3AwZR6-1280-80.jpg",
    "pubDate": "2025-10-09T02:19:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9983a804ba1b4e83",
    "title": "Research firm estimates that North Korean crypto hackers have already made off with over $2 billion this year, reckons the regime has stolen over $6 billion in total",
    "link": "https://www.pcgamer.com/gaming-industry/research-firm-estimates-that-north-korean-crypto-hackers-have-already-made-off-with-over-usd2-billion-this-year-reckons-the-regime-has-stolen-over-usd6-billion-in-total/",
    "summary": "They're just living their best Juche life.",
    "body": "North Korea has long been accused of being a major state sponsor of cybercrime. The isolated authoritarian regime uses hacking groups, including the infamous Lazarus Group, to target both large crypto companies and wealthy individuals, with the proceeds being used to prop up a country that, by any metric, is an economic basket case: the United Nations estimates such activity now accounts for 13% of North Korea's GDP. An increased focus on targeting individuals with large crypto wealth has seen North Korean hackers make off with more than $2 billion so far this year alone, according to investigators at Elliptic , a research firm dedicated to identifying and stopping cybercrime ( thanks, BBC ). Elliptic says such individuals are \"increasingly attractive targets\" because they often lack \"the security measures employed by businesses.\" Some individuals are targeted due to an association with businesses holding large amounts of cryptoassets. This in turn has led to more hacks achieved through social engineering, rather than security flaws, which introduces further problems in estimating just how much of this activity is going on: individuals are less likely to report what's happened to …",
    "image": "https://cdn.mos.cms.futurecdn.net/uMBZyfmfPSUuXdb6cvgHVf-1280-80.jpg",
    "pubDate": "2025-10-08T18:36:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4aea4d8cf8c04714",
    "title": "The first gameplay footage from Astroneer studio's next space game looks like co-op chaos on colorful planets, but I'm not crazy about the idea of timed missions in a hangout game",
    "link": "https://www.pcgamer.com/games/action/the-first-gameplay-footage-from-astroneer-studios-next-space-game-looks-like-co-op-chaos-on-colorful-planets-but-im-not-crazy-about-the-idea-of-timed-missions-in-a-hangout-game/",
    "summary": "A ticking clock on every single mission doesn't particularly appeal to me.",
    "body": "Today we got our first look at gameplay from Starseeker: Astroneer Expeditions, the next game from Astroneer developer System Era Softworks and published by Devolver Digital. It looks like a lot of fun, though I do have a couple reservations right out of the gate. Beginning at a space station crammed with astronauts, up to four players can embark on missions together, visiting a weirdo planet for some co-op chaos that includes completing objectives, battling alien lifeforms, and collecting \"space loot.\" You can glide across colorful landscapes, swim through alien oceans, and have encounters with everything from monstrous extraterrestrial brutes to harmless sentient carrots. Your tools let you deform the alien planet, too: tunneling through the ground, building land bridges to cross gaps, and aiming water nozzles to \"de-goop\" important scientific equipment that the local fauna has gummed up. When a mission has been completed, you return to the space station and prepare for the next expedition. That all looks like a good time, but where I'm a bit iffy on Starseeker is that every mission is on a timer. \"The clock starts ticking the second you step out of your landing shuttle,\" says S…",
    "image": "https://cdn.mos.cms.futurecdn.net/AQvfyHFF2gY2gZW9CDZbpe-1280-80.jpg",
    "pubDate": "2025-10-07T19:03:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "381c6a67a03eb689",
    "title": "This year's Physics Nobel goes to 3 researchers for discoveries way back in the 1980s that paved the way to quantum computing",
    "link": "https://www.pcgamer.com/gaming-industry/this-years-physics-nobel-goes-to-3-researchers-for-discoveries-way-back-in-the-1980s-that-paved-the-way-to-quantum-computing/",
    "summary": "Specifically \"the discovery of macroscopic quantum mechanical tunnelling and energy quantisation in an electric circuit.\"",
    "body": "The Nobel Prize in Physics has been awarded to three scientists for their path-finding work in the field of quantum mechanics. It's been a long time coming—three whole decades, in fact—but that's seemingly how long it took to recognize that work was pivotal to the development of a whole lot of technology since the 1980s. The Royal Swedish Academy of Sciences announced the news in Stockholm, Sweden. Professor John Clarke, Professor Michel H. Devoret and Professor John M. Martinis are the new Nobel laureates. Clarke is from the UK and now works at the University of California in Berkeley; Devoret is from Paris, France and works at Yale; Martinis is American and works at the University of California, Santa Barbara. The Nobel prize specifically relates to work done by the trio in 1984-1985 in a series of experiments on electrical circuits. In the words of the committee, these led to \"the discovery of macroscopic quantum mechanical tunnelling and energy quantisation in an electric circuit.\" You what now. We're in the field of quantum mechanics here, which I'll freely admit befuddles me, though the Nobel citation does give as simple as explanation as it can of what the trio actually ach…",
    "image": "https://cdn.mos.cms.futurecdn.net/o6YRC5MArG5TK7cwJvcow9-1280-80.png",
    "pubDate": "2025-10-07T16:43:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]