[
  {
    "id": "6c84c1412fc0face",
    "title": "Netflix Animation Studios and ‘Ted’ Series Production Workers Launch Unionization Drives",
    "link": "https://www.hollywoodreporter.com/business/business-news/netflix-ted-animation-production-workers-attempt-unionize-1236374070/",
    "summary": "The staffers are attempting to join the Animation Guild, which continues to organize aggressively inside the production space.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T01:54:25.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "65fe9c95497eb6c7",
    "title": "Researchers argue that 'at least 40%' of the bloated x86 ISA could be removed and emulated to improve CPU efficiency",
    "link": "https://www.pcgamer.com/hardware/processors/researchers-argue-that-at-least-40-percent-of-the-bloated-x86-isa-could-be-removed-and-emulated-to-improve-cpu-efficiency/",
    "summary": "They propose a big SHRINK.",
    "body": "The x86 instruction set architecture (ISA) doesn't seem to be going anywhere. We've had people declaring the impending ascent of Arm or RISC-V for years now, and the market hasn't budged. By and large, people still want to buy Intel and AMD systems running x86 Windows. So, maybe what's needed isn't replacement but reform, and maybe that should be in the form of SHRINK . That's not a new proposal—the International Symposium on Computer Architecture (ISCA) paper is dated June 2015, coming out of the 42nd annual symposium—but it might be new to you. It was to me. It was brought to my attention by LaurieWired on X , who points out that just 12 of the 1,000+ mnemonics (instructions) on modern CPUs make up 89% of compiled C/C++ code . And even if we don't go down the C/C++ route (as some suggest that this might not cover all instruction bases), the SHRINK research paper shows there are lots of unused instructions over time accounting for all bases: \"We consider instructions that belong to vector extensions in separate categories [than unused], because albeit unused, they are still under adoption and their UISes are likely to be used in the future.\" The apparent over-abundance of instruc…",
    "image": "https://cdn.mos.cms.futurecdn.net/i3Ka32ArgEFWaJuso6YvC8-1280-80.jpg",
    "pubDate": "2025-09-17T15:37:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]