[
  {
    "id": "e8cbca56da0a4913",
    "title": "NASA’s Juno Measures Thickness of Europa’s Ice Shell",
    "link": "https://www.nasa.gov/missions/juno/nasas-juno-measures-thickness-of-europas-ice-shell/",
    "summary": "Results from the solar-powered spacecraft provide a new measurement of the thickness of the ice shell encasing the Jovian moon’s ocean. Data from NASA’s Juno mission has provided new insights into the thickness and subsurface structure of the icy shell encasing Jupiter’s moon Europa. Using the spac…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Jupiter’s moon Europa was captured by the JunoCam instrument aboard NASA’s Juno spacecraft during the mission’s close flyby on Sept. 29, 2022. The images show the fractures, ridges, and bands that crisscross the moon’s surface. Image data: NASA/JPL-Caltech/SwRI/MSSS Image processing: Björn Jónsson (CC BY 3.0) Results from the solar-powered spacecraft provide a new measurement of the thickness of the ice shell encasing the&nbsp;Jovian moon’s&nbsp;ocean . &nbsp; Data from NASA’s Juno mission has&nbsp;provided&nbsp;new insights into the thickness and subsurface structure of the icy shell encasing Jupiter’s moon Europa. Using the spacecraft’s Microwave Radiometer (MWR), mission scientists&nbsp;determined&nbsp;that the shell averages about 18 miles (29 kilometers) thick in the region&nbsp;observed&nbsp;during Juno’s 2022 flyby of Europa. The Juno measurement is the first to discriminate between thin and thick shell models&nbsp;that&nbsp;have suggested the ice shell is anywhere from less than half a mile to tens of miles thick.&nbsp;&nbsp; Slightly smaller than Earth’s moon, Europa is one of the solar system…",
    "image": null,
    "pubDate": "2026-01-27T19:21:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3e367726fd3e7f2f",
    "title": "NASA, Partners Advance LISA Prototype Hardware",
    "link": "https://science.nasa.gov/missions/lisa/nasa-partners-advance-lisa-prototype-hardware/",
    "summary": "Engineers and scientists at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, completed tests this month on a second early version of a key element of the upcoming LISA (Laser Interferometer Space Antenna) mission. The LISA mission, a collaboration between ESA (the European Space Agency) a…",
    "body": "3 min read NASA, Partners Advance LISA Prototype Hardware Engineers and scientists at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, completed tests this month on a second early version of a key element of the upcoming LISA (Laser Interferometer Space Antenna) mission. The LISA mission , a collaboration between ESA (the European Space Agency) and NASA, will use infrared lasers to detect gravitational waves , or ripples in the fabric of space-time. The tests involved the frequency reference system, delivered by BAE Systems, that will help control the lasers connecting LISA’s three spacecraft. The lasers must be finely tuned to make precise measurements — to within a trillionth of a meter, called a picometer. A prototype laser optical module for LISA (Laser Interferometer Space Antenna) rests on a table after testing at NASA’s Goddard Space Flight Center in Greenbelt, Maryland, in May 2025. Xiaozhen Xu, an engineer with Miller Engineering and Research Corp., works in the background. The smaller box to the right is the laser electronics module. Each of the three LISA spacecraft will have a laser system with a frequency reference component and six laser heads. NASA/Sophia …",
    "image": null,
    "pubDate": "2026-01-27T15:09:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2f8ad5e4099dd413",
    "title": "NASA Welcomes Oman as Newest Artemis Accords Signatory",
    "link": "https://www.nasa.gov/news-release/nasa-welcomes-oman-as-newest-artemis-accords-signatory/",
    "summary": "The Sultanate of Oman signed the Artemis Accords during a ceremony in Muscat attended by NASA on Monday, becoming the 61st nation to commit to responsible space exploration for the benefit of all humanity. “Oman’s accession to the Artemis Accords sets an important example about the value of respons…",
    "body": "Credit: NASA The Sultanate of Oman signed the Artemis Accords during a ceremony in Muscat attended by NASA on Monday, becoming the 61st nation to commit to responsible space exploration for the benefit of all humanity. “Oman’s accession to the Artemis Accords sets an important example about the value of responsible behavior and shared pursuit of discovery,” said NASA Administrator Jared Isaacman in recorded remarks during the ceremony. “Oman joins the U.S. and our other partners on ensuring the peaceful exploration of space for generations to come. We are returning humans to the Moon and laying the groundwork for future missions. A community of like-minded nations will be the foundation of our success.” U.S. Ambassador to the Sultanate of Oman Ana Escrogima and NASA’s Deputy Associate Administrator Casey Swails participated in the event held on the opening day of the Middle East Space Conference, an international forum on space and innovation in the region. Said al-Maawali, Oman’s minister of transportation, communication, and information technology signed on behalf of the country. In 2020, during the first Trump Administration, the United States, led by NASA and the U.S. Departme…",
    "image": null,
    "pubDate": "2026-01-26T20:53:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a423c17af67b43ee",
    "title": "‘Ask Gemini’ in Google Meet coming to more Workspace users, mobile app",
    "link": "https://9to5google.com/2026/01/21/google-meet-ask-gemini-expansion/",
    "summary": "After launching for enterprise customers last year, Google Meet is bringing Ask Gemini to more Workspace users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T18:50:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]