[
  {
    "id": "02b7520cd48a9fe2",
    "title": "Arctic Sea Ice Reaches Annual Low",
    "link": "https://www.nasa.gov/earth/arctic-sea-ice-2025-low/",
    "summary": "With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million squar…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Daily images of ice cover in the Arctic Ocean (left) and around Antarctica reveal sea ice formation and melting at the poles over the course of two years (Sept 14, 2023 to Sept. 13, 2025). Trent Schindler/NASA’s Scientific Visualization Studio With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million square miles (4.60 million square kilometers). In the Southern Hemisphere, where winter is ending, Antarctic ice is still accumulating but remains relatively low compared to ice levels recorded before 2016. The areas of ice covering the oceans at the poles fluctuate through the seasons. Ice accumulates as seawater freezes during colder months and melts away during the warmer months. But the ice never quite disappears entirely at the poles. In the Arctic Ocean, the area the ice covers typically reaches its yearly minimum in September. Since scientists at NASA and the National…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/polar-sea-ice-sxs-w-date-1080p30-h264.mp4",
    "pubDate": "2025-09-17T17:02:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "49780ff93675c733",
    "title": "Ask Gemini coming to Google Meet for Workspace customers",
    "link": "https://9to5google.com/2025/09/17/google-meet-ask-gemini/",
    "summary": "As previewed in April, Google Meet is rolling out an “Ask Gemini” capability for Workspace users. It’s framed as a “personal in-meeting advisor.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:09:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "832c36f92874930e",
    "title": "Space Station Science",
    "link": "https://www.nasa.gov/image-article/space-station-science/",
    "summary": "NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module’s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could…",
    "body": "NASA/Jonny Kim NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module&#8217;s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could help protect astronauts on future long-duration missions to the Moon and Mars, while also advancing treatments for millions of people on Earth who suffer from osteoporosis. Image credit: NASA/Jonny Kim",
    "image": null,
    "pubDate": "2025-09-17T15:35:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "40540feb5502ad86",
    "title": "NASA’s IMAP Mission to Study Boundaries of Our Home in Space",
    "link": "https://science.nasa.gov/missions/nasas-imap-mission-to-study-boundaries-of-our-home-in-space/",
    "summary": "Summary Space is a dangerous place — one that NASA continues to explore for the benefit of all. It’s filled with radiation and high-energy particles that can damage DNA and circuit boards alike. Yet life endures in our solar system in part because of the heliosphere, a giant bubble created by the S…",
    "body": "6 min read NASA’s IMAP Mission to Study Boundaries of Our Home in Space Summary NASA’s new Interstellar Mapping and Acceleration Probe, or IMAP, will launch no earlier than Tuesday, Sept. 23 to study the heliosphere, a giant shield created by the Sun. The mission will chart the heliosphere’s boundaries to help us better understand the protection it offers life on Earth and how it changes with the Sun’s activity. The IMAP mission will also provide near real-time measurements of the solar wind, data that can be used to improve models predicting the impacts of space weather ranging from power-line disruptions to loss of satellites, to the health of voyaging astronauts. Space is a dangerous place — one that NASA continues to explore for the benefit of all. It’s filled with radiation and high-energy particles that can damage DNA and circuit boards alike. Yet life endures in our solar system in part because of the heliosphere, a giant bubble created by the Sun that extends far beyond Neptune’s orbit. With NASA’s new Interstellar Mapping and Acceleration Probe, or IMAP, launching no earlier than Tuesday, Sept. 23, humanity is set to get a better look at the heliosphere than ever before. …",
    "image": null,
    "pubDate": "2025-09-17T15:12:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1f131e12867577e6",
    "title": "Webinar Series: Teaching with EMERGE & GLOBE Mission Mosquito",
    "link": "https://science.nasa.gov/get-involved/citizen-science/webinar-series-teaching-with-emerge-globe-mission-mosquito/",
    "summary": "Educators, join our free two-part webinar, and learn about bringing coding and citizen science to your learners! The Global Learning and Observation to Benefit the Environment (GLOBE) program is a science and education program that focuses on advancing Earth systems science through data collection …",
    "body": "Educators, join our free two-part webinar , and learn about bringing coding and citizen science to your learners! The Global Learning and Observation to Benefit the Environment ( GLOBE ) program is a science and education program that focuses on advancing Earth systems science through data collection and analysis by citizen scientists. These webinars introduce GLOBE Mission Mosquito—a global program where students and community members collect environmental data—and EMERGE, a Florida-based but widely adaptable project that turns those data into insights about mosquito-borne disease risk. Session 1 (Sept 17 at 6 PM ET): Introduction to EMERGE and GLOBE. You’ll learn how students can collect mosquito habitat and land cover data with the free GLOBE Observer app, then complete a guided coding assignment to visualize those observations on maps and explore connections with NASA satellite data. It’s a friendly environment for people who haven’t coded before! Session 2 (Sept 24 at 6 PM ET): We’ll regroup to review the coding assignment—troubleshoot issues, share sample outputs, and discuss strategies for adapting the lesson in classrooms, afterschool programs, and libraries. Register for …",
    "image": null,
    "pubDate": "2025-09-16T17:49:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "93e2bff318ddcc95",
    "title": "Samsung’s Galaxy S26 series might skip out on charging speed upgrades after all",
    "link": "https://9to5google.com/2025/09/16/samsung-galaxy-s26-series-might-skip-out-on-charging-speed-upgrades-after-all/",
    "summary": "The Galaxy S26 series is just a few months away from its inevitable unveiling, and so far, it’s feeling like a bigger shake-up than usual for Samsung. Unfortunately, not every aspect of the company’s upcoming trio is getting an upgrade, with charging speeds sounding like one space where the S26 lin…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T15:52:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d65f2aeb0eafd2c7",
    "title": "Regions on Asteroid Explored by NASA’s Lucy Mission Get Official Names",
    "link": "https://science.nasa.gov/solar-system/regions-on-asteroid-explored-by-nasas-lucy-mission-get-official-names/",
    "summary": "The IAU (International Astronomical Union), a global naming authority for celestial objects, has approved official names for features on Donaldjohanson, an asteroid NASA’s Lucy spacecraft visited on April 20.",
    "body": "The IAU (International Astronomical Union), an international non-governmental research organization and global naming authority for celestial objects, has approved official names for features on Donaldjohanson, an asteroid NASA’s Lucy spacecraft visited on April 20. In a nod to the fossilized inspiration for the names of the asteroid and spacecraft, the IAU’s selections recognize significant sites and discoveries on Earth that further our understanding of humanity’s origins. The asteroid was named in 2015 after paleoanthropologist Donald Johanson, discoverer of one of the most famous fossils ever found of a female hominin, or ancient human ancestor, nicknamed Lucy. Just as the Lucy fossil revolutionized our understanding of human evolution, NASA’s Lucy mission aims to revolutionize our understanding of solar system evolution by studying at least eight Trojan asteroids that share an orbit with Jupiter. Postcard commemorating NASA’s Lucy spacecraft April 20, 2025, encounter with the asteroid Donaldjohanson. NASA’s Goddard Space Flight Center Donaldjohanson, located in the main asteroid belt between the orbits of Mars and Jupiter, was a target for Lucy because it offered an opportuni…",
    "image": null,
    "pubDate": "2025-09-16T15:01:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "55d421c77a1e6681",
    "title": "How NASA’s Roman Mission Will Unveil Our Home Galaxy Using Cosmic Dust",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/how-nasas-roman-mission-will-unveil-our-home-galaxy-using-cosmic-dust/",
    "summary": "NASA’s Nancy Grace Roman Space Telescope will help scientists better understand our Milky Way galaxy’s less sparkly components — gas and dust strewn between stars, known as the interstellar medium. One of Roman’s major observing programs, called the Galactic Plane Survey, will peer through our gala…",
    "body": "NASA’s Nancy Grace Roman Space Telescope will help scientists better understand our Milky Way galaxy’s less sparkly components — gas and dust strewn between stars, known as the interstellar medium. One of Roman’s major observing programs , called the Galactic Plane Survey , will peer through our galaxy to its most distant edge, mapping roughly 20 billion stars—about four times more than have currently been mapped. Scientists will use data from these stars to study and map the dust their light travels through, contributing to the most complete picture yet of the Milky Way’s structure, star formation, and the origins of our solar system. Our Milky Way galaxy is home to more than 100 billion stars that are often separated by trillions of miles. The spaces in between, called the interstellar medium, aren&#8217;t empty — they&#8217;re sprinkled with gas and dust that are both the seeds of new stars and the leftover crumbs from stars long dead. Studying the interstellar medium with observatories like NASA’s upcoming Nancy Grace Roman Space Telescope will reveal new insight into the galactic dust recycling system. Credit: NASA/Laine Havens; Music credit: Building Heroes by Enrico Cacace …",
    "image": "https://www.youtube.com/embed/gVPyadHvYK0",
    "pubDate": "2025-09-16T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]