[
  {
    "id": "fef5661eb30407cb",
    "title": "NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object",
    "link": "https://science.nasa.gov/missions/hubble/nasas-hubble-sees-white-dwarf-eating-piece-of-pluto-like-object/",
    "summary": "In our nearby stellar neighborhood, a burned-out star is snacking on a fragment of a Pluto-like object. With its unique ultraviolet capability, only NASA’s Hubble Space Telescope could identify that this meal is taking place. The stellar remnant is a white dwarf about half the mass of our Sun, but …",
    "body": "Explore Hubble Science Hubble Space Telescope NASA’s Hubble Sees White… Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 5 Min Read NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object This artist’s concept shows a white dwarf surrounded by a large debris disk. Debris from pieces of a captured, Pluto-like object is falling onto the w…",
    "image": null,
    "pubDate": "2025-09-18T13:59:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7eb465dbfffc29e8",
    "title": "NASA Artemis II Moon Rocket Ready to Fly Crew",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/nasa-artemis-ii-moon-rocket-ready-to-fly-crew/",
    "summary": "NASA’s Artemis II SLS (Space Launch System) rocket poised to send four astronauts from Earth on a journey around the Moon next year may appear identical to the Artemis I SLS rocket. On closer inspection, though, engineers have upgraded the agency’s Moon rocket inside and out to improve performance,…",
    "body": "NASA’s Artemis II SLS (Space Launch System) rocket poised to send four astronauts from Earth on a journey around the Moon next year may appear identical to the Artemis I SLS rocket. On closer inspection, though, engineers have upgraded the agency’s Moon rocket inside and out to improve performance, reliability, and safety. SLS flew a picture perfect first mission on the Artemis I test flight, meeting or exceeding parameters for performance, attitude control, and structural stability to an accuracy of tenths or hundredths of a percent as it sent an uncrewed Orion thousands of miles beyond the Moon. It also returned volumes of invaluable flight data for SLS engineers to analyze to drive improvements. Teams with NASA’s Exploration Ground Systems integrate the SLS (Space Launch System) Moon rocket with the solid rocket boosters onto mobile launcher 1 inside High Bay 3 of the Vehicle Assembly Building at NASA’s Kennedy Space Center in March 2025. Artemis II is the first crewed test flight under NASA’s Artemis campaign and is another step toward missions on the lunar surface and helping the agency prepare for future human missions to Mars. NASA/Frank Michaux For Artemis II, the major se…",
    "image": null,
    "pubDate": "2025-09-17T20:37:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "959b506887017524",
    "title": "NASA’s Tally of Planets Outside Our Solar System Reaches 6,000",
    "link": "https://www.nasa.gov/universe/exoplanets/nasas-tally-of-planets-outside-our-solar-system-reaches-6000/",
    "summary": "The milestone highlights the accelerating rate of discoveries, just over three decades since the first exoplanets were found. The official number of exoplanets — planets outside our solar system — tracked by NASA has reached 6,000. Confirmed planets are added to the count on a rolling basis by scie…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) It’s been 30 years since the discovery of the first planet around another star like our Sun. With every new discovery, scientists move closer to answering whether there are other planets like Earth that could host life as we know it. NASA/JPL-Caltech The milestone highlights the accelerating rate of discoveries, just over three decades since the first exoplanets were found. The official number of exoplanets — planets outside our solar system — tracked by NASA has reached 6,000. Confirmed planets are added to the count on a rolling basis by scientists from around the world, so no single planet is considered the 6,000th entry. The number is monitored by NASA’s Exoplanet Science Institute (NExScI), based at Caltech’s IPAC in Pasadena, California. There are more than 8,000 additional candidate planets awaiting confirmation, with NASA leading the world in searching for life in the universe. See NASA&#039;s Exoplanet Discoveries Dashboard “This milestone represents decades of cosmic exploration driven by NASA space telescopes — exploration that has completely changed the way humanity views the night sky,” sa…",
    "image": "https://www.youtube.com/embed/vAna9jBZRd8",
    "pubDate": "2025-09-17T17:59:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "02b7520cd48a9fe2",
    "title": "Arctic Sea Ice Reaches Annual Low",
    "link": "https://www.nasa.gov/earth/arctic-sea-ice-2025-low/",
    "summary": "With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million squar…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Daily images of ice cover in the Arctic Ocean (left) and around Antarctica reveal sea ice formation and melting at the poles over the course of two years (Sept 14, 2023 to Sept. 13, 2025). Trent Schindler/NASA’s Scientific Visualization Studio With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million square miles (4.60 million square kilometers). In the Southern Hemisphere, where winter is ending, Antarctic ice is still accumulating but remains relatively low compared to ice levels recorded before 2016. The areas of ice covering the oceans at the poles fluctuate through the seasons. Ice accumulates as seawater freezes during colder months and melts away during the warmer months. But the ice never quite disappears entirely at the poles. In the Arctic Ocean, the area the ice covers typically reaches its yearly minimum in September. Since scientists at NASA and the National…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/polar-sea-ice-sxs-w-date-1080p30-h264.mp4",
    "pubDate": "2025-09-17T17:02:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "49780ff93675c733",
    "title": "Ask Gemini coming to Google Meet for Workspace customers",
    "link": "https://9to5google.com/2025/09/17/google-meet-ask-gemini/",
    "summary": "As previewed in April, Google Meet is rolling out an “Ask Gemini” capability for Workspace users. It’s framed as a “personal in-meeting advisor.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:09:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "832c36f92874930e",
    "title": "Space Station Science",
    "link": "https://www.nasa.gov/image-article/space-station-science/",
    "summary": "NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module’s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could…",
    "body": "NASA/Jonny Kim NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module&#8217;s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could help protect astronauts on future long-duration missions to the Moon and Mars, while also advancing treatments for millions of people on Earth who suffer from osteoporosis. Image credit: NASA/Jonny Kim",
    "image": null,
    "pubDate": "2025-09-17T15:35:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "40540feb5502ad86",
    "title": "NASA’s IMAP Mission to Study Boundaries of Our Home in Space",
    "link": "https://science.nasa.gov/missions/nasas-imap-mission-to-study-boundaries-of-our-home-in-space/",
    "summary": "Summary Space is a dangerous place — one that NASA continues to explore for the benefit of all. It’s filled with radiation and high-energy particles that can damage DNA and circuit boards alike. Yet life endures in our solar system in part because of the heliosphere, a giant bubble created by the S…",
    "body": "6 min read NASA’s IMAP Mission to Study Boundaries of Our Home in Space Summary NASA’s new Interstellar Mapping and Acceleration Probe, or IMAP, will launch no earlier than Tuesday, Sept. 23 to study the heliosphere, a giant shield created by the Sun. The mission will chart the heliosphere’s boundaries to help us better understand the protection it offers life on Earth and how it changes with the Sun’s activity. The IMAP mission will also provide near real-time measurements of the solar wind, data that can be used to improve models predicting the impacts of space weather ranging from power-line disruptions to loss of satellites, to the health of voyaging astronauts. Space is a dangerous place — one that NASA continues to explore for the benefit of all. It’s filled with radiation and high-energy particles that can damage DNA and circuit boards alike. Yet life endures in our solar system in part because of the heliosphere, a giant bubble created by the Sun that extends far beyond Neptune’s orbit. With NASA’s new Interstellar Mapping and Acceleration Probe, or IMAP, launching no earlier than Tuesday, Sept. 23, humanity is set to get a better look at the heliosphere than ever before. …",
    "image": null,
    "pubDate": "2025-09-17T15:12:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]