[
  {
    "id": "94e672fc61f8d1db",
    "title": "Edwards Lifesciences’s SWOT analysis: strong TAVR growth drives stock outlook",
    "link": "https://www.investing.com/news/swot-analysis/edwards-lifesciencess-swot-analysis-strong-tavr-growth-drives-stock-outlook-93CH-4364122",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-11-18T05:07:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c117eadb794e2895",
    "title": "European defence groups look to flotations as they chase market rally",
    "link": "https://www.ft.com/content/6d7a441c-1b27-42d9-b91b-6d05f1a9f4d3",
    "summary": "Stoxx Europe aerospace and defence index has more than tripled since 2022, with more than half of that rise coming this year",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "de48d201fbadb1ae",
    "title": "No wardrobe space, no money? No problem: I've just discovered in-game cosplay and now I'll never look at character creators in the same way",
    "link": "https://www.pcgamer.com/games/no-wardrobe-space-no-money-no-problem-ive-just-discovered-in-game-cosplay-and-now-ill-never-look-at-character-creators-in-the-same-way/",
    "summary": "A new excuse to sink hours into perfecting sliders and shades.",
    "body": "One of the most intimidating parts of getting into cosplay for me is having to find the space to put my outfits when they aren't in-use. Even though a lot of the characters on my \"to cosplay\" list wear pretty basic things rather than any of the intense armor I shared with you a few weeks ago , I struggle to find the space for my everyday clothes already. But, after stumbling across a set of pictures shared to Reddit showcasing in-game cosplay, I think I've found the key to still feeling involved with the hobby without having to throw half my clothes out. Character Select Welcome to Character Select, a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off about the talents of the gaming community. In-game cosplay is something I've never even thought about but, now I've found it, makes complete sense and I'm shocked I haven't tried it before. What I mean by the term \"in-game cosplay\" is the art of using things like character creator and any way to customise clothing to re-create specific characters. You know, basically t…",
    "image": "https://cdn.mos.cms.futurecdn.net/xeKyaV2JECBV9vFfUFxNFJ-1280-80.jpg",
    "pubDate": "2025-11-16T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]