[
  {
    "id": "de48d201fbadb1ae",
    "title": "No wardrobe space, no money? No problem: I've just discovered in-game cosplay and now I'll never look at character creators in the same way",
    "link": "https://www.pcgamer.com/games/no-wardrobe-space-no-money-no-problem-ive-just-discovered-in-game-cosplay-and-now-ill-never-look-at-character-creators-in-the-same-way/",
    "summary": "A new excuse to sink hours into perfecting sliders and shades.",
    "body": "One of the most intimidating parts of getting into cosplay for me is having to find the space to put my outfits when they aren't in-use. Even though a lot of the characters on my \"to cosplay\" list wear pretty basic things rather than any of the intense armor I shared with you a few weeks ago , I struggle to find the space for my everyday clothes already. But, after stumbling across a set of pictures shared to Reddit showcasing in-game cosplay, I think I've found the key to still feeling involved with the hobby without having to throw half my clothes out. Character Select Welcome to Character Select, a weekly column where PC Gamer takes a look at the art and cosplay created by you. Each week, I'll highlight a few of my favourite pieces, spotlight and interview creators and artists, or generally just chew your ear off about the talents of the gaming community. In-game cosplay is something I've never even thought about but, now I've found it, makes complete sense and I'm shocked I haven't tried it before. What I mean by the term \"in-game cosplay\" is the art of using things like character creator and any way to customise clothing to re-create specific characters. You know, basically t…",
    "image": "https://cdn.mos.cms.futurecdn.net/xeKyaV2JECBV9vFfUFxNFJ-1280-80.jpg",
    "pubDate": "2025-11-16T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "63a33400d65bd0b6",
    "title": "23-year-old American pays $483/month in rent to live alone in Japan: I could never 'afford something like this' in the U.S.",
    "link": "https://www.cnbc.com/2025/11/16/23-year-old-american-pays-483/month-in-rent-to-live-alone-in-japan.html",
    "summary": "\"Being here has freed up not just money, but mental space,\" says Ashley Peters, who moved to Japan less than a year after graduating from college.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d4f75ab0a2a11565",
    "title": "The glorious sound of silence: Researchers have developed the 'world's first spatial active noise cancellation', which uses the power of a GPU to deaden whole rooms",
    "link": "https://www.pcgamer.com/hardware/the-glorious-sound-of-silence-researchers-have-developed-spatial-noise-cancellation-that-uses-a-gpu-to-power-an-anc-to-clear-out-a-whole-room/",
    "summary": "I'm going to buy one for every room in my house.",
    "body": "Modern life can be pretty stressful at times, and it's not helped by the fact that there is so much noise around us, all the time. From packed office spaces, roads clogged with vehicles, and public areas overflowing with people, finding silence to think and refresh isn't easy. Researchers in Japan believe they have cracked the problem, though, by developing a GPU-powered active noise cancellation system that's powerful enough to calm an entire room. That's according to NTT Laboratories , as reported by PC Watch . It claims to have developed the \"world's first spatial active noise control (spatial ANC) technology.\" Active noise cancellation (ANC) certainly isn't new, and many readers will probably own a gaming headset that sports the feature. What makes NTT's tech different is a combination of the speed of the sound processing and how it can be applied. Headphones with ANC use microphones to pick up nearby sounds, which are then sent to a small signal processor. This calculates the appropriate 'anti-phase' sounds to generate, which are then emitted via the speakers. The original noise and new sounds overlap and partly cancel each other out, greatly reducing the impact of the noise.…",
    "image": "https://cdn.mos.cms.futurecdn.net/jhnzrvvUjDBgMGkejnpq8Y-1280-80.jpg",
    "pubDate": "2025-11-14T17:52:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]