[
  {
    "id": "4c8ebbd8fa0e3928",
    "title": "NASA Celebrates Five Years of Artemis Accords, Welcomes 3 New Nations",
    "link": "https://www.nasa.gov/organizations/oiir/artemis-accords/nasa-celebrates-five-years-of-artemis-accords-welcomes-3-new-nations/",
    "summary": "October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NA…",
    "body": "NASA October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NASA welcomes the newest signatories, whose participation strengthens the global commitment to responsible exploration,” said acting NASA Administrator Sean Duffy. “Their decision to sign the Artemis Accords affirms a shared commitment to safe, transparent, and peaceful exploration — at a time when others seek to weaponize the final frontier. Together we are building the foundation for the Golden Age of space exploration.” Both Malaysia and the Philippines signed the Artemis Accords as part of President Trump’s visit to Kuala Lumpur for the annual Association of Southeast Asian Nations Summit. The separate signings were announced by the White House on Oct. 26. Foreign Minister Péter Szijjártó of Hungary signed the Artemis Accords on Oct. 22 while in Washington during an official visit, in the lead up to President Trump’s meeting with Prime Minister Viktor Orbán. Hungary’s signing came…",
    "image": null,
    "pubDate": "2025-11-20T20:06:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8e711bc8c7521da4",
    "title": "NASA Sets Coverage for Crew Launch to Join Station Expedition",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-crew-launch-to-join-station-expedition/",
    "summary": "NASA astronaut Chris Williams will launch aboard the Roscosmos Soyuz MS-28 spacecraft to the International Space Station on Thursday, Nov. 27, accompanied by cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, where they will join the Expedition 73 crew advancing scientific research. Williams, Kud-S…",
    "body": "A Soyuz rocket launches to the International Space Station with Expedition 73 crew members aboard, Tuesday, April 8, 2025, at the Baikonur Cosmodrome in Kazakhstan. NASA/Joel Kowsky NASA astronaut Chris Williams will launch aboard the Roscosmos Soyuz MS-28 spacecraft to the International Space Station on Thursday, Nov. 27, accompanied by cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, where they will join the Expedition 73 crew advancing scientific research. Williams, Kud-Sverchkov, and Mikaev will lift off at 4:27 a.m. EST (2:27 p.m. Baikonur time) from the Baikonur Cosmodrome in Kazakhstan. Live launch and docking coverage will be available on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to watch NASA content through a variety of platforms, including social media. After a two-orbit, three-hour trip to the orbital complex, the spacecraft will automatically dock to the station’s Rassvet module at approximately 7:38 a.m. Shortly after, hatches will open between Soyuz and the space station. Once aboard, the trio will join NASA astronauts Mike Fincke, Zena Cardman, and Jonny Kim, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos co…",
    "image": null,
    "pubDate": "2025-11-20T19:34:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e83635283240a6da",
    "title": "NASA Fuels Discovery from Earth to Sky: One Crayon at a Time",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasa-fuels-discovery-from-earth-to-sky-one-crayon-at-a-time/",
    "summary": "A collaboration between the NASA Earth Science Education Collaborative (NESEC) and Earth to Sky (ETS) – an exciting, growing partnership between NASA, the National Park Service, and other federal, state, and local organizations – is facilitating the implementation of a simple, yet incredibly effect…",
    "body": "Explore This Section Science Science Activation NASA Fuels Discovery from… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 6 min read NASA Fuels Discovery from Earth to Sky: One Crayon at a Time Student interns help kids color in data to learn more about the far side of the Moon while visiting the Goddard Space Flight Center Visitor Center. Photo Credit: NASA Earth to Sky A collaboration between the NASA Earth Science Education Collaborative (NESEC) and Earth to Sky (ETS) – an exciting, growing partnership between NASA, the National Park Service, and other federal, state, and local organizations – is facilitating the implementation of a simple, yet incredibly effective activity that will help millions of national park visitors connect with NASA Earth and space science. The Color-a-Pixel activity, developed by NESEC, transforms complex satellite imagery into accessible, collaborative art projects. Incorporating this simple technique into ETS science communication training programs demonstrates to park interpreters and outdoor educators how NASA’s view from space can enhance millions of visitor experiences at…",
    "image": null,
    "pubDate": "2025-11-20T17:51:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]