[
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2742bc74f833c1eb",
    "title": "The big Google Play Store update is out now, making space for ‘You’ and your gaming skills",
    "link": "https://www.androidauthority.com/google-play-store-update-you-tab-3602348/",
    "summary": "Replacing the standalone Books tab.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store is getting updated with a new “You” tab. The tab brings an organized feed of your progress and achievements from different games and apps. With this update, Google is also expanding semantic search using AI. The Google Play Store is, for most people, the default destination to download apps on Android devices. Over the years, it has been refined and undergone several changes to make it easier to discover more apps with fewer steps. And now, Google is seeding another updated version intended to improve app search and keep a tab on your activity and achievements across different apps and games. Google has released a new Play Store update, bumping its version to 48.2. Among the significant changes introduced by the update is a new “You” tab, which replaces the Books tab in the bottom bar. Here, you can find personalized content to help you make better use of the apps and games already installed on your phone. Although we don’t have the update yet, Google shared some information in a recent blog post that provides more details about the new tab.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-30T08:18:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5a3d523f0681dd95",
    "title": "This OnePlus 15 colorway is launching globally with an impressive ‘ceramic coating’ finish",
    "link": "https://www.androidauthority.com/oneplus-15-sand-storm-edition-global-launch-3602018/",
    "summary": "The company will be using a new \"aerospace-grade\" micro-arc oxidation process for its flagship phone.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has confirmed the global launch of the OnePlus 15. The OnePlus 15 will be globally available in a dune-colored “Sand Storm” edition, which utilizes micro-arc oxidation to make the mid-frame harder than aluminum and titanium. This Sand Storm edition also features a fibre-glass back with a silky texture. OnePlus is gearing up to launch its next flagship, the OnePlus 15 . The company has already confirmed the OnePlus 15 name and the Snapdragon 8 Elite Gen 5 SoC, and has even officially shown off its design . Now, OnePlus has confirmed that the OnePlus 15 will launch globally, and we’ll get it in the unique “Sand Storm” design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-09-29T13:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]