[
  {
    "id": "67a4aaab8f9b7d5f",
    "title": "NASA Langley Research Center: 2025 Year in Review",
    "link": "https://www.nasa.gov/centers-and-facilities/langley/nasa-langley-research-center-2025-year-in-review/",
    "summary": "The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the bounda…",
    "body": "10 Min Read NASA Langley Research Center: 2025 Year in Review The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the boundaries of what is possible.&nbsp; Langley Researchers Explore MARVL-ous Technology for Future Trips to Mars&nbsp;&nbsp; &nbsp; Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, aims to take a critical element of nuclear electric propulsion, its heat dissipation system, and divide it into smaller components that can be assembled robotically and autonomously in space. This is an artist&#8217;s rendering of what the fully assembled system might look like. NASA As NASA returns astronauts to the Moon through the agency’s Artemis campaign in advance of human exploration of Mars, researchers at Langley are exploring technology that could significantly reduce travel time to the Red Planet . Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, would use robots for in-space assembly…",
    "image": "https://www.youtube.com/embed/emebSgs1f2w",
    "pubDate": "2025-12-17T14:58:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7db620d79b6ad1a6",
    "title": "NASA IXPE’s Longest Observation Solves Black Hole Jets Mystery",
    "link": "https://www.nasa.gov/missions/ixpe/nasa-ixpes-longest-observation-solves-black-hole-jets-mystery/",
    "summary": "Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are d…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Two composite images show side-by-side observations of the Perseus Cluster from NASA’s IXPE (Imaging X-Ray Polarimetry Explorer) and Chandra X-ray Observatory. Scientists used data from both observatories, along with data from Nuclear Spectroscopic Telescope Array (NuSTAR), and Neil Gehrels Swift Observatory, to confirm measurements of the galaxy cluster. X-ray: (Chandra) NASA/CXC/SAO, (IXPE) NASA/MSFC; Image Processing: NASA/CXC/SAO/N. Wolk and K. Arcand Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are described in a paper published in The Astrophysical Journal Letters, by the American Astronomical Society, Nov. 11. The IXPE mission observed the Perseus Cluster, the brightest galaxy cluster i observable in X-rays, for more than 600 hours over a 60-day period between January and March. Not only is this IXPE’s longest observation of a single target to date, i…",
    "image": null,
    "pubDate": "2025-12-16T21:23:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7c7cbece8f037c9e",
    "title": "How Small Is Too Small? Volunteers Help NASA Test Lake Monitoring From Space",
    "link": "https://science.nasa.gov/get-involved/citizen-science/how-small-is-too-small-volunteers-help-nasa-test-lake-monitoring-from-space/",
    "summary": "Volunteers participating in the Lake Observations by Citizen Scientists and Satellites (LOCSS) project have been collecting water level data in lakes since 2017. Now, the LOCSS team has used these data to examine the accuracy of water level measurements made from space.",
    "body": "2 min read How Small Is Too Small? Volunteers Help NASA Test Lake Monitoring From Space Jen Oden, Snohomish County Water Quality Specialist, and Megan Lane, LOCSS team member, report a lake height measurement at Flowing Lake, Snohomish County, Washington. Visit locss.org to contact the team or to get involved! Grant Parkins, 2018 Volunteers participating in the Lake Observations by Citizen Scientists and Satellites (LOCSS) project have been collecting water level data in lakes since 2017. Now, the LOCSS team has used these data to examine the accuracy of water level measurements made from space. The results, published in GIScience &#038; Remote Sensing, showed that modern satellites with special instruments called nadir altimeters can capture water level variation with relatively high accuracy even for lakes smaller than one square kilometer. These measurements are crucial for scientific research and resource management. “We can look at the wetland now with different eyes,” said Nelsi Durán, a volunteer from Ciénaga La Musanda, Colombia. (Translated from Spanish). The work done by LOCSS volunteers also helped reveal where satellite-based lake water level measurements can go wrong.…",
    "image": null,
    "pubDate": "2025-12-16T19:45:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5345897318c5e649",
    "title": "NASA JPL Shakes Things Up Testing Future Commercial Lunar Spacecraft",
    "link": "https://www.nasa.gov/centers-and-facilities/jpl/nasa-jpl-shakes-things-up-testing-future-commercial-lunar-spacecraft/",
    "summary": "The same historic facilities that some 50 years ago prepared NASA’s twin Voyager probes for their ongoing interstellar odyssey are helping to ready a towering commercial spacecraft for a journey to the Moon. Launches involve brutal shaking and astonishingly loud noises, and testing in these facilit…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video A time-lapse video recorded at JPL in October shows engineers and technicians moving and attaching a full-scale model of Firefly Aerospace’s Blue Ghost lunar lander on top of two lunar orbiters. The full stack was then subjected to a vibration test that mimics the violent action of rocket launch. NASA/JPL-Caltech The same historic facilities that some 50 years ago prepared NASA’s twin Voyager probes for their ongoing interstellar odyssey are helping to ready a towering commercial spacecraft for a journey to the Moon. Launches involve brutal shaking and astonishingly loud noises, and testing in these facilities mimics those conditions to help ensure mission hardware can survive the ordeal. The latest spacecraft to get this treatment are Firefly Aerospace’s Blue Ghost Mission 2 vehicles, set to launch to the Moon’s far side next year.&nbsp; The Environmental Test Laboratory at NASA’s Jet Propulsion Laboratory in Southern California is where dozens of robotic spacecraft have been subjected to pow…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/1-bgm2-stacking-clip-web2.mp4",
    "pubDate": "2025-12-16T19:43:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]