[
  {
    "id": "1de64ef3d12d6bf8",
    "title": "NASA Selects Axiom Space for Fifth Private Mission to Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-selects-axiom-space-for-fifth-private-mission-to-space-station/",
    "summary": "NASA and Axiom Space have signed an order for the fifth private astronaut mission to the International Space Station, targeted to launch no earlier than January 2027 from the agency’s Kennedy Space Center in Florida. “The award of our fifth private astronaut mission shows that commercial space is n…",
    "body": "Credit: NASA NASA and Axiom Space have signed an order for the fifth private astronaut mission to the International Space Station, targeted to launch no earlier than January 2027 from the agency’s Kennedy Space Center in Florida. “The award of our fifth private astronaut mission shows that commercial space is not a distant promise, but a present reality,” said NASA Administrator Jared Isaacman. “By expanding access and sharpening competition in low Earth orbit, these missions are building the capabilities NASA will rely on as we move outward to the Moon, Mars, and beyond. We look forward to building upon those capabilities with many private astronaut missions to come.” Axiom Mission 5 is expected to spend up to 14 days aboard the space station. A specific launch date will depend on overall spacecraft traffic at the orbital outpost and other planning considerations. “The International Space Station is a critical platform for enabling commercial industry in low Earth orbit,” said Dana Weigel, manager, International Space Station Program, NASA’s Johnson Space Center in Houston. “Private astronaut missions allow the station to be used as a proving ground for new markets and technologi…",
    "image": null,
    "pubDate": "2026-01-30T23:33:57.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]