[
  {
    "id": "bbe3eb37a6b09a2f",
    "title": "NASA’s SLS Rocket: Secondary Payloads",
    "link": "https://www.nasa.gov/image-article/nasas-sls-rocket-secondary-payloads/",
    "summary": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Ac…",
    "body": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Accords. Payload deployment, which begins approximately five hours after launch, is controlled by the avionics unit. Image Credit: NASA/Kevin O’Brien",
    "image": null,
    "pubDate": "2026-01-20T18:56:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ff24f9a5d6e572b9",
    "title": "Hubble Nets Menagerie of Young Stellar Objects",
    "link": "https://www.nasa.gov/image-article/hubble-nets-menagerie-of-young-stellar-objects/",
    "summary": "A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s Hubble Space Telescope. To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula.…",
    "body": "A bright reflection nebula shares the stage with a protostar and planet-forming disk in this Hubble image. NASA, ESA, K. Stapelfeldt (Jet Propulsion Laboratory) and D. Watson (University of Rochester); Processing: Gladys Kober (NASA/Catholic University of America) A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s&nbsp; Hubble Space Telescope . To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula. Two dark stripes on opposite sides of the bright point (upper left) are its protoplanetary disk, a region where planets could form, and the disk’s shadow, cast across the large envelope of material around the star. Material accumulates onto the protostar through this rotating disk of gas and dust, a product of the collapsing cloud of gas and dust that gave birth to the star. Where the shadow stops and the disk begins is presently unknown. To the center right, an outflow cavity reveals a fan-shaped reflection nebula. The two stars at its base, HBC 340 (lower) and HBC 341 (upper), unleash stellar winds, or material flowin…",
    "image": null,
    "pubDate": "2026-01-20T15:52:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bdd03d80d7229fd1",
    "title": "Intricacies of Helix Nebula Revealed With NASA’s Webb",
    "link": "https://science.nasa.gov/missions/webb/intricacies-of-helix-nebula-revealed-with-nasas-webb/",
    "summary": "NASA’s James Webb Space Telescope has zoomed into the Helix Nebula to give an up-close view of the possible eventual fate of our own Sun and planetary system. In Webb’s high-resolution look, the structure of the gas being shed off by a dying star comes into full focus. The image reveals how stars r…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) Intricacies of Helix Nebula… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 4 Min Read Intricacies of Helix Nebula Revealed With NASA’s Webb This new image of a portion of the Helix Nebula from NASA’s James Webb Space Telescope highlights comet-like knots, fierce stellar winds, and layers of gas shed off by a dying star interacting with its surroundin…",
    "image": null,
    "pubDate": "2026-01-20T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ff480d4408b6c2c4",
    "title": "Hubble Snaps Stellar Baby Pictures",
    "link": "https://science.nasa.gov/missions/hubble/hubble-snaps-stellar-baby-pictures/",
    "summary": "Newly developing stars shrouded in thick dust get their first baby pictures in these images from NASA’s Hubble Space Telescope. Hubble took these infant star snapshots in an effort to learn how massive stars form. Protostars are shrouded in thick dust that blocks light, but Hubble can detect the ne…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Snaps Stellar Baby Pictures The Cepheus A region is home to a number of infant stars, including a protostar that is responsible for much of the region’s illumination. NASA, ESA, and R. Fedriani (Instituto de Astrofisica de Andalucia…",
    "image": null,
    "pubDate": "2026-01-17T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "255ff7b702d49ca0",
    "title": "Google Meet for Android gets more Material 3 Expressive",
    "link": "https://9to5google.com/2026/01/16/google-meet-m3-expressive-search/",
    "summary": "Google Meet is joining Drive for Android this month in adopting more Material 3 Expressive. Like other Workspace services, the video calling app now has a search app bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T22:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]