[
  {
    "id": "e02c562c791694c0",
    "title": "Eric Wareheim Gets Existential About the Steakhouse",
    "link": "https://www.eater.com/dining-out/916430/eric-wareheim-steakhouse-cookbook-interview",
    "summary": "Steak House pays homage to the country’s many steakhouses and the staff who have shaped them | Photos by Marcus Nilsson/Ten Speed Press | Collage by Masood Shah Eric Wareheim, the media and food-world multihyphenate, has been to a lot of steakhouses — at least 65, in fact, while conducting research…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "148783b01c7f5e02",
    "title": "An $800 DIY setup was all it took to intercept some T-Mobile data (Updated: T-Mobile statement)",
    "link": "https://www.androidauthority.com/researchers-intercept-t-mobile-calls-texts-data-satellite-3606972/",
    "summary": "Sensitive calls, texts, and even military data was bouncing through space unencrypted.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Researchers intercepted T-Mobile call and text data using an $800 off-the-shelf satellite setup. Around half of the satellite links they scanned were unencrypted, including military data. T-Mobile fixed the issue after being alerted in December 2024, and told us that only a limited number of cell sites in remote, low-population areas were affected. Update: October 14, 2025 (2:00 PM ET): Following publication of the original article below, T-Mobile contacted us to provide the following statement: “T-Mobile immediately addressed a vendor’s technical misconfiguration that affected a limited number of cell sites using geosynchronous satellite backhaul in remote, low-population areas, as identified in this research from 2024. This was not network-wide, is unrelated to our T-Satellite direct-to-cell offering, and we implemented nationwide Session Initiation Protocol (SIP) encryption for all customers to further protect signaling traffic as it travels between mobile handsets and the network core, including call set up, numbers dialed and text message content. We appreciate our collaboration with the security research community, whose work …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-14T18:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]