[
  {
    "id": "4a6d5664e291fb65",
    "title": "NASA Glenn’s AeroSpace Frontiers Newsletter Takes a Bow",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-glenns-aerospace-frontiers-newsletter-takes-a-bow/",
    "summary": "Since April 1999, the AeroSpace Frontiers (AF) newsletter has shared information monthly on NASA Glenn Research Center’s people, projects, and progress. If you were looking for news on any of these topics, there was a good chance you could read all about them in AF each month. The newsletter has ev…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Since April 1999, the AeroSpace Frontiers (AF) newsletter has shared information monthly on NASA Glenn Research Center’s people, projects, and progress. If you were looking for news on any of these topics, there was a good chance you could read all about them in AF each month.&nbsp; The newsletter has evolved in the last 26 years, changing with the times, to improve how and when we communicate with our audiences. From updating the hard copy layout to offering the issue online, we adjusted and enhanced AF to meet our customers’ needs. &nbsp; As methods of sharing news and information are now available that allow us to reach you sooner, we are shifting our focus to these platforms and discontinuing our monthly newsletter. This September issue will be our last.&nbsp;&nbsp; We hope you’ll stay connected with us through our official website and social media channels: Facebook , X , Instagram , LinkedIn , and YouTube. We thank you for your readership! &nbsp; Before closing, we want to celebrate and reflect on the newsletter’s remarkable tenure (and interesting names) over the years.&nbsp; Credit: NASA The St…",
    "image": null,
    "pubDate": "2025-09-25T12:44:32.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eb1dcaacf298996b",
    "title": "NASA Names Glenn’s Steven Sinacore to Lead Fission Surface Power",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-names-glenns-steven-sinacore-to-lead-fission-surface-power/",
    "summary": "NASA leadership has named NASA Glenn Research Center’s Steven A. Sinacore as the agency’s program executive for Fission Surface Power with Lindsay Kaldon as deputy program executive. Sinacore will lead a team within the Exploration Systems Development Mission Directorate dedicated to advancing fiss…",
    "body": "Steven Sinacore Credit: NASA NASA leadership has named NASA Glenn Research Center’s Steven A. Sinacore as the agency’s program executive for Fission Surface Power with Lindsay Kaldon as deputy program executive.&nbsp; Sinacore will lead a team within the Exploration Systems Development Mission Directorate dedicated to advancing fission surface power technology in support of lunar exploration, providing high power energy generation on Mars, and strengthening national security. &nbsp; Lindsay Kaldon Credit: NASA Sinacore has more than 20 years of leadership and project management experience. Most recently, he served as director of Aeronautics at NASA Glenn in Cleveland. Prior to that, he was deputy project manager of the Gateway Power and Propulsion Element. After joining NASA Glenn in 2005, Sinacore held numerous systems engineering, project management, and mission operations positions, and he has been instrumental in developing and executing intergovernmental partnerships. &nbsp; His strong background leading cross-agency teams, combined with NASA Glenn’s longstanding expertise in space power technology development, will equip the agency to further advance U.S. competition and lun…",
    "image": null,
    "pubDate": "2025-09-25T12:44:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]