[
  {
    "id": "911a461f1c6152a9",
    "title": "Extreme January Cold",
    "link": "https://science.nasa.gov/earth/earth-observatory/extreme-january-cold/",
    "summary": "Following a significant winter storm, frigid temperatures lingered in late January 2026 across a vast swath of the U.S.",
    "body": "Earth Observatory Science Earth Observatory Extreme January Cold Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video January 21-29, 2026 In the wake of a winter storm that blanketed numerous U.S. states with snow and ice, unusually low temperatures continued to grip a large swath of the nation east of the Rockies in late January 2026. The cold spell was notable for severity, longevity, and geographic scope. This animation depicts surface air temperatures across part of the Northern Hemisphere, including North America, from January 21 to 29. It combines satellite observations with temperatures calculated by a version of the Goddard Earth Observing System (GEOS) global model, which uses mathematical equations to …",
    "image": null,
    "pubDate": "2026-01-30T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "639efd5e13b46ebb",
    "title": "NASA Johnson Celebrates 25 Years in Space with Community Day",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasa-johnson-celebrates-25-years-in-space-with-community-day/",
    "summary": "NASA’s Johnson Space Center brought the International Space Station’s 25-year legacy to the public on Jan. 24, 2026, during a community day event in Houston. Johnson’s visitor center, Space Center Houston, hosted the celebration commemorating 25 years of continuous human presence in space. For a qu…",
    "body": "NASA’s Johnson Space Center brought the International Space Station’s 25-year legacy to the public on Jan. 24, 2026, during a community day event in Houston. Johnson’s visitor center, Space Center Houston, hosted the celebration commemorating 25 years of continuous human presence in space . For a quarter century, astronauts have lived and worked aboard the orbiting laboratory, advancing science, strengthening international partnerships, and shaping the future of exploration beyond low Earth orbit. NASA’s Johnson Space Center and Space Center Houston volunteers share information about the International Space Station’s 25 years of continuous human presence in space with visitors on Jan. 24, 2026. NASA/Kara Slaughter The event featured interactive exhibits,&nbsp;special videos&nbsp;in the&nbsp;museum’s&nbsp;theaters&nbsp;and at each activity station, and hands-on demonstrations highlighting how the space station continues to&nbsp;benefit&nbsp;life on Earth and prepare NASA for missions to the Moon and Mars.&nbsp; Johnson employees&nbsp;shared information about the agency’s current missions aboard the orbital outpost and how that research is helping prepare for future&nbsp; Artemis mi…",
    "image": null,
    "pubDate": "2026-01-30T03:16:36.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "74f009f7584c7924",
    "title": "I Am Artemis: Doug Parkinson",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-doug-parkinson/",
    "summary": "Doug Parkinson’s face lights up as he starts telling his story, how someone from Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, gu…",
    "body": "3 Min Read I Am Artemis: Doug Parkinson NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. Credits: NASA/Brandon Hancock Doug Parkinson’s face lights up as he starts telling his story, how someone from &nbsp;Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, guiding engineers responsible for monitoring the rocket during testing, pre-launch, and launch activities. Following his father’s footsteps, Parkinson became a mechanical engineer, studying at the University of Alabama in Huntsville. He had planned on working in computer technologies or on cars in his future. Then the opportunity appeared to work with higher-powered engines. NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. NASA/Brandon Hancock “I came across an opportunity to work at the Propulsion Research Center at the university. I studied new propulsion technologies. That intrigued me because, as an undergrad, it was a chance…",
    "image": null,
    "pubDate": "2026-01-29T19:09:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]