[
  {
    "id": "c2ea761f21cfa8f8",
    "title": "Resurrecting Ancient Enzymes in NASA’s Search for Life Beyond Earth",
    "link": "https://science.nasa.gov/science-research/planetary-science/astrobiology/resurrecting-ancient-enzymes-in-nasas-search-for-life-beyond-earth/",
    "summary": "NASA-supported scientists have resurrected an enzyme first used by organisms on Earth 3.2-billion years ago and, in the process, have validated a chemical biosignature in rocks that is used to understand ancient life on Earth. The research provides a new understanding of what Earth’s biosphere was …",
    "body": "Predicted 3D structures of the ancestral nitrogenase DDKK complex from oldest to modern. University of Wisconsin-Madison/Holly Rucker NASA-supported scientists have resurrected an enzyme first used by organisms on Earth 3.2-billion years ago and, in the process, have validated a chemical biosignature in rocks that is used to understand ancient life on Earth. The research provides a new understanding of what Earth’s biosphere was like early in our planet’s history and confirms a reliable biosignature that could be used by robotic or human explorers to look for signs of ancient life on other worlds. Nitrogen, Earth’s biosphere The study , published in Nature Communications on Jan. 22 , focuses on a type of metabolism called nitrogen fixation, or diazotrophy. This process is what converts biologically unusable nitrogen in Earth’s atmosphere into molecules that all living organisms use to survive. On Earth, there is a select group of organisms called diazotrophs that can perform nitrogen fixation. This group is a motley crew of bacteria (and a few archaea and eukaryotes) that are found dotted across different branches of the tree of life. Some diazotrophs are free-living organisms tha…",
    "image": null,
    "pubDate": "2026-01-30T15:04:47.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "80f6e14c8bc6e272",
    "title": "Hubble Sees Galaxy with Dark Rings in New Light",
    "link": "https://science.nasa.gov/missions/hubble/hubble-sees-galaxy-with-dark-rings-in-new-light/",
    "summary": "This NASA/ESA Hubble Space Telescope image features an uncommon galaxy with a striking appearance. NGC 7722 is a lenticular galaxy located about 187 million light-years away in the constellation Pegasus. A lenticular, meaning “lens-shaped,” galaxy is a type whose classification sits between more fa…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Online Activities e-Books Sonifications Podcasts 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 Min Read Hubble Sees Galaxy with Dark Rings in New Light This Hubble image features the striking lenticular galaxy NGC 7722. Credits: ESA/Hubble &#038; NASA, R. J. Foley (UC Santa Cruz), Dark Energy Survey / DOE / FNAL / DECam / CTIO / NOIRLab / NS…",
    "image": null,
    "pubDate": "2026-01-30T15:02:18.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "911a461f1c6152a9",
    "title": "Extreme January Cold",
    "link": "https://science.nasa.gov/earth/earth-observatory/extreme-january-cold/",
    "summary": "Following a significant winter storm, frigid temperatures lingered in late January 2026 across a vast swath of the U.S.",
    "body": "Earth Observatory Science Earth Observatory Extreme January Cold Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video January 21-29, 2026 In the wake of a winter storm that blanketed numerous U.S. states with snow and ice, unusually low temperatures continued to grip a large swath of the nation east of the Rockies in late January 2026. The cold spell was notable for severity, longevity, and geographic scope. This animation depicts surface air temperatures across part of the Northern Hemisphere, including North America, from January 21 to 29. It combines satellite observations with temperatures calculated by a version of the Goddard Earth Observing System (GEOS) global model, which uses mathematical equations to …",
    "image": null,
    "pubDate": "2026-01-30T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]