[
  {
    "id": "ad753c6b2856033d",
    "title": "Hubble’s Album of Planet-Forming Disks",
    "link": "https://science.nasa.gov/missions/hubble/hubbles-album-of-planet-forming-disks/",
    "summary": "This collection of new images taken by NASA’s Hubble Space Telescope showcases protoplanetary disks, the swirling masses of gas and dust that surround forming stars, in both visible and infrared wavelengths. Through observations of young stellar objects like these, Hubble helps scientists better un…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble’s Album of Planet-Forming Disks Hubble images of protoplanetary disks in visible and infrared light show dusty regions around newly developing stars where planets may form. Left: NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laborat…",
    "image": null,
    "pubDate": "2026-01-15T13:13:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a6bee2b03d1484d3",
    "title": "NASA’s SpaceX Crew-11 Mission Returns, Splashes Down off California",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-mission-returns-splashes-down-off-california/",
    "summary": "NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astron…",
    "body": "Roscosmos cosmonaut Oleg Platonov, left, NASA astronauts Mike Fincke, Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui are seen inside the SpaceX Dragon Endeavour spacecraft onboard the SpaceX recovery ship SHANNON shortly after having landed in the Pacific Ocean off the coast of Long Beach, Calif., Thursday, Jan. 15, 2026. Cardman, Fincke, Yui, Platonov are returning after 167 days in space as part of Expedition 74 aboard the International Space Station. NASA/Bill Ingalls NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth at 12:41 a.m. PST. Teams aboard SpaceX recovery vessels retrieved the spacecraft and its crew shortly after landing. “I couldn’t be prouder of our astronauts and the teams on the ground at NASA, SpaceX, and across our international partnerships,” said NASA Administrator Jared Isaacman. “Their professionalism and foc…",
    "image": null,
    "pubDate": "2026-01-15T10:59:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6070ac632a8ca412",
    "title": "Coverage, Briefing Set for NASA’s Artemis II Moon Rocket Roll to Pad",
    "link": "https://www.nasa.gov/news-release/coverage-briefing-set-for-nasas-artemis-ii-moon-rocket-roll-to-pad/",
    "summary": "NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NAS…",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. Credit: NASA/Joel Kowsky NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NASA’s Kennedy Space Center in Florida. A pre rollout mission news conference, live feed of rollout, and a media gaggle will stream on NASA’s&nbsp; YouTube channel. Individual streams for each of these events will be available from that page. Learn how to&nbsp; stream NASA content &nbsp;through a variety of online platforms, including social media. The time of rollout is subject to change if additional time is needed for technical preparations or weather. All times are Eastern. Events are as follows: Friday, Jan. 16: 12 p.m.: Artemis II Rollou…",
    "image": null,
    "pubDate": "2026-01-14T22:26:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "69fe0db19353cb48",
    "title": "New York–Newark–Jersey City Metropolitan Area",
    "link": "https://www.nasa.gov/image-article/new-york-newark-jersey-city-metropolitan-area/",
    "summary": "The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 mil…",
    "body": "NASA The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 miles above the Atlantic coast. Crew members aboard the orbital lab have produced hundreds of thousands of images of the land, oceans, and atmosphere&nbsp;of Earth, and even of the Moon through Crew Earth Observations . Their photographs of Earth record how the planet changes over time due to human activity and natural events. This allows scientists to monitor disasters and direct response on the&nbsp;ground and study a number of phenomena, from the movement of glaciers to urban wildlife. Image credit: NASA",
    "image": null,
    "pubDate": "2026-01-14T18:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "961655895626c67c",
    "title": "La NASA publica datos de la temperatura global",
    "link": "https://www.nasa.gov/news-release/la-nasa-publica-datos-de-la-temperatura-global/",
    "summary": "Read this press release in English here. La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los regis…",
    "body": "Credit: NASA Read this press release in English&nbsp; here . La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los registros en 1880, 2024 sigue siendo el año más caluroso. Las temperaturas globales en 2025 fueron más frías que en 2024, con temperaturas promedio de 1,19° Celsius (2,14° Fahrenheit) por encima del promedio para el período de 1951 a 1980. El análisis del Instituto Goddard de Estudios Espaciales de la NASA incluye datos de la temperatura del aire obtenidos por más de 25.000&nbsp;estaciones meteorológicas en todo el mundo, así como por instrumentos a bordo de barcos y boyas que miden la temperatura de la superficie del mar, y estaciones de investigación en la Antártida. Los datos son analizados utilizando métodos que toman en cuenta la distribución cambiante de las estaciones de medición de temperatura y los efectos del calentamiento urbano que podrían sesgar los cálculos. Además, análisis independientes realizados por la Administración Nacional Oceánica y Atmosférica (NOAA…",
    "image": null,
    "pubDate": "2026-01-14T14:35:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b8d372394dae4733",
    "title": "NASA Releases Global Temperature Data",
    "link": "https://www.nasa.gov/news-release/nasa-releases-global-temperature-data/",
    "summary": "Lee este comunicado de prensa en español aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record rem…",
    "body": "Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record remains 2024.&nbsp; Global temperatures in 2025 were cooler than 2024, with average temperatures of 2.14 degrees Fahrenheit (1.19 degrees Celsius) above the 1951 to 1980 average. The analysis from NASA’s Goddard Institute for Space Studies includes air temperature data acquired by more than 25,000 meteorological stations around the world, from ship- and buoy-based instruments measuring sea surface temperature, and Antarctic research stations. The data are analyzed using methods that account for the changing distribution of temperature stations and for urban heating effects that could skew the calculations. Additionally, independent analyses by the National Oceanic and Atmospheric Administration, Berkeley Earth, the Hadley Centre (part of the United Kingdom’s weather forecasting Met Office), and Copernicus Climate Services in Europe have concluded the global surface temper…",
    "image": null,
    "pubDate": "2026-01-14T14:00:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2c45abcdd803ddf2",
    "title": "Hubble Observes Stars Flaring to Life in Orion",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-stars-flaring-to-life-in-orion/",
    "summary": "Just-forming stars, called protostars, dazzle a cloudy landscape in the Orion Molecular Cloud complex (OMC). These three new images from NASA’s Hubble Space Telescope were taken as part of an effort to learn more about the envelopes of gas and dust surrounding the protostars, as well as the outflow…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Observes Stars Flaring to Life in Orion Protostar HOPS 181 is buried in layers of dusty gas clouds, but its energy shapes the material that surrounds it. NASA, ESA, and T. Megeath (University of Toledo); Processing: Gladys Kober (NA…",
    "image": null,
    "pubDate": "2026-01-14T13:21:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]