[
  {
    "id": "973461103402acec",
    "title": "Earnings call transcript: Gemini Space Station sees Q3 2025 revenue growth, stock rises",
    "link": "https://www.investing.com/news/transcripts/earnings-call-transcript-gemini-space-station-sees-q3-2025-revenue-growth-stock-rises-93CH-4347925",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-11-10T23:21:12.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b860529254c89fba",
    "title": "Anno 117: Pax Romana review",
    "link": "https://www.pcgamer.com/games/city-builder/anno-117-pax-romana-review/",
    "summary": "Gives you space to Rome.",
    "body": "It wasn’t built in a day, famously. But this latest Anno in a long-running series of accessible and endearingly twee city builders doesn’t take that old adage overly to heart. There’s complexity to its supply chains and economy, but it takes a ruthless writers’ pen (quill?) to the systems-bloat and perplexing menu rabbit holes found elsewhere in the genre. As a result, overseeing a burgeoning Roman territory feels far less like filling in a tax return than other city builders, and more like the power fantasy that we probably all showed up for in the first place. Need to Know What is it? A city builder in Roman sandals, with RPG-style dialogue trees. Release date November 13, 2025 Expect to pay $60/£50 Developer Ubisoft Mainz Publisher Ubisoft Reviewed on i7 9700K, RTX 2080 TI, 16GB RAM Steam Deck TBA Link Official site The Pax Romana era was a golden age for the be-sandaled denizens of the Roman empire, full of peace, prosperity and neatly laundered togas. Developer Ubisoft Mainz uses this happy clappy context well for a bit of early game tutorialising, trotting you through some basic supply chain creation via a menu layout that will feel like stepping into worn-in old shoes to An…",
    "image": "https://cdn.mos.cms.futurecdn.net/TBwDbP2TwFefdRFJErCtvJ-1280-80.jpg",
    "pubDate": "2025-11-10T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]