[
  {
    "id": "07f40789a5ad6587",
    "title": "Data centres in space? Jeff Bezos says it’s possible",
    "link": "https://www.investing.com/news/stock-market-news/data-centres-in-space-jeff-bezos-thinks-its-possible-4270676",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL920JW_L.jpg",
    "pubDate": "2025-10-04T12:48:29.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "dae27ac76bb40fe8",
    "title": "Meta's latest bid to get you into the metaverse is the Horizon Engine, promising 'infinite connected spaces, more realistic physics, and higher player counts'",
    "link": "https://www.pcgamer.com/hardware/metas-latest-bid-to-get-you-into-the-metaverse-is-the-horizon-engine-promising-infinite-connected-spaces-more-realistic-physics-and-higher-player-counts/",
    "summary": "And beta signups are now open.",
    "body": "Are you sick of hearing about the metaverse? Well, it seems like we aren't done yet, as Meta has been drip-feeding details about its upcoming Horizon Engine, a Meta-specific game engine built to create experiences in Meta Horizon. This was partially unveiled just a few weeks ago , but we've now got a few bold claims on the pipeline of creation in the engine, plus a link to sign up for the beta. In a blog post titled \" Meta Horizon Engine at a glance \", Meta says the new engine focuses on a few major points: The first is 'Scalability from cloud to mobile', which is effectively the ability to run worlds on the cloud, and then on mobile devices. It mentions the idea of \"running on mobile phones\", which suggests you will be able to play worlds natively, which you couldn't do prior. The second is \"speed and performance\". Meta claims worlds \"load and run quickly\" with its new engine. The third is \"familiar tools\", and it says Horizon Engine will work with templates and formats that are designed to be familiar to developers. Given that Horizon Worlds are user-made, this could speed up production and lower the skill ceiling. The last element is \"platform evolution\". Effectively, Meta argu…",
    "image": "https://cdn.mos.cms.futurecdn.net/bkB6t4BgjWa2L3gHtTUadg-1280-80.jpg",
    "pubDate": "2025-10-03T16:08:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "77d5adfa5c4f9829",
    "title": "New MIT research opens the door to faster-charging and longer-lasting batteries, and it could be implemented right away",
    "link": "https://www.pcgamer.com/hardware/new-mit-research-opens-the-door-to-faster-charging-and-longer-lasting-batteries-and-it-could-be-implemented-right-away/",
    "summary": "This isn't some lab-only stuff, it's the real deal.",
    "body": "Whether it's a handheld PC, gaming laptop, or something much larger like a car, we all want batteries that can charge much quicker, store more energy, and last longer before wearing out. Until now, most advances in these areas have been discovered through trial and error, but a newly developed mathematical model, backed by experimental evidence, could be used to steer engineers in the right direction for the next generation of batteries. That's according to the Massachusetts Institute of Technology (MIT), in a report on research carried out by a team of engineers, mathematicians, and material scientists. Specifically, the study investigated the process of lithium-ion intercalation , the electrochemical schenanigans that take place in the batteries we use in watches, phones, and pretty much anything these days. When you charge up the batteries in such devices, lithium ions are driven from an electrolytic solution and jammed into a solid electrode by a voltage source. This process has been intensively studied over the years, and battery designers have typically resorted to using the Butler-Volmer (BV) equation to predict the behaviour of lithium-ion cells. However, the BV formula is…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZAHSZs2SMwKGmbTPM62he9-1280-80.jpg",
    "pubDate": "2025-10-03T11:02:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e047b661ac52ec09",
    "title": "UK pension funds should invest more in science, says minister",
    "link": "https://www.ft.com/content/64fdcb13-688b-4b4c-bd78-aece9a702677",
    "summary": "Lord Vallance’s comments come as chancellor pushes UK pension funds to increase allocations to private markets",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T23:01:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]