[
  {
    "id": "663ed9380fc1eb90",
    "title": "Elon Musk’s SpaceX could build its own phone with native Starlink connectivity",
    "link": "https://www.androidauthority.com/spacex-starlink-mobile-phone-3638197/",
    "summary": "Could it be finally be the Tesla phone that never was?",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Elon Musk’s SpaceX may build its own phone with satellite internet connectivity. The company is reportedly looking to expand to other products, including mobile devices. The device may differ from traditional smartphones, but details on that are currently limited. Elon Musk’s SpaceX recently acquired xAI , making it the highest-valued private company yet. But the rocket maker does not want to stop there, and is now exploring other markets for products even loosely related to space. After dominating satellite-based internet and direct-to-cell services with its Starlink venture, SpaceX may expand into making its own smartphones, Reuters reported earlier today. The phone could feature built-in hardware to use Starlink’s internet services, offer direct device-to-device connectivity, and support SpaceX’s recently launched Stargaze space-tracking service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/02/spacex-logo.jpg",
    "pubDate": "2026-02-05T14:02:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fdf52935d00b165b",
    "title": "NASA, University of Texas Expand Research and Workforce Development",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasa-university-of-texas-expand-research-and-workforce-development/",
    "summary": "NASA’s Johnson Space Center in Houston and the University of Texas System (UT System) announced the signing of a collaborative Space Act Agreement on Jan. 9, 2026. The agreement expands research and workforce development partnership opportunities across NASA centers and UT System facilities. The ag…",
    "body": "NASA’s Johnson Space Center in Houston and the University of Texas System (UT System) announced the signing of a collaborative Space Act Agreement on Jan. 9, 2026. The agreement expands research and workforce development partnership opportunities across NASA centers and UT System facilities. NASA’s Johnson Space Center Director Vanessa Wyche and University of Texas System Chancellor John M. Zerwas, participate in a ceremonial signing of a Space Act Agreement at Johnson Space Center in Houston on Jan. 9, 2026. NASA/Helen Arase Vargas The agreement builds upon decades of collaboration between NASA and the UT System by enabling additional research, teaching resources, and educational engagements that support human spaceflight and grow the pipeline of next-generation talent. It will leverage Johnson’s unique capabilities as the hub of human spaceflight and the UT System’s assets across its 13 institutions. &#8220;NASA&#8217;s Johnson Space Center has a long history of working with colleges and universities to help us achieve our human spaceflight missions,&#8221; said Johnson Center Director Vanessa Wyche. &#8220;We are eager to partner with the UT System to collaborate in vital resea…",
    "image": null,
    "pubDate": "2026-02-04T22:10:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]