[
  {
    "id": "4bf81ad725b38ef0",
    "title": "IC Stars",
    "link": "https://www.nasa.gov/image-article/ic-stars/",
    "summary": "Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purpl…",
    "body": "IC 348 is a star-forming region in our Milky Way galaxy. X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purple. The wispy structures that dominate the image are interstellar material that reflect the light from the cluster’s stars; this is known as a reflection nebula. The point-like sources in Chandra’s X-ray data are young stars in the cluster developing there. Text credit: Megan Watzke Image credit: X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major",
    "image": null,
    "pubDate": "2025-09-22T17:27:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cbc04d350e076ed4",
    "title": "La NASA selecciona a los candidatos a astronauta de la promoción 2025, totalmente estadounidense",
    "link": "https://www.nasa.gov/news-release/la-nasa-selecciona-a-los-candidatos-a-astronauta-de-la-promocion-2025-totalmente-estadounidense/",
    "summary": "Read this press release in English here. Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de po…",
    "body": "La NASA anunció su promoción de candidatos a astronautas de 2025 el 22 de septiembre de 2025. Los diez candidatos, que aparecen aquí en el Centro Espacial Johnson de la NASA en Houston, son: el suboficial mayor de 3.ª clase del Ejército de los Estados Unidos Ben Bailey, el mayor de la Fuerza Aérea de los Estados Unidos Cameron Jones, Katherine Spies, Anna Menon, la capitana de corbeta de la Marina de los Estados Unidos Erin Overcash, el mayor de la Fuerza Aérea de los Estados Unidos Adam Fuhrmann, la Dra. Lauren Edgar, Yuri Kubo, Rebecca Lawler y la Dra. Imelda Muller. Crédito: NASA Read this press release in English&nbsp; here . Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de poder optar a asignaciones de vuelo en apoyo de futuras misiones científicas y de exploración a la órbita terrestre baja, la Luna y Marte. El administrador interino de la NASA, Sean Duffy, dio la bienvenida a la promoción de candidatos a astronautas estadounidenses de 2025 durante una ceremonia celebrada…",
    "image": null,
    "pubDate": "2025-09-22T16:45:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]