[
  {
    "id": "7e3c3c49330ecffa",
    "title": "Adding controller support to the System Shock 2 remaster meant re-recording decades-old voice acting",
    "link": "https://www.pcgamer.com/games/rpg/adding-controller-support-to-the-system-shock-2-remaster-meant-re-recording-decades-old-voice-acting/",
    "summary": "\"To jump, simply press the spacebar.\"",
    "body": "System Shock 2 opens with playable character creation that also functions as a tutorial. Your trainee goggle-wearing badass walks off the street into a recruitment center and signs up to be a marine, or an engineer, or a psychic black ops agent. Then you choose where you'll be posted for each tour—decisions that alter your stats—and an instructor teaches you how to use your abilities. Which created an unexpected problem for Nightdive when it came time to do one of its Kex engine remasters, as lead producer Daniel Grayshon explained in a recent episode of Nightdive's Deep Dives. Because System Shock 2, unlike some of the early FPSes Nightdive has remastered, was fully voice-acted. \"We'd not really ever done a voice recording session at all for a Kex game,\" Grayshon said. \"We'd never really needed to. Those older games would usually just have text prompts on the screen saying 'press X to jump' and things like that. Shock 2 does not have that. When you go into the training center you get told, 'To jump simply press the spacebar. And you'll need to reload this gun, press 2 on the keyboard to equip your gun, and then press the R key to reload the gun. Press this key on the keyboard to …",
    "image": "https://cdn.mos.cms.futurecdn.net/h9pp2FeC6gmicxnqthK3Wd-1280-80.jpg",
    "pubDate": "2025-09-08T01:40:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0b0a82b6b8ffc879",
    "title": "Star Trucker celebrates a year of space haulage with an anniversary update and a half-price discount",
    "link": "https://www.pcgamer.com/games/sim/star-trucker-celebrates-a-year-of-space-haulage-with-an-anniversary-update-and-a-half-price-discount/",
    "summary": "The trucking sim's celebratory patch brings extensive peripheral support and, er, speed cameras.",
    "body": "Freight hauling may be a common activity among space sims like Elite Dangerous and No Man's Sky , but Star Trucker is a little different from other futuristic delivery fare. Monster and Monster's hybrid trucking sim dedicates itself to synthesising grand journeys across the cosmos with the specific vehicle handling and road networks of Euro Truck Simulator 2 . The combination was relatively well received by players when Star Trucker launched in 2024, earning itself a \"Mostly Positive\" rating on Steam out of just under 3,000 reviews. Now Monster and Monster is celebrating a whole year of interplanetary logistics, with the double delivery of an anniversary update and a big discount. Said anniversary update brings a container's worth of new features to Star Trucker, foremost among which is peripheral support. Henceforth, you can increase the realism of driving a rocket-propelled truck along roads strung through space by plugging in the joystick/steering wheel/custom Millennium Falcon dashboard of your choice. While the update is designed to accommodate the broadest range of peripherals possible, in a dev blog Monster and Monster points out that it is a small team and therefore \"it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/zacymNTMEy5boHkuG6TUiH-1280-80.jpg",
    "pubDate": "2025-09-07T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]