[
  {
    "id": "ce952a508880a349",
    "title": "NASA Sets Coverage for Astronaut Jonny Kim, Crewmates Return",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-astronaut-jonny-kim-crewmates-return/",
    "summary": "NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. E…",
    "body": "The Soyuz MS-26 spacecraft is seen as it lands on April 20, 2025 (April 19 Eastern time) in a remote area near the town of Zhezkazgan, Kazakhstan, with the Expedition 71/72 crew aboard. NASA/Bill Ingalls NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. EST on Monday, Dec. 8, headed for a parachute-assisted landing at 12:04 a.m. on Tuesday, Dec. 9 (10:04 a.m. local time in Kazakhstan), on the steppe of Kazakhstan, southeast of the city of Dzhezkazgan. Watch NASA’s live coverage of the crew’s return on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to stream NASA content through a variety of online platforms, including social media. The space station change of command ceremony will begin at 10:30 a.m. Sunday, Dec. 7, on NASA+ and the agency’s YouTube channel. Rzyhikov will hand over station command to NASA astronaut Mike Fincke for Expedition 74, which begins at the time of Soyuz MS-27 undocking. Kim and his crewmates …",
    "image": null,
    "pubDate": "2025-12-04T16:41:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]