[
  {
    "id": "a0f6b702c2e884b7",
    "title": "NASA & GLOBE Connect People, Land, and Space",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasa-globe-connect-people-land-and-space/",
    "summary": "A group of elementary-aged students gather outside of Oldham County Public Library in La Grange, Kentucky, United States to look at clouds in the sky. “If anyone asks what you are doing, tell them, ‘I am a citizen scientist and I am helping NASA,’” Children’s Programming Librarian, Cheri Grinnell, …",
    "body": "Explore This Section Science Science Activation NASA &#038; GLOBE Connect People,… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 4 min read NASA &#038; GLOBE Connect People, Land, and Space The GLOBE Land Cover satellite comparison table is generated weekly for every GLOBE Land Cover observation. GLOBE volunteers receive an email with a link to the table. Information about the table may be found on the GLOBE Observer website. A group of elementary-aged students gather outside of Oldham County Public Library in La Grange, Kentucky, United States to look at clouds in the sky. “If anyone asks what you are doing, tell them, ‘I am a citizen scientist and I am helping NASA,’” Children’s Programming Librarian, Cheri Grinnell, tells the kids. Grinnell supports an afterschool program called Leopard Spot where she engages K-5 students in collecting environmental data with the GLOBE (Global Learning &#038; Observations to Benefit the Environment) Program . “One little boy really got excited about that, and I heard him tell his mom he was working for NASA as they were leaving,” says Grinnell. That idea is reinforced …",
    "image": null,
    "pubDate": "2025-11-25T21:11:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c1936a4849a1878d",
    "title": "NASA’s Roman Observatory Passes Spate of Key Tests",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/nasas-roman-observatory-passes-spate-of-key-tests/",
    "summary": "NASA’s nearly complete Nancy Grace Roman Space Telescope has made another set of critical strides toward launch. This fall, the outer portion passed two tests — a shake test and an intense sound blast — to ensure its successful launch. The inner portion of the observatory underwent a major 65-day t…",
    "body": "NASA’s nearly complete Nancy Grace Roman Space Telescope has made another set of critical strides toward launch. This fall, the outer portion passed two tests — a shake test and an intense sound blast — to ensure its successful launch. The inner portion of the observatory underwent a major 65-day thermal vacuum test, showing that it will function properly in space. As NASA’s next flagship space telescope, Roman will address essential questions in the areas of dark energy, planets outside our solar system, and astrophysics. The inner portion of NASA’s Nancy Grace Roman Space Telescope (which consists of the telescope, instrument carrier, two instruments, and spacecraft) recently passed thermal vacuum testing. In this photo, the assembly is being lifted out of the Space Environment Simulator after completing 65 days of assessments. Credit: NASA/Jolearra Tshiteya “We want to make sure Roman will withstand our harshest environments,” said Rebecca Espina, a deputy test director at NASA’s Goddard Space Flight Center in Greenbelt, Maryland. “From a mechanical standpoint, our heaviest loads and stresses come from launch, so we use testing to mimic the launch environment.” The vibration an…",
    "image": null,
    "pubDate": "2025-11-25T19:26:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "de8b1e33647ce94d",
    "title": "NASA’s 2025 Astronaut Candidates: Shaping Artemis Exploration",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasas-2025-astronaut-candidates-shaping-artemis-exploration/",
    "summary": "When NASA’s 2025 astronaut candidates arrived at the agency’s Johnson Space Center in Houston this fall, they stepped into history, sharing a common mission to master the skills and teamwork that define NASA’s next era of exploration. Selected from a pool of more than 8,000 applicants, the new clas…",
    "body": "5 Min Read NASA’s 2025 Astronaut Candidates: Shaping Artemis Exploration NASA’s Johnson Space Center Director Vanessa Wyche introduces the agency’s 24th astronaut class on Sept. 22, 2025. Credits: NASA/James Blair When NASA’s 2025 astronaut candidates arrived at the agency’s Johnson Space Center in Houston this fall, they stepped into history, sharing a common mission to master the skills and teamwork that define NASA’s next era of exploration.&nbsp; Selected from a pool of more than 8,000 applicants, the new class represents a range of backgrounds — military test pilots, engineers, a physician, and a scientist — but all were inspired by moments in their lives that set them on a path to space.&nbsp;&nbsp; They will spend nearly two years in training before becoming eligible for missions to low Earth orbit, the Moon, and eventually, Mars. When they graduate, they will join NASA’s active astronaut corps, advancing science aboard the International Space Station and supporting Artemis missions that will carry human exploration farther than ever before.&nbsp; During the class announcement at Johnson on Sept. 22, 2025, Center Director Vanessa Wyche celebrated the moment as a milestone f…",
    "image": null,
    "pubDate": "2025-11-24T20:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]