[
  {
    "id": "669f7bc0f9403b0f",
    "title": "The Earth Observer Editor’s Corner: July–September 2025",
    "link": "https://science.nasa.gov/science-research/earth-science/the-earth-observer-editors-corner-july-september-2025/",
    "summary": "NOTE TO READERS: After more than three decades associated with or directly employed by NASA, Steve Platnick [GSFC—Deputy Director for Atmospheres, Earth Sciences Division] stepped down effective August 8, 2025. Steve began his civil servant career at GSFC in 2002, but his GSFC association went back…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 13 min read The Earth Observer Editor’s Corner: July–September 2025 NOTE TO READERS: After more than three decades associated with or directly employed by NASA, Steve Platnick [GSFC— Deputy Director for Atmospheres, Earth Sciences Division ] stepped down effective August 8, 2025. Steve began his civil servant career at GSFC in 2002, but his GSFC association went back to 1993, first as a contractor and then as one of the earliest employees of the Joint Center for Earth Systems Technology (JCET). During his time at NASA, Steve played an integral role in the sustainability and advancement of NASA’s Earth Observing System platforms and data. He was actively involved in the Moderate Resolution Imaging Spectroradiometer (MODIS) Science Team, where he helped advance several key components of the MODIS instrument. He was also the NASA Lead/co-Lead for the Suomi National Polar-orbiting Partnership (Suomi NPP), Atmosphere Discipline from 2012–2020 where he focused on operational cloud optical …",
    "image": null,
    "pubDate": "2025-09-10T19:14:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7eb499b1a427d63b",
    "title": "Summary of the 11th ABoVE Science Team Meeting",
    "link": "https://science.nasa.gov/science-research/earth-science/summary-of-the-11th-above-science-team-meeting/",
    "summary": "Introduction The NASA Arctic–Boreal Vulnerability Experiment (ABoVE) is a large-scale ecological study in the northern regions of North America (Alaska and western Canada) that was developed to understand environmental changes in the region and the implications of those changes for society. Funded …",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 21 min read Summary of the 11th ABoVE Science Team Meeting Introduction The NASA Arctic–Boreal Vulnerability Experiment (ABoVE) is a large-scale ecological study in the northern regions of North America (Alaska and western Canada) that was developed to understand environmental changes in the region and the implications of those changes for society. Funded primarily by the NASA Terrestrial Ecology Program, this 10-year campaign has included field, airborne, and satellite remote sensing research to address its overarching scientific question of how environmental change in the Arctic and boreal region of western North America will affect vulnerable ecosystems and society. ABoVE deployed in three phases: 1) ecosystem dynamics (2015–2018); 2) ecosystem services (2017–2022); and 3) analysis and synthesis (2023–present). Now in the last year of the third phase, the Science Team (ST) consists of 67 active NASA-funded projects with more than 1000 individuals participating. The ABoVE ST has me…",
    "image": null,
    "pubDate": "2025-09-10T18:49:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "30ce674148c5cdba",
    "title": "NASA Invites Media to View Artemis Moon Rocket, Spacecraft at Kennedy",
    "link": "https://www.nasa.gov/news-release/nasa-invites-media-to-view-artemis-moon-rocket-spacecraft-at-kennedy/",
    "summary": "Media are invited to see NASA’s fully assembled Artemis II SLS (Space Launch System) rocket and Orion spacecraft in mid-October before its crewed test flight around the Moon next year. The event at NASA’s Kennedy Space Center in Florida will showcase hardware for the Artemis II lunar mission, which…",
    "body": "The Artemis I SLS (Space Launch System) rocket and Orion spacecraft is pictured in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida before rollout to launch pad 39B, in March 2022. Credit: NASA/Frank Michaux Media are invited to see NASA’s fully assembled Artemis II SLS (Space Launch System) rocket and Orion spacecraft in mid-October before its crewed test flight around the Moon next year. &nbsp; The event at NASA’s Kennedy Space Center in Florida will showcase hardware for the Artemis II lunar mission, which will test capabilities needed for deep space exploration. NASA and industry subject matter experts will be available for interviews. Attendance is open to U.S. citizens and international media. Media accreditation deadlines are as follows: International media without U.S. citizenship must apply by 11:59 p.m. EDT on Monday, Sept. 22. U.S. media and U.S. citizens representing international media organizations must apply by 11:59 p.m. EDT on Monday, Sept. 29. Media wishing to take part in person must apply for credentials at: https://media.ksc.nasa.gov Credentialed media will receive a confirmation email upon approval, along with additional information abo…",
    "image": null,
    "pubDate": "2025-09-10T18:04:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5f1ce66ab95b018e",
    "title": "NASA’s Webb Observes Immense Stellar Jet on Outskirts of Our Milky Way",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-observes-immense-stellar-jet-on-outskirts-of-our-milky-way/",
    "summary": "A blowtorch of seething gasses erupting from a volcanically growing monster star has been captured by NASA’s James Webb Space Telescope. Stretching across 8 light-years, the length of the stellar eruption is approximately twice the distance between our Sun and the next nearest stars, the Alpha Cent…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Observes Immense… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA’s Webb Observes Immense Stellar Jet on Outskirts of Our Milky Way Webb’s image of the enormous stellar jet in Sh2-284 provides evidence that protostellar jets scale with the mass of their parent stars—the more massive the stellar engine driving the plasma, the…",
    "image": null,
    "pubDate": "2025-09-10T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]