[
  {
    "id": "81f08ebce4f75283",
    "title": "I Am Artemis: Diamond St. John",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-diamond-st-john/",
    "summary": "Listen to this audio excerpt from Diamond St. John, engineer working on the Artemis III heat shield for the Orion Program at Lockheed Martin: For four-generations, Diamond St. John’s family has been supporting human spaceflight at NASA’s Kennedy Space Center in Florida. Now, she’s continuing the fa…",
    "body": "3 Min Read I Am Artemis: Diamond St. John Diamond St. John, engineer on the Orion Program with Lockheed Martin, holds one of the heat shield tiles that will protect astronauts as they return to Earth after exploring the lunar surface on the Artemis III mission. Credits: NASA/Rad Sinyak Listen to this audio excerpt from Diamond St. John, engineer working on the Artemis III heat shield for the Orion Program at Lockheed Martin: 0:00 / 0:00 Your browser does not support the audio element. For four-generations, Diamond St. John’s family has been supporting human spaceflight at NASA’s Kennedy Space Center in Florida. Now, she’s continuing the family legacy that reaches back to Apollo —helping return humanity to the Moon with the agency’s Artemis campaign. St. John is an engineer with Lockheed Martin supporting Orion, NASA’s spacecraft built to carry crew to the Moon and return them safely to Earth on Artemis missions. She specializes in the production of Orion’s heat shield at Lockheed’s Spacecraft, Test, Assembly and Resource Center, in Titusville, Florida. As one of the most important elements of the spacecraft, the heat shield is responsible for protecting the astronauts from the nea…",
    "image": null,
    "pubDate": "2025-09-26T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7ad6c3a33ca76619",
    "title": "NASA, Sierra Space Modify Commercial Resupply Services Contract",
    "link": "https://www.nasa.gov/missions/station/nasa-sierra-space-modify-commercial-resupply-services-contract/",
    "summary": "In 2016, NASA awarded a Commercial Resupply Services-2 contract to Sierra Space, formerly part of Sierra Nevada Corporation, to resupply the International Space Station with its Dream Chaser spaceplane and companion Shooting Star cargo module. As part of its contract, Sierra Space was awarded a min…",
    "body": "The Sierra Space Dream Chaser winged spacecraft is seen stacked atop its Shooting Star cargo module on the vibration table at NASA’s Armstrong Test Facility in Sandusky, Ohio, while undergoing testing to simulate launch and re-entry conditions. NASA In 2016, NASA awarded a Commercial Resupply Services-2 contract to Sierra Space,&nbsp;formerly part of&nbsp;Sierra Nevada Corporation, to resupply the International Space Station with its Dream Chaser spaceplane and companion Shooting Star cargo module. As part of its contract, Sierra Space was awarded&nbsp;a minimum seven flights, and the agency previously issued firm-fixed price task orders for four Dream Chaser resupply missions based on the needs of the space station. After a thorough evaluation, NASA and Sierra Space have mutually agreed to modify the contract as the company determined Dream Chaser development is best served by a free flight demonstration, targeted in late 2026. Sierra Space will continue providing insight to NASA into the development of Dream Chaser, including through the flight demonstration. NASA will provide minimal support through the remainder of the development and the flight demonstration. As part of the m…",
    "image": null,
    "pubDate": "2025-09-25T18:00:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3fc6ab4b91086386",
    "title": "3-in-1 Launch",
    "link": "https://www.nasa.gov/image-article/3-in-1-launch/",
    "summary": "A SpaceX Falcon 9 rocket lifts off from NASA’s Kennedy Space Center in Florida on Sept. 24, 2025, carrying three missions that will investigate the Sun’s influence across the solar system. NASA’s IMAP (Interstellar Mapping and Acceleration Probe), the agency’s Carruthers Geocorona Observatory, and …",
    "body": "NASA/Kim Shiflett A SpaceX Falcon 9 rocket lifts off from NASA’s Kennedy Space Center in Florida on Sept. 24, 2025, carrying&nbsp; three missions that will investigate the Sun’s influence across the solar system. NASA’s IMAP (Interstellar Mapping and Acceleration Probe), the agency’s Carruthers Geocorona Observatory , and National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow On–Lagrange 1 (SWFO-L1) spacecraft will each focus on different effects of the solar wind – the continuous stream of particles emitted by the Sun – and space weather – the changing conditions in space driven by the Sun – from their origins at the Sun to their farthest reaches billions of miles away at the edge of our solar system. Image credit: NASA/Kim Shiflett",
    "image": null,
    "pubDate": "2025-09-25T17:37:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c66dcc5621ff8c9b",
    "title": "NASA-ISRO Satellite Sends First Radar Images of Earth’s Surface",
    "link": "https://www.nasa.gov/news-release/nasa-isro-satellite-sends-first-radar-images-of-earths-surface/",
    "summary": "The NISAR (NASA-ISRO Synthetic Aperture Radar) Earth-observing radar satellite’s first images of our planet’s surface are in, and they offer a glimpse of things to come as the joint mission between NASA and ISRO (Indian Space Research Organisation) approaches full science operations later this year…",
    "body": "Captured on Aug. 21, this image from NISAR’s L-band radar shows Maine’s Mount Desert Island. Green indicates forest; magenta represents hard or regular surfaces, like bare ground and buildings. The magenta area on the island’s northeast end is the town of Bar Harbor. Credit: NASA/JPL-Caltech The NISAR (NASA-ISRO Synthetic Aperture Radar) Earth-observing radar satellite’s first images of our planet’s surface are in, and they offer a glimpse of things to come as the joint mission between NASA and ISRO (Indian Space Research Organisation) approaches full science operations later this year. “Launched under President Trump in conjunction with India, NISAR’s first images are a testament to what can be achieved when we unite around a shared vision of innovation and discovery,” said acting NASA Administrator Sean Duffy. “This is only the beginning. NASA will continue to build upon the incredible scientific advancements of the past and present as we pursue our goal to maintain our nation’s space dominance through Gold Standard Science.” Images from the spacecraft, which was launched by ISRO on July 30, display the level of detail with which NISAR scans Earth to provide unique, actionable i…",
    "image": null,
    "pubDate": "2025-09-25T17:22:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "6015ec74d32233f8",
    "title": "NASA Astronaut Chris Williams to Discuss Upcoming Launch, Mission",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-chris-williams-to-discuss-upcoming-launch-mission/",
    "summary": "NASA will host a news conference at 2 p.m. EDT Wednesday, Oct. 1, from the agency’s Johnson Space Center in Houston to highlight the upcoming mission of astronaut Chris Williams to the International Space Station. The news conference will stream live on NASA’s website and YouTube channel. Learn how…",
    "body": "NASA astronaut Chris Williams poses for an official portrait at the agency’s Johnson Space Center in Houston. Credit: NASA NASA will host a news conference at 2 p.m. EDT Wednesday, Oct. 1, from the agency’s Johnson Space Center in Houston to highlight the upcoming mission of astronaut Chris Williams to the International Space Station. The news conference will stream live on NASA’s website and YouTube channel. Learn how to watch NASA content through a variety of platforms, including social media. The Soyuz MS-28 spacecraft, targeted to launch Nov. 27 from the Baikonur Cosmodrome in Kazakhstan, will carry Williams on his first flight, as well as Sergey Kud-Sverchkov and Sergey Mikaev of Roscosmos, to the space station for an eight-month mission as part of Expeditions 73/74. Media interested in participating must contact the newsroom at NASA Johnson no later than 5 p.m., Monday, Sept. 29, at 281-483-5111 or jsccommu@mail.nasa.gov . A copy of NASA’s media accreditation policy is online. Media interested in participating by phone must contact the Johnson newsroom by 10 a.m. the day of the event. Selected as a candidate in 2021, Williams graduated with the 23rd astronaut class in 2024. …",
    "image": null,
    "pubDate": "2025-09-25T16:07:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  }
]