[
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9251e76690b57993",
    "title": "Newcastle sign Wales and Lions full-back Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89d00zlqvvo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales full-back Liam Williams signs a one-year deal to become the latest signing for Newcastle Red Bulls.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:33:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23ebb1a148487635",
    "title": "Jones nominated for World Rugby Player of the Year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dz4g86lgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Meg Jones, Canada's Sophie de Goede and New Zealand's Jorja Miller form the three-player shortlist for the World Rugby Women's Player of the Year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:31:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a3dee390e58325c",
    "title": "County Championship: Pick your team of 2025 season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45c86a6deccaee97",
    "title": "الجزيرة يبرم صفقة من الدوري البرتغالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A/blt67515d6fcf515658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"القناص الكونغولي\" يحط رحاله في أبوظبي",
    "body": "أعلن نادي الجزيرة، رابع جدول ترتيب الدوري الإماراتي لكرة القدم، عن تعاقده رسميًا مع المهاجم الكونغولي سيمون بانزا، قادمًا من سبورتينج براجا البرتغالي، في صفقة قوية لتعزيز خط هجوم \"فخر أبوظبي\". ونشر النادي عبر حسابه الرسمي على منصة \"إكس\" مقطع فيديو ترحيبي، جاء فيه: \"مدينة جديدة، ألوان جديدة، وشغف متجدد.. رحبوا معنا بالقناص الكونغولي سيمون بانزا في صفوف الجزيرة\". ولم يكشف النادي عن تفاصيل الصفقة المالية، غير أن تقارير صحفية برتغالية أكدت أن قيمة الانتقال بلغت نحو 8.5 مليون يورو. ويبلغ بانزا من العمر 29 عامًا، وهو من مواليد فرنسا حيث بدأ مسيرته مع لانس، قبل أن ينتقل إلى براجا في 2022، ولعب الموسم الماضي على سبيل الإعارة مع طرابزون سبور التركي. وسينضم بانزا إلى كتيبة النجوم في الجزيرة، التي تضم الفرنسي نبيل فقير، والمصريين محمد النني وإبراهيم عادل، إضافة إلى البرازيلي ويليان روشا. ويحتل الجزيرة المركز الرابع في الدوري برصيد 7 نقاط من 4 مباريات، بعدما استهل الموسم بخسارة مفاجئة أمام خورفكان (3-2)، قبل أن يحقق انتصارين وتعادلًا، ليبتعد بثلاث نقاط فقط عن العين المتصدر. ومن المنتظر أن تكون المباراة الأولى لبانزا بقميص الجزيرة أمام الوحدة، في \"دربي أبوظبي\" المقرر إقامته الأربعاء ضمن منافسات الجولة الخامسة.",
    "image": null,
    "pubDate": "2025-09-22T09:43:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4103ad305f1a4ac3",
    "title": "حسم موقف سباعي الأهلي قبل مباراتي حرس الحدود والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt2270d454f18bc64a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الجهاز الطبي للأهلي، موقف سباعي الفريق، من خوض مباراتي حرس الحدود والزمالك.",
    "body": "حسم الجهاز الطبي للأهلي، موقف سباعي الفريق، من خوض مباراتي حرس الحدود والزمالك. ويستعد الأهلي لمواجهة حرس الحدود، غدا الثلاثاء، في الجولة الثامنة من عمر الدوري المصري، قبل القمة المرتقبة ضد الزمالك، الإثنين المقبل، في المرحلة التاسعة. وقال مصدر داخل الجهاز الطبي لكووورة \"أشرف بن شرقي لم يشارك في مران الأمس، وخضع لجلسة تأهيل\". وأضاف \"بن شرقي سيكون جاهزًا لمباراة الغد، بعد زوال آلام العضلة الضامة\". وتابع \"محمد علي بن رمضان لم يشارك أيضًا في مران الأمس، وخضع لجلسة تأهيل، لكنه بات لائقا لمباراة الغد\". ونوه \"كريم فؤاد شعر بآلام في العضلة الأمامية، بعد عودته للمشاركة في التدريبات الجماعية، وسيعود لاستكمال برنامجه التأهيلي\". ولفت المصدر \"أحمد سيد زيزو يملك عزيمة قوية للحاق بمباراة القمة أمام الزمالك، فيما تأكد غياب محمد شكري وأشرف داري وإمام عاشور عن تلك المواجهة\". ويتصدر الزمالك، جدول ترتيب الدوري المصري، برصيد 16 نقطة، فيما يأتي الأهلي عاشرًا برصيد 9 نقاط.",
    "image": null,
    "pubDate": "2025-09-22T09:37:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd2eb5008138a907",
    "title": "حفل الكرة الذهبية بلا ريال مدريد.. أسرار الغياب الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A8%D9%84%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/bltade11ed3b7221ca9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر ريال مدريد مقاطعة حفل الكرة الذهبية، المقرر إقامته مساء الإثنين في باريس، وهي خطوة لم تأتِ مفاجئة بعدما ترددت الأنباء منذ أيام عن غياب النادي الملكي عن الحدث. </p><p>وذكرت صحيفة \"<strong>موندو ديبورتيفو</strong>\" الإسبانية أن إدارة ريال مدريد اختارت عدم الحضور كمؤسسة، لكنها لم تمنع لاعبيها و…",
    "body": "قرر ريال مدريد مقاطعة حفل الكرة الذهبية، المقرر إقامته مساء الإثنين في باريس، وهي خطوة لم تأتِ مفاجئة بعدما ترددت الأنباء منذ أيام عن غياب النادي الملكي عن الحدث. وذكرت صحيفة \" موندو ديبورتيفو \" الإسبانية أن إدارة ريال مدريد اختارت عدم الحضور كمؤسسة، لكنها لم تمنع لاعبيها ولاعباتها المرشحين من التواجد بشكل فردي إذا رغبوا في ذلك. وبالنسبة للاعبي الفريق الأول، فإن مشاركتهم تبدو شبه مستحيلة، نظرًا لانشغالهم بمواجهة ليفانتي، غدًا الثلاثاء، في فالنسيا. أما على صعيد السيدات، فقد منح النادي الضوء الأخضر للثنائي كارولين وير وليندا كايسيدو لحضور الحفل في حال رغبتهما. ويمتلك ريال مدريد ثلاثة مرشحين في فئة الرجال هم: كيليان مبابي، فينيسيوس جونيور، وجود بيلينجهام، إضافة إلى ترشيح كارولين وير في فئة السيدات. كما يدخل دين هويسن قائمة المرشحين لجائزة \"كوبا\" لأفضل لاعب شاب، فيما تنافس ليندا كايسيدو على نفس الجائزة في الفئة النسائية، بينما ينافس الحارس البلجيكي تيبو كورتوا على جائزة \"ياشين\" لأفضل حارس مرمى.",
    "image": null,
    "pubDate": "2025-09-22T09:18:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2a9acdcb652582d",
    "title": "من قلب التجربة.. هل تنجح EA FC 26 في إعادة الحماس للملعب الرقمي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D9%87%D9%84-%D8%AA%D9%86%D8%AC%D8%AD-ea-fc-26-%D9%81%D9%8A-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%B3-%D9%84%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%B1%D9%82%D9%85%D9%8A/blt6326550e0fbf2fb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع بدء الوصول المبكر للعبة EA Sports FC 26، انطلقت موجة من التقييمات والانطباعات على منصات التواصل، شارك فيها لاعبون محترفون وصناع محتوى ومراجعون تقنيون.",
    "body": "مع بدء الوصول المبكر للعبة EA Sports FC 26، انطلقت موجة من التقييمات والانطباعات على منصات التواصل، شارك فيها لاعبون محترفون وصناع محتوى ومراجعون تقنيون. وبين ترحيب بالتحسينات وتحفظات على بعض المشكلات، قررنا في كووورة خوض التجربة بأنفسنا، لنقدم لكم أبرز التغييرات في الإصدار الجديد قبل إطلاقه الرسمي في 26 سبتمبر/أيلول الجاري، إلى جانب الآراء الأخرى في مجتمع اللعبة. صناع المحتوى على يوتيوب، أشادوا بسرعة أسلوب اللعب وتحسنه، ورأوا أن تقسيم الأنماط خطوة ذكية. في المقابل، انتقد لاعبون محترفون، حراس المرمى وأسلوب الضغط العالي، وعبّر بعض المستخدمين عن خيبة أملهم، واعتبروا اللعبة نسخة مكررة، لكن آخرين وجدوا أن التحسينات المتراكمة كافية لإعادة الحماس. وسيبقى الحكم النهائي، رهنًا باستقبال اللاعبين عند الإطلاق الرسمي، لكن الانطباعات المبكرة ترجح أن اللعبة قدّمت جرعة ممتعة كفيلة بجذبهم مجددًا إلى الملعب الرقمي، مع بعض التحفظات. أسلوب اللعب.. واقعية محسنة أم تعديل تجميلي؟ التحسينات في أسلوب اللعب كانت محور النقاش الأبرز. اللعبة قُسّمت إلى نمطين: نمط تنافسي سريع يناسب أطوار مثل Ultimate Team، ونمط أصيل يحاكي الواقعية ويخاطب عشاق اللعب الفردي.&nbsp; هذه الخطوة نالت ترحيبًا من فئة واسعة من اللاعبين، بينما اعتبرها البعض، مجرد إعادة تسمية لما كان يُضبط يدويًا سابقًا. الذكاء الاصطناعي الدفاعي شهد تحس…",
    "image": "https://assets.kooora.com/images/v3/blt76d338084e5154ce/crop/MM5DCOBVGY5DCMBUGQ5G433XMU5DEOJ2GE3A====/220925%20Gamers%20play%20the%20video%20game%20EA%20Sports%20FC%2026%20in%20front%20of%20a%20screen%201920%20.jpg",
    "pubDate": "2025-09-22T09:12:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "415763f865d50462",
    "title": "South Africa recall De Kock as he ends retirement",
    "link": "https://www.bbc.com/sport/cricket/articles/cn76ey066r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Wicketkeeper Quinton de Kock reverses his retirement for one-day internationals and is recalled by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:11:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de04b4dd13f4703f",
    "title": "زيزو يواجه الزمالك في اتحاد الكرة.. مطالب بـ82 مليون جنيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%B2%D9%88-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%85%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D9%8082-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87/blt1a102016f1271556?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خضع أحمد مصطفى \"زيزو\"، جناح الأهلي، اليوم الإثنين، لجلسة استماع أمام اتحاد الكرة المصري، على خلفية الشكاوى المتبادلة بينه وبين ناديه السابق الزمالك، والمتعلقة بالمستحقات المالية. </p><p>وكان زيزو قد رحل عن الزمالك مطلع الموسم الجاري، منتقلاً إلى الأهلي في صفقة انتقال حر، بعد رفضه تجديد تعاقده مع…",
    "body": "خضع أحمد مصطفى \"زيزو\"، جناح الأهلي، اليوم الإثنين، لجلسة استماع أمام اتحاد الكرة المصري، على خلفية الشكاوى المتبادلة بينه وبين ناديه السابق الزمالك، والمتعلقة بالمستحقات المالية. وكان زيزو قد رحل عن الزمالك مطلع الموسم الجاري، منتقلاً إلى الأهلي في صفقة انتقال حر، بعد رفضه تجديد تعاقده مع القلعة البيضاء. وغاب اللاعب عن جلسة الاستماع السابقة أمام لجنة شؤون اللاعبين بسبب انشغاله بالمشاركة مع منتخب مصر في مواجهة بوركينا فاسو ضمن التصفيات الأفريقية المؤهلة لكأس العالم 2026. وشهدت جلسة اليوم حضور محامي اللاعب أشرف عبد العزيز، إلى جانب والد زيزو، حيث قاما بالرد على المستندات التي قدمها الزمالك بخصوص مستحقات إعلانية يطالب بها النادي. وبحسب مصدر خاص لـ\"كووورة\"، فإن زيزو تمسك خلال الجلسة بالحصول على مستحقاته المالية لدى الزمالك، والتي تقدر بنحو 82 مليون جنيه.",
    "image": null,
    "pubDate": "2025-09-22T09:03:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d97a6446ced1bc0f",
    "title": "مهمة سهلة لريال مدريد وبرشلونة.. وأتلتيكو يبحث عن أمل جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%85%D8%A9-%D8%B3%D9%87%D9%84%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%94%D9%85%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF/bltbaa326fa355f4f51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلّع ريال مدريد المتصدر إلى مواصلة سلسلة انتصاراته وحصد فوزه السادس تواليًا، حين يحل ضيفًا على ليفانتي، مساء الثلاثاء، ضمن منافسات المرحلة السادسة من الدوري الإسباني، وذلك قبل قمته المرتقبة أمام الجار أتلتيكو السبت المقبل. </p><p>ورغم أن المواجهة أمام ليفانتي تبدو في المتناول على الورق، فإن ال…",
    "body": "يتطلّع ريال مدريد المتصدر إلى مواصلة سلسلة انتصاراته وحصد فوزه السادس تواليًا، حين يحل ضيفًا على ليفانتي، مساء الثلاثاء، ضمن منافسات المرحلة السادسة من الدوري الإسباني، وذلك قبل قمته المرتقبة أمام الجار أتلتيكو السبت المقبل. ورغم أن المواجهة أمام ليفانتي تبدو في المتناول على الورق، فإن الأنظار ستتجه مجددًا إلى العلاقة المثيرة للجدل بين المدرب تشابي ألونسو ونجم الفريق البرازيلي فينيسيوس جونيور. فينيسيوس وألونسو.. خلاف تحت المجهر فوز ريال الأخير على إسبانيول (2-0) حمل معه جدلًا جديدًا، بعدما أقدم ألونسو على استبدال فينيسيوس في الدقيقة 77، رغم ظهوره بأداء جيد. المدرب الإسباني اعترف بعد اللقاء: \"كان فينيسيوس في أفضل حالاته، لكنني فضّلت الدفع بعناصر جديدة للحفاظ على السيطرة\". خروج \"فيني\" لم يَرُق له، وظهر عليه الاستياء، لكن ألونسو أكد أنه سعيد بمردوده. ومنذ وصول مدرب باير ليفركوزن السابق إلى مدريد، تقلّص دور الجناح البرازيلي تدريجيًا، رغم تسجيله هدفين وصناعته تمريرتين حاسمتين في خمس مباريات بالدوري، إلا أنه جلس بديلًا مرتين، أبرزها في افتتاحية دوري الأبطال أمام مرسيليا. النجم السابق خورخي فالدانو صب الزيت على النار بتصريحه أن فينيسيوس \"لم يعد غاضبًا من العالم، بل من ألونسو\"، مشددًا على أن قادة ريال مدريد يضعون دائمًا مصلحة النادي قبل أي لاعب. بيلينجهام يعود.. وألونسو يواجه معضلة إلى جا…",
    "image": null,
    "pubDate": "2025-09-22T08:21:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81a33b38a788a37b",
    "title": "هل خسر السباق على الكرة الذهبية؟.. حكيمي يزين قائمة باريس للكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AE%D8%B3%D8%B1-%D8%A7%D9%84%D8%B3%D8%A8%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%84%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt3cda3b2e27389ec0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لويس إنريكي، مدرب باريس سان جيرمان، قائمة اللاعبين التي ستخوض كلاسيكو الدوري الفرنسي أمام مارسيليا، اليوم الإثنين، في ختام الجولة الخامسة من البطولة.",
    "body": "أعلن لويس إنريكي، مدرب باريس سان جيرمان، قائمة اللاعبين التي ستخوض كلاسيكو الدوري الفرنسي أمام مارسيليا، اليوم الإثنين، في ختام الجولة الخامسة من البطولة. وكانت المباراة قد تأجلت أمس الأحد، بسبب ظروف الطقس، مما أجبر إنريكي على إعلان قائمة الفريق للمرة الثانية، صباح اليوم. وشهدت القائمة، استمرار غياب الجناح برادلي باركولا بسبب الإصابة، ليقلص قوة الهجوم الباريسي في ظل غياب عثمان ديمبلي وديزيريه دوي بسبب إصابة عضلية. واختار المدرب الإسباني 19 لاعبا للقاء الذي سيقام على ملعب فيلودروم، معقل مارسيليا، وعلى رأسها المغربي أشرف حكيمي أحد أبرز المرشحين للكرة الذهبية. ولن يتواجد حكيمي في حفل الكرة الذهبية، ما يعد مؤشرًا على تضاؤل فرصه في التتويج بالجائزة التي يقام حفلها في نفس توقيت مباراة الكلاسيكو. وجاءت قائمة باريس كالتالي: حكيمي، بيرالدو، ماركينيوس، زابارني، كفاراتسخيليا، فابيان رويز، جونزالو راموس، فيتينيا، لي كانج، لوكاس هيرنانديز، مايولو، نونو مينديز، شوفالييه، زاير إيمري، سافونوف، كامارا، مباي، باتشو، ريناتو مارين ويعتلي البي إس جي، قمة الترتيب برصيد 12 نقطة، بينما جمع مارسيليا 6 نقاط من فوزين وخسارتين.",
    "image": null,
    "pubDate": "2025-09-22T08:02:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "937c6ccd27d4e6ab",
    "title": "خماسي برشلونة يرفض إجازة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D8%AC%D8%A7%D8%B2%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt462f2fa779f3aa6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص 5 لاعبين من صفوف برشلونة، على التواجد في المدينة الرياضية للبارسا، اليوم الإثنين، رغم الحصول على إجازة من المدرب هانز فليك.",
    "body": "حرص 5 لاعبين من صفوف برشلونة، على التواجد في المدينة الرياضية للبارسا، اليوم الإثنين، رغم الحصول على إجازة من المدرب هانز فليك. وقالت صحيفة سبورت \"الحركة لا تتوقف في المدينة الرياضية للبلوجرانا، فبعد الليلة الكبيرة في ملعب يوهان كرويف، والانتصار 3-0 أمام خيتافي، حضر عدد من لاعبي الفريق إلى التدريبات رغم أن الحصة التدريبية كانت اختيارية\". وأضافت \"تواجد فيران توريس، تشيزني، ليفاندوفسكي، فرينكي دي يونج ولامين يامال في وقت مبكر من الصباح بالمدينة الرياضية، مع الإشارة إلى أن يامال كان يستعد للسفر إلى باريس عند الساعة 11 صباحًا للمشاركة في حفل الكرة الذهبية\". وتابعت \"تصرف لاعبي برشلونة، يمنح رسالة واضحة وحاسمة بأن غرفة الملابس في النادي الكتالوني، تريد تحقيق المزيد هذا الموسم\". وأتمت \"بعد الحصة التدريبية، غادر يامال نحو باريس لحضور حفل الكرة الذهبية. ومن المقرر أن تقلع طائرة خاصة بالبعثة الكتالونية متجهة إلى العاصمة الفرنسية، للمشاركة في الحدث\".",
    "image": null,
    "pubDate": "2025-09-22T07:58:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cc4f172bfe6ebbf",
    "title": "نجم الهلال يدخل أجندة يوفنتوس الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%94%D8%AC%D9%86%D8%AF%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt29f01e4ccd05e484?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يفكر يوفنتوس الإيطالي، في التعاقد مع الصربي سيرجي ميلينكوفيتش سافيتش، نجم وسط الهلال السعودي، والذي ينتهي عقده في الصيف المقبل.",
    "body": "يفكر يوفنتوس الإيطالي، في التعاقد مع الصربي سيرجي ميلينكوفيتش سافيتش، نجم وسط الهلال السعودي، والذي ينتهي عقده في الصيف المقبل. وانضم سافيتش، البالغ من العمر 30 عامًا، لصفوف الهلال، في صيف 2023، قادمًا من لاتسيو، بعقد يمتد حتى صيف 2026. وبحسب موقع \"كالتشيو ميركاتو\"، فإن يوفنتوس يعاني من نقص في خط الوسط، حيث لم يتمكن الهولندي تين كوبمينيرز، من تقديم المستوى نفسه الذي أظهره مع أتالانتا. وفي المباراة الأخيرة بالدوري الإيطالي، والتي انتهت بالتعادل 1-1 أمام فيرونا، لم يظهر تورام ومانويل لوكاتيلي بالشكل المطلوب، وقام المدرب إيجور تودور باستبدالهما في الشوط الثاني، بكوبمينيرز وأدزيتش. وتعرض لوكاتيلي لانتقادات حادة من جماهير البيانكونيري، عبر وسائل التواصل الاجتماعي، حتى في منشور احتفال ولادة ابنه إدواردو، لترد زوجته تيسا قائلة \"لماذا كل هذه القسوة؟\". وفي الوقت نفسه، يفكر مسئولو يوفنتوس، في العودة إلى سوق الانتقالات الشتوية لتعزيز خط الوسط. وبحسب صحيفة \"توتو سبورت\"، فإن اسم سافيتش برز مؤخرًا، حيث يرغب اللاعب نفسه في العودة إلى الدوري الإيطالي. ويحصل اللاعب الصربي، على راتب سنوي، يبلغ 20 مليون يورو، إضافة إلى 10 ملايين أخرى كمكافآت، وهو راتب سيكون عليه القبول بتخفيضه، إذا أراد العودة إلى إيطاليا.",
    "image": null,
    "pubDate": "2025-09-22T07:52:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42d59aae63a77cf8",
    "title": "ألونسو في ورطة.. كيف يُرضي بيلينجهام دون خسارة جولر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D9%83%D9%8A%D9%81-%D9%8A%D9%8F%D8%B1%D8%B6%D9%8A-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%AF%D9%88%D9%86-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AC%D9%88%D9%84%D8%B1/blt9867481f1b4a595f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإنجليزي يعود.. لكن بأي ثمن لريال مدريد؟",
    "body": "منذ وصوله إلى ريال مدريد في صيف 2023، تحوّل جود بيلينجهام إلى بطلٍ فوري في البيرنابيو. لاعب الوسط الإنجليزي لم يأتِ فقط كموهبة صاعدة، بل تحوّل سريعًا إلى ماكينة أهداف، وملاذٍ للملكي في موسمٍ كاد أن ينقلب رأسًا على عقب بعد رحيل كريم بنزيما. لعب بيلينجهام دور المهاجم الوهمي، أحرز الأهداف تلو الأخرى، وأعاد الأمل لفريقٍ كان يبدو بلا هوية هجومية واضحة. لكن الأمور تغيّرت مع دخول عناصر جديدة، أهمها كيليان مبابي، وتبدّل طريقة اللعب مع قدوم المدرب الإسباني تشابي ألونسو، الذي فرض أسلوبًا مختلفًا يعتمد على الصرامة التكتيكية والمرونة الجماعية. هنا برزت مشكلة: أين يضع ألونسو بيلينجهام؟ الإجابة ليست بسيطة، لأن أي قرار يعني التضحية بلاعب آخر. وفي هذه الحالة، الضحية الأقرب يبدو أنه أردا جولر، الجوهرة التركية التي خطفت الأضواء منذ بداية الموسم، وأثبتت أنها أكثر من مجرد مشروع لاعب شاب. بيلينجهام يعود.. والخيارات تضيق عاد بيلينجهام أسرع من المتوقع بعد عملية جراحية في الكتف خضع لها في يوليو الماضي. بدا وكأنه لن يلعب قبل نهاية العام، لكن الإنجليزي تحدّى الزمن، وأصبح متاحًا للمشاركة الأساسية. بالنسبة لألونسو، هذه عودة مثيرة للحيرة بقدر ما هي مفرحة. صحيح أن بيلينجهام نجم عالمي، لكن الفريق وجد تناغمًا جيدًا في غيابه، مع تألق مبابي وفينيسيوس في الخط الأمامي، وإبداع أردا غولر خلفهما كلاعب حر في خطة 4-3-3. …",
    "image": "https://assets.kooora.com/images/v3/blt45c7458f8c569c7c/GettyImages-1677980754.jpg",
    "pubDate": "2025-09-22T07:34:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "294c9a697ffc2367",
    "title": "أسطورة الاتحاد ينحاز لجماهير النصر في أزمة العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%86%D8%AD%D8%A7%D8%B2-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/blt1a32c37541733737?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع محمد نور أسطورة اتحاد جدة، عن موقف جماهير النصر، تجاه مدافع الفريق عبد الإله العمري، والذي أطلق المشجعون، صافرات الاستهجان ضده في المباراة الماضية.",
    "body": "دافع محمد نور أسطورة اتحاد جدة، عن موقف جماهير النصر، تجاه مدافع الفريق عبد الإله العمري، والذي أطلق المشجعون، صافرات الاستهجان ضده في المباراة الماضية. وشارك العمري كبديل في فوز النصر 5-1 على الرياض، في الجولة الثالثة من دوري روشن للمحترفين. لكن مشاركة العمري كانت مصحوبة بصافرات استهجان، كون اللاعب قد طلب الرحيل عن الفريق، والعودة لاتحاد جدة، الذي أعير إليه الموسم الماضي، ويبدو أنه غير راض على قرار الإدارة بالإبقاء عليه. وقال محمد نور \"لا ألوم جماهير النصر على الاستهجان ضد العمري\". وشدد \"العمري ليس لاعبا صغيرا، وسبق له اللعب لصالح الاتحاد والوحدة، وفي الأساس النصر هو فريقه\". وأضاف \"العمري من أفضل المدافعين في الدوري السعودي، ويجب عليه أن يركز ويصفي ذهنه للنصر فقط لا غير، وأيضًا سيجد الدعم من الجماهير\". وكان البرتغالي جورجي جيسوس المدير الفني للنصر، قد دافع عن العمري، معتبرا أن صافرات الاستهجان، عندما تُطلق، فهي تطال الفريق ككل وليس لاعبا بعينه.",
    "image": null,
    "pubDate": "2025-09-22T07:27:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ccf9d58d960ce50",
    "title": "'Beating anxiety inspired me' - the footballer turning sports psychologist",
    "link": "https://www.bbc.com/sport/football/articles/c4gjr43n8z1o?at_medium=RSS&at_campaign=rss",
    "summary": "How former EFL footballer David Wheeler hopes to help the next generation of players as a sports psychologist.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:23:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ce19db2686240c9",
    "title": "تهميش فيتينيا.. هل تعود الكرة الذهبية إلى الأساس الظالم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D9%87%D9%84-%D8%AA%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B3-%D8%A7%D9%84%D8%B8%D8%A7%D9%84%D9%85/blt03c63ea5c567d872?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بينما يترقب عشاق كرة القدم حول العالم، معرفة هوية الفائز بالكرة الذهبية لعام 2025، يبرز اسم الفرنسي عثمان ديمبلي كأحد أبرز المرشحين، مدعومًا بالأرقام المبهرة والأداء المميز مع باريس سان جيرمان.",
    "body": "بينما يترقب عشاق كرة القدم حول العالم، معرفة هوية الفائز بالكرة الذهبية لعام 2025، يبرز اسم الفرنسي عثمان ديمبلي كأحد أبرز المرشحين، مدعومًا بالأرقام المبهرة والأداء المميز مع باريس سان جيرمان. غير أن خلف هذا البريق، يقف زميله البرتغالي فيتينيا، الذي قدّم موسمًا استثنائيًا، لكنه وجد نفسه بعيدًا عن دائرة الضوء والترشيحات، في مشهد يعكس إشكالية قديمة بين قيمة الأرقام الفردية وأهمية الدور الجماعي. ولم يكن موسم فيتينيا عاديًا، بل كان واحدًا من أنجح مواسم لاعبي الوسط في قارة أوروبا، فقد ساهم بشكل محوري في حصد الفريق الفرنسي 5 ألقاب خلال الموسم الماضي. وعلى الصعيد الدولي، أضاف لقب دوري الأمم الأوروبية مع منتخب البرتغال، ورغم أن أرقامه التهديفية اقتصرت على 4 أهداف فقط، فإن تأثيره كان أكبر من مجرد إحصائيات، إذ تميز بتمريراته الدقيقة، وقراءته المميزة للمباريات، وثباته في المواعيد الكبرى. لكن ما عاناه فيتينيا، هو ما يصطدم به الكثير من لاعبي الارتكاز عبر التاريخ، حيث أن أدوارهم الحاسمة في السيطرة على وسط الملعب، لا تترجم غالبًا إلى عناوين عريضة أو مقاطع مثيرة على وسائل التواصل الاجتماعي، وهذا ما جعل خبراء كثر يشبّهون فيتينيا بتشافي وإنييستا، اللذين لم يتوّجا بالكرة الذهبية رغم قيمتهما التي لا تُقدر بثمن في إنجازات برشلونة وإسبانيا. ديمبلي واجهة باريس على النقيض، كان ديمبلي هو واجهة باريس سان …",
    "image": "https://assets.kooora.com/images/v3/bltac12ec9c3b6f1bca/crop/MM5DIOBQGA5DENZQGA5G433XMU5DCOBWHI3DC===/GettyImages-2219216812.jpg",
    "pubDate": "2025-09-22T07:04:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e81db55db4b27b2",
    "title": "Seven biggest names to move to Prem Rugby this summer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crkj28xmdxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the big signings moving to Prem Rugby this summer, including Owen Farrell, Louis Rees-Zammit and Newcastle's new owners.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43290a77ac5b135c",
    "title": "ميدو يحذر جماهير الهلال: نونيز سيصيبكم بالأمراض!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D9%8A%D8%B5%D9%8A%D8%A8%D9%83%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%B6/bltcfe32a0242d462bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حين يتحول الهداف إلى أزمة",
    "body": "وجّه أحمد حسام \"ميدو\"، نجم الكرة المصرية السابق، تحذيرًا صريحًا لجماهير الهلال السعودي بشأن المهاجم الأوروجواياني داروين نونيز، معتبرًا أن طريقة لعبه قد تُصيبهم بالإحباط نتيجة إهداره المتكرر للفرص السهلة. وانتقل نونيز إلى الهلال خلال فترة الانتقالات الصيفية الأخيرة قادمًا من ليفربول الإنجليزي، ونجح حتى الآن في تسجيل هدفين وصناعة آخر خلال 4 مباريات خاضها مع الفريق. وقال ميدو في تصريحات تلفزيونية: \"والله نونيز سيتسبب في أمراض لجمهور الهلال.. ليس تقليلًا منه، لكن كان الله في عون مشجعي الفريق\". وأضاف: \"نونيز ليس مهاجم فرق كبرى، وقد شاهدنا كيف فشل في التعامل مع بعض الكرات الحاسمة أمام المرمى، وفي الثلث الهجومي عمومًا، بجانب الفرص السهلة التي يهدرها بشكل متكرر\". وليست هذه المرة الأولى التي ينتقد فيها ميدو صفقة نونيز، إذ سبق أن اعتبره خيارًا هجوميًا غير مثالي بالنسبة للهلال خلال سوق الانتقالات.",
    "image": null,
    "pubDate": "2025-09-22T06:45:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48aa7be217b1eccf",
    "title": "أهلي جدة يستعيد نجمه قبل مواجهة بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt22959a48a3f6be11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى النادي الأهلي السعودي خبرًا سارًا قبل ساعات من مواجهته المرتقبة أمام بيراميدز المصري، المقرر إقامتها غدًا الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات كأس القارات للأندية. </p><p>وبحسب ما أوردته صحيفة \"الرياضية\" السعودية، فإن البرازيلي ويندرسون جالينو، جناح الأهلي، بات جاهزًا من الناحية ال…",
    "body": "تلقى النادي الأهلي السعودي خبرًا سارًا قبل ساعات من مواجهته المرتقبة أمام بيراميدز المصري، المقرر إقامتها غدًا الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات كأس القارات للأندية. وبحسب ما أوردته صحيفة \"الرياضية\" السعودية، فإن البرازيلي ويندرسون جالينو، جناح الأهلي، بات جاهزًا من الناحية الطبية للمشاركة في اللقاء، بعدما شارك في أجزاء كبيرة من التدريبات الجماعية للفريق مساء الأحد. وكان جالينو قد تعرض لإصابة خلال مواجهة الاتفاق في الجولة الثانية من دوري روشن السعودي، ما أدى إلى غيابه عن مباراتي ناساف كارشي الأوزبكي في دوري أبطال آسيا للنخبة، والكلاسيكو أمام الهلال في الجولة الثالثة من الدوري. وعاد الأهلي إلى التدريبات الجماعية بعد يوم راحة منحه الجهاز الفني عقب مواجهة الهلال على ملعب الإنماء. يُذكر أن الفائز من مواجهة الأهلي وبيراميدز سيتوج بلقب كأس آسيا وإفريقيا والمحيط الهادي، ويتأهل إلى المرحلة التالية وقبل الأخيرة من بطولة القارات.",
    "image": null,
    "pubDate": "2025-09-22T06:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64f9239ffe6995b7",
    "title": "Fritz secures Laver Cup win for Team World",
    "link": "https://www.bbc.com/sport/tennis/articles/c2ejmd3vnleo?at_medium=RSS&at_campaign=rss",
    "summary": "American Taylor Fritz beats Germany's Alexander Zverev to complete a 15-9 victory for Team World against Team Europe in the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7504dc5a1c046bae",
    "title": "Why Friday's opening session is likely to shape Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cm2ddrxy9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "The foursomes is arguably the format that most accurately tells us where a Ryder Cup team are at in terms of mood and form, writes golf correspondent Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:35:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b60139e72fe808bd",
    "title": "جارسيا عن إمكانية اللعب كحارس: أحاول مساعدة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B9%D9%86-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%94%D8%AD%D8%A7%D9%88%D9%84-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt49644a7ac85c6669?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبرز إريك جارسيا هذا الموسم كأحد قادة برشلونة، بفضل شخصيته القوية وإعجاب المدرب هانز فليك بإمكانياته، فضلاً عن قدرته على التأقلم مع مختلف التحديات التي تمنح له.",
    "body": "يبرز إريك جارسيا هذا الموسم كأحد قادة برشلونة، بفضل شخصيته القوية وإعجاب المدرب هانز فليك بإمكانياته، فضلاً عن قدرته على التأقلم مع مختلف التحديات التي تمنح له. ويعد جارسيا، المدافع الأكثر خبرة في الفريق، خاصة بعد رحيل إينيجو مارتينيز، مع قدرته أيضًا على شغل مراكز أخرى مثل لاعب الوسط الدفاعي أو الظهيرين الأيمن والأيسر. وبحسب صحيفة \" سبورت \"، فقد مازح الإعلام الرسمي للبارسا، إريك جارسيا، بقوله \"لم يتبق لك سوى اللعب كحارس مرمى\". وأجاب اللاعب بابتسامة \"أحاول أن أقدم كل ما أستطيع للفريق في أي مركز يُطلب مني، وفي النهاية، كلما حققنا الانتصارات، كانت النتائج أفضل لنا جميعاً\". وكان إريك جارسيا صاحب بداية الهجمة التي انتهت بالهدف الثاني أمام خيتافي، عبر فيران توريس، الذي لم يخطئ أمام الحارس ديفيد سوريا. وهذه القدرة على التكيف مع كل المراكز، جعلت فليك، يثني عليه علناً في المؤتمر الصحفي، حيث قال \"إريك جارسيا مذهل، يلعب في مراكز متعددة ويؤدي بشكل رائع في جميعها. من الرائع امتلاك لاعب مثله\". كما وجّه جارسيا، رسالة لزميله فيران توريس، قائلاً \"استمتع بهذه اللحظة كما نفعل نحن\"، وهي عبارة تعبر عن الروح الجماعية التي يتبناها الفريق بقيادة فليك، حيث يُنتظر أن يكون المدافع الإسباني، قطعة أساسية في مشروع برشلونة هذا الموسم.",
    "image": null,
    "pubDate": "2025-09-22T06:33:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "393d341260416939",
    "title": "Cox refuses to let injury deny him another England tilt",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yvvw3qd95o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jordan Cox says he was always prepared to \"battle on\" through a knee injury in his side's T20 win over Ireland in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:22:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5cd2368e064fac9a",
    "title": "في قلب التحقيق.. نجل نيجريرا يفضح أسرار والده وعلاقته ببرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%86%D8%AC%D9%84-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D9%81%D8%B6%D8%AD-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AF%D9%87-%D9%88%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt335c9fae3ac778db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض خافيير إنريكيز، نجل خوسيه ماريا إنريكيز نيجريرا، الإدلاء بتصريحات لوسائل الإعلام يوم الخميس الماضي عقب مثوله أمام القاضية أليخاندرا خيل، مكتفياً بالقول: \"لقد دافعت عن الحقيقة التي أعرفها\". </p><p>وكشفت إذاعة \"كادينا سير\" الإسبانية مقتطفات من أقواله، حيث شدد على أنه لا علاقة له بتصرفات والده،…",
    "body": "رفض خافيير إنريكيز، نجل خوسيه ماريا إنريكيز نيجريرا، الإدلاء بتصريحات لوسائل الإعلام يوم الخميس الماضي عقب مثوله أمام القاضية أليخاندرا خيل، مكتفياً بالقول: \"لقد دافعت عن الحقيقة التي أعرفها\". وكشفت إذاعة \"كادينا سير\" الإسبانية مقتطفات من أقواله، حيث شدد على أنه لا علاقة له بتصرفات والده، مؤكداً أن دخله من برشلونة كان مبرراً عبر التقارير الفنية التي أعدها، بوساطة المدير السابق في النادي الراحل خوسيه كونتريراس. مبالغ ضخمة تحت التحقيق يُذكر أن نيجريرا الأب حصل على نحو 7.5 مليون يورو من برشلونة بين عامي 2001 و2018، بينما نال نجله خافيير، الخاضع بدوره للتحقيق في القضية، حوالي 1.4 مليون يورو بين 2012 و2018 مقابل إعداد تقارير عن الحكام عبر شركته الخاصة. وقال خافيير في شهادته: \"المبالغ التي حصل عليها والدي لا علاقة لها بأي عمل قمت به لصالح برشلونة\". موضحاً أن شركته \"سوكر كام\" قدمت تقارير بدءاً من موسم 2012-2013، وأضاف: \"ما كنت أقدمه للفريق الأول والفريق الرديف عبر شركات السيد كونتريراس كان تقارير فنية عن الحكام، مقابل نحو 70 ألف يورو سنوياً\". تبرؤ من والده وانتقادات حادة ورغم محاولاته تبرير تعامله مع برشلونة، فإن أبرز ما قاله كان نفيه القاطع لأي صلة له بعلاقة والده بالنادي. وأضاف: \"لم تكن لدي أي فكرة أن والدي أصدر فواتير باسم برشلونة عبر شركات مثل نيلزاد أو دازنيل أو سوكر كام\". الأكثر إث…",
    "image": null,
    "pubDate": "2025-09-22T06:05:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72b4d2c3d33728d3",
    "title": "Special teams shine as five games settled on final play",
    "link": "https://www.bbc.com/sport/american-football/articles/crkjj5387vko?at_medium=RSS&at_campaign=rss",
    "summary": "Super Bowl champions the Philadelphia Eagles produce a big comeback to stun the Los Angeles Rams as the Cleveland Browns upset the well-fancied Green Bay Packers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:01:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90037c10177d5ec1",
    "title": "Who are contenders for 2025 men's & women's Ballon d'Or awards?",
    "link": "https://www.bbc.com/sport/football/articles/cq536ln0zwno?at_medium=RSS&at_campaign=rss",
    "summary": "We look at how six of the key contenders for the 2025 men's and women's Ballon d'Or awards performed last season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:51:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0259d272f07a4f3b",
    "title": "7 جوائز أثارت الجدل حول مصداقية الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/7-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%94%D8%AB%D8%A7%D8%B1%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B5%D8%AF%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltf4a4dc026b8a48e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات معدودة تفصل عشاق كرة القدم، عن إعلان هوية اللاعب المتوج بجائزة الكرة الذهبية لعام 2025، خلال حفل مجلة فرانس فوتبول، بالتعاون مع الاتحاد الأوروبي، والذي سيقام مساء اليوم الإثنين.",
    "body": "ساعات معدودة تفصل عشاق كرة القدم، عن إعلان هوية اللاعب المتوج بجائزة الكرة الذهبية لعام 2025، خلال حفل مجلة فرانس فوتبول، بالتعاون مع الاتحاد الأوروبي، والذي سيقام مساء اليوم الإثنين. ويتنافس عدد من اللاعبين المميزين، على نيل جائزة أفضل لاعب في العالم، وعلى رأسهم رافينيا، عثمان ديمبلي، محمد صلاح ولامين يامال. ومن المتوقع أن تثير حفلة اليوم، جدلا معتادا، بمجرد إعلان هوية اللاعب الفائز، كما حدث في مناسبات عديدة، خاصة منذ بداية القرن 21. ويرصد كووورة في السطور التالية، أبرز السنوات التي أثارت بعض الشبهات والجدل، حول مدى أحقية حامل الكرة الذهبية بالتتويج. جائزة 2004 نال المهاجم الأوكراني شيفتشينكو، الجائزة، عام 2004 بعدما حصد 175 نقطة، تفوق بها على البرتغالي ديكو (139) والبرازيلي رونالدينيو (133) نقطة. ورأى البعض حينها أن ديكو كان الأحق بنيل الجائزة، نظرا لمستواه الاستثنائي في ذلك العام، حيث قاد بورتو للتتويج بلقب دوري الأبطال، فضلا عن وصوله مع البرتغال إلى نهائي يورو 2004. جائزة 2010 ثاني الجوائز التي نالها الأرجنتيني ليونيل ميسي، أثارت دهشة وجدلا واسعا، خاصة بعد الظهور المخيب للبرغوث في كأس العالم 2010، وخروجه برصيد صفري من الأهداف. هذا في الوقت الذي تفوق فيه بنسبة 22.65% من الأصوات، على الثنائي الإسباني أندريس إنييستا (17.36%) وتشافي هيرنانديز (16.48%)، فضلا عن الهولندي ويسلي شنايد…",
    "image": "https://assets.kooora.com/images/v3/blt0420680dc4efcf9c/crop/MM5DCNRSGQ5DSNJYHJXG653FHIYTANB2GE2A====/GOAL_-_Blank_WEB_-_Facebook_-_2023-03-14T135308.543.png",
    "pubDate": "2025-09-22T05:49:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdc0684cdc176c24",
    "title": "عودة الابتسامة.. فاتي يرد على الشكوك بأهداف مؤثرة في فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B3%D8%A7%D9%85%D8%A9-%D9%81%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%A8%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/bltcdd7f7f33810d585?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش الإسباني أنسو فاتي لحظة مميزة بقميص موناكو، بعدما نجح في تسجيل 3 أهداف خلال أول مباراتين فقط، ليؤكد عودته إلى الواجهة واستعادة ابتسامته المفقودة بعد فترة طويلة من الغياب عن الأضواء. </p><p>وبحسب صحيفة \"<strong>سبورت</strong>\" الإسبانية، فقد فضّل فاتي مغادرة برشلونة مجدداً هذا الصيف على سبيل…",
    "body": "يعيش الإسباني أنسو فاتي لحظة مميزة بقميص موناكو، بعدما نجح في تسجيل 3 أهداف خلال أول مباراتين فقط، ليؤكد عودته إلى الواجهة واستعادة ابتسامته المفقودة بعد فترة طويلة من الغياب عن الأضواء. وبحسب صحيفة \" سبورت \" الإسبانية، فقد فضّل فاتي مغادرة برشلونة مجدداً هذا الصيف على سبيل الإعارة، واختار موناكو بعدما عانى من غياب الاستمرارية خلال الموسمين الماضيين، سواء في تجربته مع برايتون أو عقب عودته إلى النادي الكتالوني، حيث لم يشارك سوى في 298 دقيقة موزعة على 11 مباراة فقط. وكانت مشاركة موناكو في دوري أبطال أوروبا عاملاً حاسماً في قراره، إذ تمنحه فرصة جديدة للتألق أمام كبار القارة. وبدأ فاتي مشواره بقوة، فنجح في تسجيل هدف في ظهوره الأول أمام كلوب بروج رغم الخسارة الثقيلة لفريقه. لكن الانطلاقة الحقيقية جاءت في الدوري الفرنسي أمام ميتز، حيث دخل بديلاً مع بداية الشوط الثاني، ولم يحتج سوى 40 ثانية لهز الشباك بحركة مثالية كمهاجم صريح، قبل أن يعود ليمنح فريقه الفوز برأسية قوية في الدقائق الأخيرة. الصحافة الفرنسية أشادت بتألقه، إذ وصفت صحيفة \" ليكيب \" ما قدمه بأنه \"عودة حقيقية\" و\"نعمة لموناكو\"، مؤكدة أنه أظهر براعة استثنائية داخل منطقة الجزاء، واعتبرته \"هدية\" للمدرب آدي هوتير. كما حقق فاتي رقماً لافتاً، بعدما أصبح أسرع لاعب يسجل في مباراته الأولى بالدوري الفرنسي منذ الجزائري ياسين بامو عام 2014، ح…",
    "image": null,
    "pubDate": "2025-09-22T05:47:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94e8329505e456da",
    "title": "إنتر ميلان الأقوى هجوميًا بالكالتشيو في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%81%D9%8A-2025/bltf9bf90bee845b4b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز إنتر ميلان، على ضيفه ساسولو، بنتيجة 2-1، على ملعب جوزيبي مياتزا، في إطار الجولة الرابعة من عمر الدوري الإيطالي.",
    "body": "فاز إنتر ميلان، على ضيفه ساسولو، بنتيجة 2-1، على ملعب جوزيبي مياتزا، في إطار الجولة الرابعة من عمر الدوري الإيطالي. ورفع النيراتزوري، رصيده إلى 6 نقاط في المركز العاشر، ليعود إلى المسار الصحيح، بعدما عانى من خسارتين متتاليتين أمام أودينيزي ويوفنتوس. وذكرت شبكة \" أوبتا \" أن إنتر ميلان هو الفريق الأكثر تسجيلًا للأهداف في الدوري الإيطالي خلال عام 2025 حتى الآن، بعدما وصل رصيده إلى 45 هدفًا. وأضافت أنه خلال العام الحالي، فقط روما (18 فوزًا) انتصر في عدد مباريات بالدوري الإيطالي، أكثر من إنتر، حيث انتصر النيراتزوري في 14 مباراة، بالتساوي مع يوفنتوس وميلان ونابولي. واستهل إنتر ميلان، مشواره في الكالتشيو، بسحق تورينو 5-0، قبل الخسارة أمام أودينيزي ويوفنتوس، ثم الفوز على ساسولو.",
    "image": null,
    "pubDate": "2025-09-22T05:42:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f611e26045c7934",
    "title": "الإحصائيات تكشف سر ثلاثية برشلونة في خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%AA%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/blta5a0cc1d597df1d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق برشلونة، على خيتافي، بثلاثية نظيفة، في خامس جولات الليجا، بفضل ثنائية فيران توريس وهدف داني أولمو، لكن الإحصائيات تكشف سر الانتصار الكبير.",
    "body": "تفوق برشلونة، على خيتافي، بثلاثية نظيفة، في خامس جولات الليجا، بفضل ثنائية فيران توريس وهدف داني أولمو، لكن الإحصائيات تكشف سر الانتصار الكبير. وبحسب إحصائيات شبكة \" أوبتا \"، يكمن مفتاح تفكيك خطة المدرب خوسيه بوردالاس الدفاعية، في دقة لاعبي الفريق الكتالوني في التمرير. وأشارت إلى أن 9 لاعبين من برشلونة، نجحوا في إنهاء المباراة، بنسبة دقة تمرير، تجاوزت 90%. بينما حقق الثنائي روني باردخي وكاسادو، نسبة مثالية بلغت 100%، رغم أن عدد تمريراتهما كان محدوداً (11 و36 على التوالي)، إلا أن إنجازهما كان لافتاً بعدم فقدان أي كرة. وفي قائمة أكثر اللاعبين تمريراً، يبرز إريك جارسيا، الذي أتم 98 تمريرة ناجحة من أصل 105 بنسبة 93.3%، إلى جانب بيدري الذي أكمل 91 تمريرة صحيحة من أصل 98 بنسبة 92.9%. كما تخطى حاجز 90% كل من خوان جارسيا (96.4% – 27 من 28)، أندرياس كريستنسن (96.4% – 81 من 84)، فرينكي دي يونج (91.7% – 66 من 72)، فيرمين لوبيز (92.3% – 24 من 26)، وراشفورد (93.8% – 15 من 16)، بالإضافة إلى روني باردجي ومارك كاسادو.",
    "image": null,
    "pubDate": "2025-09-22T05:33:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "289aa85765753950",
    "title": "PlayStation game was key to Man Utd success - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cn822kkve9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says Manchester United's success during his playing days was down to the communication the squad built up playing video games on the team bus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f3cca7fe0bf25f6",
    "title": "Allen survives Zhou comeback to win English Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cp8ww42jkpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Allen survives a spirited comeback from Zhou Yuelong to win the English Open in a final-frame decider and claim his first ranking title in 19 months.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e5435e4adc2aa07",
    "title": "'There's no one else who would do that' - Walcott on Martinelli",
    "link": "https://www.bbc.com/sport/football/videos/cm2ddrnkr07o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Theo Walcott looks at Gabriel Martinelli's attitude coming off the bench to score a late equaliser for Arsenal in their 1-1 draw against Man City in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:12:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d4ad4d702fc7d71",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/ckgzz4vl9vdo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T21:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73ca7f338ab68fbe",
    "title": "Springer beats Humphries on way to Hungarian title",
    "link": "https://www.bbc.com/sport/darts/articles/cm2zzj488r3o?at_medium=RSS&at_campaign=rss",
    "summary": "Niko Springer knocks out world number one Luke Humphries on his way to lifting a maiden European Tour title at the Hungarian Darts Trophy.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T21:15:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aebe999e6db0ef97",
    "title": "Chelsea consider Maignan again - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cn0rrk04ry6o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea turn attention back to AC Milan keeper Mike Maignan, Brighton boss Fabian Hurzeler warns Carlos Baleba and Everton plan move for Sergio Reguilon, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:31:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0932c8f23c9b257e",
    "title": "Martinelli's 'controlled anger' shows why he is important to Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/c1477yx5d37o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli's last minute equaliser shows why it is too early to write his Arsenal career off just yet.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb42e702dbc71fa1",
    "title": "Guardiola gamble almost pays off as Liverpool cash in",
    "link": "https://www.bbc.com/sport/football/articles/cy4rr131pnro?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola's attempt at parking the bus to help Manchester City pinch three vital points at Arsenal almost paid off - but leaders Liverpool were winners from their 1-1 draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2e851c6f600c663",
    "title": "'Trust the process' - Kildunne on World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg5ee41p432o?at_medium=RSS&at_campaign=rss",
    "summary": "Full-back Ellie Kildunne says England will \"trust the process\" they have been on for the past three years when they face Canada in the World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:09:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97d5e19486111d9",
    "title": "No handshakes again in heated India-Pakistan T20",
    "link": "https://www.bbc.com/sport/cricket/articles/cj077pr1mn6o?at_medium=RSS&at_campaign=rss",
    "summary": "India comfortably beat Pakistan by six wickets in a feisty second meeting between the two sides in the Asia Cup, with players again not shaking hands.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cced46b13c44f925",
    "title": "Bournemouth and Newcastle cancel each other out in goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/cy4rrwm88z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nick Pope denies substitute Justin Kluivert a winner in injury time as Newcastle United and Bournemouth play out a scrappy goalless draw at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cbff24a0f5c0583",
    "title": "'A joy to play with' - Tounekti stars again for Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c0ezz7xqg45o?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran Tierney describes Sebastian Tounekti as \"a joy to play with\" after the Tunisia winger delivers another sparkling display in Celtic's Premier Sports Cup victory over Partick Thistle.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84153014a619ea3b",
    "title": "Piastri 'drops ball' but did Norris miss opportunity?",
    "link": "https://www.bbc.com/sport/formula1/articles/ce3yy50d7dko?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris finished seventh after Oscar Piastri crashed in Azerbaijan. Was this a missed opportunity or the result of a difficult set of circumstances?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "475608fe84101018",
    "title": "'Not the team they were' - should winless Villa be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cz7rr8y3xv9o?at_medium=RSS&at_campaign=rss",
    "summary": "No wins, one Premier League goal, and out of the Carabao Cup before the end of September. What has gone wrong at Aston Villa?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:13:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efe0023c29859cf9",
    "title": "Newcastle 'evolving' - but must add goals to clean sheets",
    "link": "https://www.bbc.com/sport/football/articles/cn7668znn1po?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United kept a third successive clean sheet on the road against Bournemouth but Eddie Howe's side failed to score in any of those matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3799e5fd2ba4f5a",
    "title": "Lewis hits ton as Lancs beat Hants to win One-Day Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cn4ll8xl90zo?at_medium=RSS&at_campaign=rss",
    "summary": "Lancashire opener Gaby Lewis scores an unbeaten 141 as they chase down 289 to beat Hampshire and win the Women's One-Day Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T17:48:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d9cea8da8c8705a",
    "title": "Beever-Jones' early goal helps Chelsea beat Leicester",
    "link": "https://www.bbc.com/sport/football/videos/cd722zjpje9o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Aggie Beever-Jones scores the only goal in a 1-0 victory against Leicester City in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T17:00:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d253de4b5adc1844",
    "title": "Cox leads England to T20 series win over Ireland",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0xxzknny2o?at_medium=RSS&at_campaign=rss",
    "summary": "England seal a 2-0 series win over Ireland after a comfortable six-wicket victory in the third T20 at Malahide.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:58:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37fcb67a434b328e",
    "title": "Celtic face Rangers & Well draw St Mirren in semis",
    "link": "https://www.bbc.com/sport/football/articles/cgq44kglwv2o?at_medium=RSS&at_campaign=rss",
    "summary": "Premier Sports Cup holders Celtic will face Rangers in the semi-finals of this season's competition as Motherwell take on St Mirren.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:37:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "355658f84cd06d7f",
    "title": "GB fail to win gold for first time in 20 years - where it went wrong",
    "link": "https://www.bbc.com/sport/athletics/articles/c9dxxvgeg5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain and Northern Ireland fail to win a gold medal at a World Championships for the first time in 22 years in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe5051990d5b148d",
    "title": "Evenepoel wins third consecutive time trial world title",
    "link": "https://www.bbc.com/sport/cycling/articles/c1wgg9z1j0ro?at_medium=RSS&at_campaign=rss",
    "summary": "Remco Evenepoel wins his third consecutive individual time trial world title at the Road World Cycling Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T15:45:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3704b5cc26854198",
    "title": "'Icing on cake' - Fraser-Pryce ends illustrious career with world silver",
    "link": "https://www.bbc.com/sport/athletics/articles/cly7wwdd56do?at_medium=RSS&at_campaign=rss",
    "summary": "Jamaican great Shelly-Ann Fraser-Pryce wins world 4x100m relay silver in the final race of her career in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:35:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a954de3379781a3f",
    "title": "'It's a tough day' - Williams and Scott pay tribute to Beard",
    "link": "https://www.bbc.com/sport/football/videos/crmee8x9d1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams, who was part of Matt Beard's Liverpool side that won back-to-back Women's Super League titles, pays tribute to the former Liverpool manager after his death aged 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f0b1117c4e107a4",
    "title": "Beard's death leaves 'football family devastated'",
    "link": "https://www.bbc.com/sport/football/articles/ckgee1yd46ko?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams says Matt Beard was \"one of a kind and had the purest of souls\" after the former Liverpool manager died on Saturday at the age 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T13:43:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a407a28c43290656",
    "title": "Hull KR lead way in 2025 Super League Dream Team",
    "link": "https://www.bbc.com/sport/rugby-league/articles/ce800g1e0l4o?at_medium=RSS&at_campaign=rss",
    "summary": "League Leaders Shield winners Hull KR lead the way in this year's Super League Dream Team with four players selected.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T12:22:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a65f2284957ea15b",
    "title": "Botswana snatch gold from USA in dramatic 4x400m finish",
    "link": "https://www.bbc.com/sport/athletics/videos/c3w559wpxepo?at_medium=RSS&at_campaign=rss",
    "summary": "Botswana's Busang Collen Kebinatshipi overtakes the USA's Rai Benjamin in the final metres top snatch 4x400m relay gold at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T11:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4b426e72ca3bd11",
    "title": "The NFL Goes MrBeast Mode",
    "link": "https://www.wired.com/story/the-nfl-goes-mrbeast-mode/",
    "summary": "WIRED went to Brazil for YouTube’s first live NFL broadcast. It was helmed by the platform’s biggest influencers as the league expands its quest for global domination.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d16721ae9b0ee72e",
    "title": "Why Arsenal and Man City are bringing back long-ball football",
    "link": "https://www.bbc.com/sport/football/articles/cvg00wx7j42o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal and Manchester City have been known for their intricate football, so why are they now starting to go long more often?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T05:15:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f062c4e1fc979f35",
    "title": "Sliding doors moment? From revolt to respite for Martin",
    "link": "https://www.bbc.com/sport/football/articles/ce866yemygeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at a rare moment of contentment for Rangers and Russell Martin as they advance to the Premier Sports Cup last four.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T21:07:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310a30347709a222",
    "title": "Sheff Utd's identity crisis and 'optimism' at QPR - EFL takeaways",
    "link": "https://www.bbc.com/sport/football/articles/ce800e32p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Final Score pundit Sam Parkin gives his five takeaways from Saturday's EFL action.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:13:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f59474320fee664",
    "title": "Apple’s Small but Powerful iPad Mini Is 20% Off Today",
    "link": "https://www.wired.com/story/save-dollar100-on-apples-small-but-mighty-ipad-mini/",
    "summary": "Apple’s iPad Mini sports a new CPU and better cameras, and you’ll save a few bucks.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T19:58:20.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca7f6fc9513b418c",
    "title": "Repeated head trauma causes neuron loss and inflammation in young athletes",
    "link": "https://www.nature.com/articles/s41586-025-09534-6",
    "summary": "<p>Nature, Published online: 17 September 2025; <a href=\"https://www.nature.com/articles/s41586-025-09534-6\">doi:10.1038/s41586-025-09534-6</a></p>Repetitive head impacts from contact sports are associated with brain inflammation, vascular damage and neuron loss that are independent of hyperphospho…",
    "body": "Nature, Published online: 17 September 2025; doi:10.1038/s41586-025-09534-6 Repetitive head impacts from contact sports are associated with brain inflammation, vascular damage and neuron loss that are independent of hyperphosphorylated tau pathology.",
    "image": null,
    "pubDate": "2025-09-17T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]