[
  {
    "id": "88a24c586c63cb10",
    "title": "Former referee Coote admits child image offence",
    "link": "https://www.bbc.com/news/articles/cx20negxx11o?at_medium=RSS&at_campaign=rss",
    "summary": "David Coote was charged on 12 August following an investigation by Nottinghamshire Police.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:36:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e3f14a64b0e5f42",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9ln32yqzo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports images from around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:19:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231c91fc8cd2e646",
    "title": "'That's beautiful!' - Robinson scores 81-yard touchdown run",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2d9rwq012o?at_medium=RSS&at_campaign=rss",
    "summary": "Bijan Robinson runs an 81-yard touchdown as the Atlanta Falcons upset the Buffalo Bills with a 24-14 win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:13:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "180c27bc1c8592a4",
    "title": "Fit-again Bronze in first England squad since Euro 2025 win",
    "link": "https://www.bbc.com/sport/football/articles/c3epjd73g13o?at_medium=RSS&at_campaign=rss",
    "summary": "Lucy Bronze has been named in the England squad for this month's friendly matches despite only returning from injury on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:05:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1636d36cf79db61",
    "title": "How aging clocks can help us understand why we age—and if we can reverse it",
    "link": "https://www.technologyreview.com/2025/10/14/1124977/aging-clocks-biology-mortality-longevity/",
    "summary": "Be honest: Have you ever looked up someone from your childhood on social media with the sole intention of seeing how they’ve aged? One of my colleagues, who shall remain nameless, certainly has. He recently shared a photo of a former classmate. “Can you believe we’re the same age?” he asked, with a…",
    "body": "Be honest: Have you ever looked up someone from your childhood on social media with the sole intention of seeing how they’ve aged?&nbsp; One of my colleagues, who shall remain nameless, certainly has. He recently shared a photo of a former classmate. “Can you believe we’re the same age?” he asked, with a hint of glee in his voice. A relative also delights in this pastime. “Wow, she looks like an old woman,” she’ll say when looking at a picture of someone she has known since childhood. The years certainly are kinder to some of us than others. But wrinkles and gray hairs aside, it can be difficult to know how well—or poorly—someone’s body is truly aging, under the hood. A person who develops age-related diseases earlier in life, or has other biological changes associated with aging (such as elevated cholesterol or markers of inflammation), might be considered “biologically older” than a similar-age person who doesn’t have those changes. Some 80-year-olds will be weak and frail, while others are fit and active.&nbsp; Doctors have long used functional tests that measure their patients’ strength or the distance they can walk, for example, or simply “eyeball” them to guess whether they …",
    "image": null,
    "pubDate": "2025-10-14T10:00:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e57947e99f24b14b",
    "title": "India complete series clean sweep over West Indies",
    "link": "https://www.bbc.com/sport/cricket/articles/c1k039nlr7zo?at_medium=RSS&at_campaign=rss",
    "summary": "India complete a clean sweep over West Indies to give Shubman Gill his first Test series win as captain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T09:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d48360c792561e45",
    "title": "Scotney pulls out of world title fight with Flores",
    "link": "https://www.bbc.com/sport/boxing/articles/cjek25dyv45o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Ellie Scotney withdraws from her undisputed super-bantamweight title fight against Mayelli Flores because of injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T09:08:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c4929f165d6ec1f",
    "title": "Defeat by Germany 'a missed opportunity' for NI",
    "link": "https://www.bbc.com/sport/articles/c0qpekjql88o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland defender Paddy McNair says Monday's 1-0 defeat by Germany in World Cup qualifying was a \"missed opportunity\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T09:05:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4159516ebfd26ada",
    "title": "\"التهاون وحكم نائم\".. ديشامب يبرر تعثر فرنسا في معقل أيسلندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%87%D8%A7%D9%88%D9%86-%D9%88%D8%AD%D9%83%D9%85-%D9%86%D8%A7%D9%8A%D9%94%D9%85-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7/blt6d4dfd29d2fd6e33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هاجم ديديه ديشامب، مدرب منتخب فرنسا، لاعبيه وطاقم التحكيم عقب التعادل 2-2 مع أيسلندا، مساء الإثنين، في التصفيات الأوروبية المؤهلة لكأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية، وكندا، والمكسيك.</p><p><strong>تعادل مخيب للآمال</strong></p><p>وفرّط المنتخب الفرنسي في تقدمه 2-1، ليسقط …",
    "body": "هاجم ديديه ديشامب، مدرب منتخب فرنسا، لاعبيه وطاقم التحكيم عقب التعادل 2-2 مع أيسلندا، مساء الإثنين، في التصفيات الأوروبية المؤهلة لكأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية، وكندا، والمكسيك. تعادل مخيب للآمال وفرّط المنتخب الفرنسي في تقدمه 2-1، ليسقط في فخ التعادل الإيجابي مع أيسلندا، في الجولة الرابعة بالمجموعة الرابعة للتصفيات. ومنح فيكتور بالسون التقدم لأيسلندا، على عكس مجريات اللعب، لكن كريستوفر نكونكو وجان فيليب ماتيتا سجلا هدفين سريعين للضيوف في الشوط الثاني ليقلبا الأمور لصالح \"الديوك\". لكن الفرحة لم تدم طويلًا، إذ سجل كريستيان هلينسون هدف التعادل، منهيًا بداية فرنسا المثالية في التصفيات، التي شهدت ثلاثة انتصارات متتالية، ليخسر أبطال العالم (1998 و2018) أول نقطتين في مشوارهم. انتقادات ديشامب وصرّح ديشامب عبر قناة TF1 الفرنسية: \"سيطرنا على المباراة بشكل رائع، وسجلت أيسلندا هدفين من تسديدتين على المرمى. لم نبذل جهدًا كافيًا في الشوط الأول، كنا متقدمين 2-1، وما أغضبني هو الطريقة التي استقبلنا بها الهدف الثاني. كان دفاعنا مفتوحًا، واندفعنا للأمام رغم تسجيلنا الهدف الثاني. تمركزنا كان سيئًا، ربما استهترنا نسبيًا، لذا نستحق ما حدث لنا\". وأضاف: \"كان هناك نقص في المبادرة، سواء بالكرة أو بالركض، ولم نمرر الكثير من العرضيات. هذا ما قلته لفلوريان توفان. أربكنا أنفسنا، …",
    "image": null,
    "pubDate": "2025-10-14T08:42:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d8aabc8b8dd166b",
    "title": "معركة الكلمات.. حرب متكررة قبل الكلاسيكو الخليجي بين السعودية والعراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AD%D8%B1%D8%A8-%D9%85%D8%AA%D9%83%D8%B1%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltc9a1e4e3a9c80a4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا يتوقف الصراع ما بين المنتخبين السعودي والعراقي على 90 دقيقة داخل المستطيل الأخضر، تحسم المُتأهل بشكل مباشر إلى نهائيات كأس العالم، بل أن ما يسبق ذلك الكلاسيكو الخليجي من تصريحات وتعليقات تزيد من حدة الإثارة والندية. </p><p>ويلعب منتخبا العراق والسعودية ضمن منافسات الجولة الثالثة والأخيرة من د…",
    "body": "لا يتوقف الصراع ما بين المنتخبين السعودي والعراقي على 90 دقيقة داخل المستطيل الأخضر، تحسم المُتأهل بشكل مباشر إلى نهائيات كأس العالم، بل أن ما يسبق ذلك الكلاسيكو الخليجي من تصريحات وتعليقات تزيد من حدة الإثارة والندية. ويلعب منتخبا العراق والسعودية ضمن منافسات الجولة الثالثة والأخيرة من دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، اليوم الثلاثاء، على ملعب مدينة الملك عبد الله الرياضية \"الإنماء\" في جدة. ويحتاج الأخضر السعودي للتعادل بأي نتيجة أو الفوز من أجل الترشح للمرة السابعة في تاريخه إلى نهائيات البطولة، أما أسود &nbsp;الرافدين فلا سبيل أمامهم سوى الفوز من أجل المنافسة على التأهل المباشر، وتجنب متاهات الملحق العالمي. جدل ومناوشات تُعد هذه هي المواجهة الأولى بين السعودية والعراق منذ المباراة التي جمعت بينهما قبل أقل من عام في بطولة كأس الخليج العربي \"خليجي 26\"، والتي أشعل الأجواء فيها مبكرا، تصريح من يونس محمود النجم العراقي السابق. ابتسامة يونس الساخرة من سؤال أحد المراسلين حول اعتبار السعودية من المنتخبات المنافسة على لقب البطولة، كان كافيا ليشعل حربا خفية بين الجانبين، وانعكست بشكل سلبي على أسود الرافدين، بينما كان لها بالغ الأثر إيجابيا من أجل تحفيز الأخضر لتحقيق الفوز والتأهل لنصف النهائي. ويبدو أن الأجواء المشتعلة هي سمة المواجهات دائما، فبعد انتهاء عاصفة الجدل بشأ…",
    "image": null,
    "pubDate": "2025-10-14T08:28:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4736c19967d1fe81",
    "title": "Cash targets return after tackling alcohol struggles",
    "link": "https://www.bbc.com/sport/boxing/articles/c93xpdnx70po?at_medium=RSS&at_campaign=rss",
    "summary": "Former British and Commonwealth middleweight champion Felix Cash is planning a comeback after tackling long-term struggles with alcohol and substance abuse.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T07:59:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b878b05bfc3bc7e1",
    "title": "Robinson rushes for 170 yards as Falcons upset Bills",
    "link": "https://www.bbc.com/sport/american-football/articles/c4g3xr302pko?at_medium=RSS&at_campaign=rss",
    "summary": "The Atlanta Falcons hold off the Buffalo Bills, while the Chicago Bears come from behind to beat the Washington Commanders thanks to a late field goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T07:40:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "952be09661e8051a",
    "title": "ثقة أنشيلوتي تحرج جيسوس بشأن قفازات النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%82%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%AA%D8%AD%D8%B1%D8%AC-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt5f874c4e4385952f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في الوقت الذي تراجعت فيه مشاركة البرازيلي بينتو ماثيوس، حارس النصر مع فريقه، فإن منتخب بلاده فتح الباب أمام عودته ليكون الحارس الأول، حيث شارك مؤخرًا في وديات \"السيليساو\"، وأظهر تألقًا لافتًا.</p><p><strong>تألق دولي</strong></p><p>لعب بينتو في فوز كبير للبرازيل على كوريا الجنوبية بخماسية نظيفة،…",
    "body": "في الوقت الذي تراجعت فيه مشاركة البرازيلي بينتو ماثيوس، حارس النصر مع فريقه، فإن منتخب بلاده فتح الباب أمام عودته ليكون الحارس الأول، حيث شارك مؤخرًا في وديات \"السيليساو\"، وأظهر تألقًا لافتًا. تألق دولي لعب بينتو في فوز كبير للبرازيل على كوريا الجنوبية بخماسية نظيفة، محافظًا على نظافة شباكه، ويستعد لخوض تجربة ودية أخرى ضد اليابان، معوضًا غياب الحارس الأساسي أليسون بيكر، الذي افتقده فريقه ليفربول بسبب الإصابة. ثقة الإيطالي كارلو أنشيلوتي، مدرب البرازيل، في قدرات بينتو، كحارس في الدوري السعودي، ساعدته على استعادة جزء كبير من ثقته بنفسه بعد \"هزة عنيفة\" في بداية الموسم الحالي. سقطة \"السوبر\" تعرض بينتو لانتقادات جماهيرية، كما عاتبه قائد الفريق كريستيانو رونالدو، بسبب خروج متهور من مرماه في نهائي كأس السوبر السعودي أمام الأهلي، تسبب في استقبال هدف التعادل من إيبانيز، ليتحول اللقاء لركلات الترجيح التي رجحت كفة \"الراقي\"، وخسر النصر اللقب. هذا الخطأ قلّص من ثقة مدربه البرتغالي جورجي جيسوس فيه، والذي بدأ يعتمد على الحارس الدولي نواف العقيدي، الذي استعاد بريقه بعد إعارة ناجحة مع الفتح الموسم الماضي، ليصبح الخيار الأول. مقعد ساخن مركز حراسة المرمى يُعد الأكثر حساسية، حيث يكلف الخطأ الحارس مكانته الأساسية، خاصة مع وجود بديل جاهز مثل العقيدي. جيسوس، الذي لا يؤمن كثيرًا بالمداورة بين الحراس، كما…",
    "image": null,
    "pubDate": "2025-10-14T07:16:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebb7bfe0caef73a5",
    "title": "Ex-Olympic coach Leiva-Modahl charged with child sex offences",
    "link": "https://www.bbc.com/sport/athletics/articles/c2lp1w14lglo?at_medium=RSS&at_campaign=rss",
    "summary": "Former British Olympic athletics coach Jose Vicente Leiva-Modahl will appear in court on Tuesday accused of child sex offences.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T07:05:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4775786ee3b4857c",
    "title": "Ten days, 215 golds & 3000 athletes - Glasgow 2026 schedule announced",
    "link": "https://www.bbc.com/sport/articles/cyv8p6m7ldno?at_medium=RSS&at_campaign=rss",
    "summary": "Around 3000 athletes will compete for 215 gold medals at the Commonwealth Games next summer after the Glasgow 2026 schedule is confirmed.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T07:01:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f8bab47c7582691",
    "title": "زيدان يتجاهل نجوم ريال مدريد ويركض خلف موهوب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%86%D8%AC%D9%88%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D8%B1%D9%83%D8%B6-%D8%AE%D9%84%D9%81-%D9%85%D9%88%D9%87%D9%88%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf34879e6809a2322?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تجاهل زين الدين زيدان أسطورة ريال مدريد، بشكل مفاجئ لاعبي الميرينجي، حيث اختار بدلاً منهم نجوم برشلونة وباريس سان جيرمان، عند تسمية اللاعبين الحاليين الذين يثيرون إعجابه أكثر من غيرهم. </p><p>وأشاد زيدان، الذي رفع كأس دوري أبطال أوروبا مع ريال مدريد وقاد بعضا من أعظم انتصارات الملكي الحديثة، علن…",
    "body": "تجاهل زين الدين زيدان أسطورة ريال مدريد، بشكل مفاجئ لاعبي الميرينجي، حيث اختار بدلاً منهم نجوم برشلونة وباريس سان جيرمان، عند تسمية اللاعبين الحاليين الذين يثيرون إعجابه أكثر من غيرهم. وأشاد زيدان، الذي رفع كأس دوري أبطال أوروبا مع ريال مدريد وقاد بعضا من أعظم انتصارات الملكي الحديثة، علنا باللاعب الموهوب لامين يامال البالغ من العمر 18 عاما من برشلونة، باعتباره اللاعب الذي يثير إعجابه أكثر من غيره في عالم كرة القدم. زيدان يطلق قنبلة بشأن مراهق برشلونة! بالنسبة لمدرب مرتبط ارتباطا وثيقا بهوية ريال مدريد، فإن كلمات زيدان قد أحدثت صدى كبيرا في العاصمة الإسبانية، وتحديدا داخل أروقة الميرينجي. لطالما كان برشلونة مهدًا لعبقريات كرة القدم، من تشافي هيرنانديز وأندريس إنييستا إلى ليونيل ميسي، تم بناء هوية النادي الكتالوني على الموهبة والذكاء والفن. الآن، يوجد الموهوب يامال، والذي يعتقد المشجعون أنهم يشهدون التجسيد العظيم التالي لتلك الفلسفة الكتالونية المستمرة كالعنقود، وقد عززت كلمات زيدان هذا الاعتقاد. أما بالنسبة لمشجعي برشلونة، فيعد هذا الأمر تأكيدا من أحد أكثر الشخصيات احترامًا في مدريد، وهذا ما يجعل الأمر أكثر متعة. زيدان: يامال يثير حماسي سُئل زيدان، في ظهور إعلامي مؤخرًا، عن النجوم الحاليين الذين يثيرون إعجابه، ودون تردد، أشار زيدان مباشرة إلى النجم الكتالوني الشاب لامين يامال. وقا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238643797/crop/MM5DGMJVGI5DCNZXGM5G433XMU5DCMR2GA======/GettyImages-2238643797.jpg",
    "pubDate": "2025-10-14T06:39:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2092fd406036234",
    "title": "إصابة جديدة تزيد أوجاع النصر قبل مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D9%88%D8%AC%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt73605f72474dba9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى النصر، ضربة موجعة جديدة قبل مواجهة الفتح التي ستقام يوم السبت المُقبل ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين.</p><p>وذكرت صحيفة \"اليوم\" السعودية، إن المباراة الودية التي جمعت بين النصر والدرعية، مساء الاثنين، شهدت تجدد إصابة اللاعب سعد الناصر.</p><p>وأوضحت الصحيفة، إن سعد الناصر،…",
    "body": "تلقى النصر، ضربة موجعة جديدة قبل مواجهة الفتح التي ستقام يوم السبت المُقبل ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \"اليوم\" السعودية، إن المباراة الودية التي جمعت بين النصر والدرعية، مساء الاثنين، شهدت تجدد إصابة اللاعب سعد الناصر. وأوضحت الصحيفة، إن سعد الناصر، اشتكى من موضع إصابته الماضية، ليضطر المدرب البرتغالي جورجي جيسوس، استبداله، وإشراك عواد أمان، بدلاً منه. كان سعد الناصر، تعرض للإصابة في الدقيقة 20 من مباراة الفريق الطاجيكي، في سبتمبر/أيلول الماضي، على ملعب الأول بارك، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. وقال النادي العاصمي في بيان، عبر حسابه الرسمي على موقع \"إكس\" إن الظهير الأيسر الجديد تعرض لإصابة بتمزق في أربطة مفصل القدم اليمنى، ثم يخضع لجلسات العلاج الطبيعي والتأهيل في عيادة النادي من أجل تجهيزه للمباريات من جديد. وتعاقد النصر مع الناصر، حتى صيف عام 2028، قادمًا من التعاون، خلال فترة الانتقالات الصيفية الماضية، حيث أكدت تقارير صحفية أن \"العالمي\" دفع 40 مليون ريال مقابل حصوله على خدمات صاحب الـ24 عامًا. ويعد سعد الناصر بمثابة القطعة الناقصة في ميركاتو النصر، حيث سبق وأن طلب المدرب البرتغالي جورجي جيسوس، مرارًا وتكرارًا التعاقد مع ظهير أيسر، بسبب عدم توافر بدائل كافية في هذا المركز. يذكر أن \"العالمي\" قد تعاقد مع عدة صفقات ب…",
    "image": null,
    "pubDate": "2025-10-14T06:37:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a59102af26ce4df",
    "title": "Should F1 TV coverage concentrate on track action?",
    "link": "https://www.bbc.com/sport/formula1/articles/cvgm578le7jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T06:29:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d78eb0c781f9bc2f",
    "title": "مفترق طرق.. هل يتخلص الدوسري من \"سحر ميسي الأسود\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%B7%D8%B1%D9%82-%D9%87%D9%84-%D9%8A%D8%AA%D8%AE%D9%84%D8%B5-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%85%D9%86-%D8%B3%D8%AD%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF/blt4e1601bf773ab7fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عادة ما يكون قدر النجوم الكبار هو حمل مسؤولية أنديتهم أو منتخبات بلادهم، وتحقيق الآمال وطموحات، لاسيما عندما يتعلق الأمر بالبطولات الكبرى، فلا تنظر الجماهير سوى إلى نجمها الأبرز، من أجل جعله ملكا متوجا حال النجاح وتحقيق النتائج المرجوة، أو أن تصوب نحوه سهام النقد في حالات…",
    "body": "عادة ما يكون قدر النجوم الكبار هو حمل مسؤولية أنديتهم أو منتخبات بلادهم، وتحقيق الآمال وطموحات، لاسيما عندما يتعلق الأمر بالبطولات الكبرى، فلا تنظر الجماهير سوى إلى نجمها الأبرز، من أجل جعله ملكا متوجا حال النجاح وتحقيق النتائج المرجوة، أو أن تصوب نحوه سهام النقد في حالات الإخفاق الكبرى. واليوم بات المنتخب السعودي على بُعد 90 دقيقة من تأهل جديد لنهائيات كأس العالم، ما يجعل الانظار تتجه صوب النجوم الكبار، وبالأخص مع وجود قائد ونجم مميز، مثل سالم الدوسري، وكونك تمتلك أفضل لاعب في آسيا سابقا ضمن صفوف فريقك، فهذا يضاعف المسؤولية الملقاة على عاتق هذا اللاعب، ويجعله مسؤولا بشكل كبير عن تحقيق الأماني والطموحات لجماهير المنتخب السعودي. مباراة واحدة تفصل المنتخب عن تأهل مونديالي جديد، والوجود بين الكبار، للحفاظ على شموخ الكرة السعودية، خاصة بعد مشاركة سابقة، كانت البداية فيها خيالية وتفوق كل التوقعات والأحلام بالفوز على الأرجنتين، المنتخب الذي يضم ليونيل ميسي ورفاقه وتوج لاحقا بطلا لكأس العالم. وفي هذه المواجهة تحديدا تحمل الجماهير السعودية ذكريات خاصة للقائد سالم الدوسري، ذلك النجم الذي تألق وسجل هدفا رائعا في شباك راقصي التانجو، ما ساهم في الفوز التاريخي للمنتخب السعودي. لعنة ميسي لكن منذ ذلك الحين وبدأت الأعين تترصد ما يمكن أن يقدمه \"التورنيدو\" سالم، فاللاعب الذي يستطيع أن يقهر الارجنتي…",
    "image": null,
    "pubDate": "2025-10-14T06:25:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa920121491806b4",
    "title": "أزمة مرتقبة.. الغموض يسيطر على مستقبل تير شتيجن مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt45b8adbf3bc1468f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش برشلونة حالة من الترقب بشأن مستقبل حارسه الألماني مارك أندريه تير شتيجن، مع اقتراب موعد عودته من الإصابة في يناير/ كانون الثاني المقبل، وسط مؤشرات على أزمة محتملة تتعلق بمركزه ودوره داخل الفريق. </p><p>ووفقا لصحيفة \"آس\" الإسبانية، خضع تير شتيجن لعملية جراحية ثانية في ظهره خلال يوليو/ تموز ا…",
    "body": "يعيش برشلونة حالة من الترقب بشأن مستقبل حارسه الألماني مارك أندريه تير شتيجن، مع اقتراب موعد عودته من الإصابة في يناير/ كانون الثاني المقبل، وسط مؤشرات على أزمة محتملة تتعلق بمركزه ودوره داخل الفريق. ووفقا لصحيفة \"آس\" الإسبانية، خضع تير شتيجن لعملية جراحية ثانية في ظهره خلال يوليو/ تموز الماضي بسبب مشكلات متكررة في الفقرات القطنية، لكن ما حدث عقب العملية أثار استياء إدارة برشلونة، بعدما أصر الحارس على الإعلان بأنه سيغيب ثلاثة أشهر فقط لتفادي إدراجه في قائمة الغيابات الطويلة الأمد، وهو ما اعتبره النادي محاولة لعرقلة تسجيل الحارس الشاب خوان جارسيا. كما أثار رفض شتيجن مشاركة تقريره الطبي مع رابطة \"الليجا\" غضب الإدارة، التي قررت حينها فتح تحقيق تأديبي ضده وسحب شارة القيادة منه. لكن الخلاف لم يدم طويلاً، إذ تراجعت جميع الأطراف عن مواقفها، وانتهت الأزمة نهائيا عقب خطاب الحارس الألماني في احتفالية كأس خوان جامبر، حين استعاد شارة القيادة بعد موافقته على منح اللجنة الطبية حق الاطلاع على تقريره الطبي الكامل عقب العملية. ومنذ ذلك الحين، واصل تير شتيجن عمله المكثف في مرحلة التعافي، ويأمل في أن يكون جاهزا للعودة للملاعب مع بداية شهر يناير/ كانون الثاني المقبل، تحت قيادة المدرب هانز فليك. ومع ذلك، يبقى مستقبل تير شتيجن غامضا في ظل التحولات داخل النادي، رغم رغبته الواضحة في البقاء ضمن صفوف برشلو…",
    "image": "https://assets.kooora.com/images/v3/blt29ca03e4e5954d9e/GettyImages-2229422077.gif",
    "pubDate": "2025-10-14T06:12:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d6fecbcd3eac89d",
    "title": "موسكو مع الحكم الذاتي",
    "link": "https://assabah.ma/876687.html",
    "summary": "“لافروف” استبعد أن تواصل روسيا الممانعة في اعتماد حل تدعمه كل الدول الكبرى أعطت روسيا، العضو الدائم بمجلس الأمن، إشارات قوية عن بوادر منعطف تاريخي في موقفها من الصحراء المغربية، أياما قليلة قبل الاجتماع الدوري بنيويورك، إذ أبدى وزير خارجيتها سيرغي لافروف، من موسكو استعداد بلاده للترحيبأكمل القراءة …",
    "body": "&#8220;لافروف&#8221; استبعد أن تواصل روسيا الممانعة في اعتماد حل تدعمه كل الدول الكبرى أعطت روسيا، العضو الدائم بمجلس الأمن، إشارات قوية عن بوادر منعطف تاريخي في موقفها من الصحراء المغربية، أياما قليلة قبل الاجتماع الدوري بنيويورك، إذ أبدى وزير خارجيتها سيرغي لافروف، من موسكو استعداد بلاده للترحيب أكمل القراءة &raquo; المقالة موسكو مع الحكم الذاتي fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-14T05:59:00.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bd37da3ed0ee6d1",
    "title": "Quiz: English managers to take charge of national teams",
    "link": "https://www.bbc.com/sport/football/articles/cp3xdqg0n2ro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport has put together a list of 10 English managers to take charge of international teams - can you name them?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T05:55:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad8d1ec69434b86c",
    "title": "روني باردجي.. بصيص أمل في انهيار السويد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%A8%D8%A7%D8%B1%D8%AF%D8%AC%D9%8A-%D8%A8%D8%B5%D9%8A%D8%B5-%D8%A7%D9%94%D9%85%D9%84-%D9%81%D9%8A-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF/blt26c839c9c715cb25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ترك الجناح الشاب روني باردجي، لاعب برشلونة، انطباعات جيدة في أول مباراتين له مع المنتخب السويدي الأول، رغم أنه لم يتمكن من تجنب هزيمتين مؤلمتين رفقة منتخب بلاده.</p><p>ووفقاً لصحيفة \"سبورت\" الإسبانية، يمر المنتخب السويدي بمرحلة انتقالية صعبة تتطلب بناء جيل جديد يقوده لاعبون واعدون مثل باردجي، في…",
    "body": "ترك الجناح الشاب روني باردجي، لاعب برشلونة، انطباعات جيدة في أول مباراتين له مع المنتخب السويدي الأول، رغم أنه لم يتمكن من تجنب هزيمتين مؤلمتين رفقة منتخب بلاده. ووفقاً لصحيفة \"سبورت\" الإسبانية، يمر المنتخب السويدي بمرحلة انتقالية صعبة تتطلب بناء جيل جديد يقوده لاعبون واعدون مثل باردجي، في ظل وضع لا يمكن استمراره. وجاءت بداية مشوار الجناح الشاب في توقيت حرج للغاية مع المنتخب الذي يدربه يون دال تومسون، حيث شهدت أول مشاركتين له خسارتين أمام سويسرا (0-2) وكوسوفو (0-1)، ومع ذلك أصبح الأمل الوحيد الذي يتمسك به جمهور السويد الغاضب. وفي المباراة السابقة أمام سويسرا، ورغم الهزيمة، كان ظهوره الأول بمثابة بارقة أمل، قبل أن يكرر الأداء الملفت في مواجهة كوسوفو، حيث لفت الأنظار بانطلاقاته وشجاعته في المراوغة، رغم الأجواء السلبية التي يعيشها المنتخب، والذي أصبح يعتمد على الملحق المؤهل من أجل بلوغ نهائيات كأس العالم المقبلة. دخل باردجي مواجهة كوسوفو من مقاعد البدلاء، بعدما اضطر المدرب تومسون لإشراكه حين كانت السويد متأخرة بهدف سجله فيسنك أصلاني في الدقيقة 32، وهو الهدف الذي حسم المباراة في نهاية المطاف. شارك جناح البلوجرانا بديلاً لألكسندر بيرنهاردسون في الدقيقة 46، وقدم أداءً نشطاً للغاية، إذ تولى تنفيذ الركلات الركنية وتحمل عبء الهجوم في محاولة لإنقاذ فريقه، وكان محور معظم الهجمات من جهته اليم…",
    "image": null,
    "pubDate": "2025-10-14T05:29:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5eebb2ff1d88575a",
    "title": "نجم توتنهام السابق يحث هاري كين على الانتقال لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%AD%D8%AB-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt00eca7835d1e97d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في خبر مثير للجدل، أوصى لاعب تشيلسي وتوتنهام السابق، جوستافو بويت، بانتقال مهاجم بايرن ميونيخ هاري كين إلى برشلونة الإسباني. </p><p>وفي تصريحات أدلى بها لموقع \"جول العالمي\"، قال بويت: \"لو كان كين يريد تجربة جديدة لعائلته، فأنا سأختار برشلونة بالتأكيد، خاصة إذا غادر ليفاندوفسكي الفريق\". </p><p>وي…",
    "body": "في خبر مثير للجدل، أوصى لاعب تشيلسي وتوتنهام السابق، جوستافو بويت، بانتقال مهاجم بايرن ميونيخ هاري كين إلى برشلونة الإسباني. وفي تصريحات أدلى بها لموقع \"جول العالمي\"، قال بويت: \"لو كان كين يريد تجربة جديدة لعائلته، فأنا سأختار برشلونة بالتأكيد، خاصة إذا غادر ليفاندوفسكي الفريق\". وينتهي عقد النجم البولندي روبرت ليفاندوفسكي مع برشلونة بنهاية الموسم الحالي، وتشير تقارير صحفية إلى أن النادي الكتالوني لا ينوي تمديد عقد اللاعب البالغ من العمر 37 عامًا. هذا الوضع قد يفتح الباب أمام حاجة برشلونة لتعزيز خط الهجوم في صيف 2026، ما أثار تكهنات حول إمكانية انتقال كين ليكون بديلاً لليفاندوفسكي. ومع ذلك، هناك خطأ في بعض التقارير التي ذكرت أن برشلونة يبحث عن لاعب في مركز الظهير الأيسر، بينما الحقيقة هي أن الفريق يحتاج إلى مهاجم صريح لتعويض ليفاندوفسكي. وأضاف بويت في حديثه: \"الانتقال إلى برشلونة سيكون تجربة مختلفة كليًا عن أي شيء مر به كين من قبل\". وأشار إلى أن أسلوب لعب برشلونة الحالي، الذي يعتمد على التمريرات القصيرة والسيطرة على الكرة، سيتناسب بشكل مثالي مع قدرات كين الهجومية. وقال متحمسًا: \"لاعب مثل كين في خط الهجوم؟ يا إلهي، سيجعل الشباك تهتز بالأهداف!\". هاري كين، الذي يرتبط بعقد مع بايرن ميونيخ حتى صيف 2027، أبدى في تصريحات سابقة انفتاحه على فكرة تمديد عقده مبكرًا مع النادي البافاري. ومع ذلك…",
    "image": null,
    "pubDate": "2025-10-14T05:17:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de7dfb5518d08bf0",
    "title": "ليفاندوفسكي: الانتقاص مني سخيف.. ولا أعتبر نفسي ضحية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%B5-%D9%85%D9%86%D9%8A-%D8%B3%D8%AE%D9%8A%D9%81-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%AA%D8%A8%D8%B1-%D9%86%D9%81%D8%B3%D9%8A-%D8%B6%D8%AD%D9%8A%D8%A9/blt2df1279053fcb4ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المهاجم البولندي روبرت ليفاندوفسكي، نجم برشلونة، أنه لا يزال يمتلك ما يقدمه في الملاعب، مشددًا على أن من يركزون على عمره يتجاهلون مستوياته وأرقامه داخل الملعب.</p><p>وشهدت الأيام الأخيرة الكثير من التكهنات حول مستقبل ليفاندوفسكي، الذي ينتهي عقده مع برشلونة في 30 يونيو/تموز المقبل، وسط غموض ب…",
    "body": "أكد المهاجم البولندي روبرت ليفاندوفسكي، نجم برشلونة، أنه لا يزال يمتلك ما يقدمه في الملاعب، مشددًا على أن من يركزون على عمره يتجاهلون مستوياته وأرقامه داخل الملعب. وشهدت الأيام الأخيرة الكثير من التكهنات حول مستقبل ليفاندوفسكي، الذي ينتهي عقده مع برشلونة في 30 يونيو/تموز المقبل، وسط غموض بشأن مصيره، خاصة أنه سيكمل عامه الـ38 في أغسطس/أب المقبل، كما فقد جزءًا من بريقه هذا الموسم. وفي تصريحات من بولندا، دافع المهاجم المخضرم عن نفسه، مؤكدًا أن العمر ليس عائقًا أمام الاستمرار في تقديم الأداء الأفضل. وقال ليفاندوفسكي في مقابلة مع قناة \"TVP Sport\" عقب مباراة بولندا ضد ليتوانيا التي سجل فيها أحد هدفي منتخب بلاده: \"أشعر أنَّ لدي الكثير لأقدمه بعد\"، مشيرًا إلى أن هذا الهدف كان رقم 87 في مسيرته الدولية مع بولندا. ورد قائد المنتخب البولندي على المنتقدين الذين يشككون في قدرته على العطاء قائلاً: \"عندما يحاول البعض إيجاد مبرر للانتقاص مني، يقولون إنني كبير في السن، أو لم أعد أركض كثيرًا، أو أنني بلا رغبة أو مجهود\". وأضاف: \"هذا كلام سخيف. يمكن لأي شخص أن يرى المسافات التي أقطعها في المباريات وعدد المرات التي أركض فيها. صحيح أنني أدرك أن اللعب لعدد دقائق أقل قد يفيدني مع تقدمي في العمر، لكن هذا أمر طبيعي خلال الموسم\". وتابع نجم برشلونة: \"أعلم أن عليّ إدارة مجهودي، لكنني أبذل أقصى ما لدي في التدري…",
    "image": null,
    "pubDate": "2025-10-14T05:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0144a46b8075645",
    "title": "England's striking dilemma - how would you rank Tuchel's options?",
    "link": "https://www.bbc.com/sport/football/articles/c0ex8xgjp4go?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford? Ollie Watkins? Ivan Toney? Who's the best England striker after Harry Kane?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T05:16:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a8b027114a350ec",
    "title": "حالة طوارئ.. فليك يستعد لكسر قاعدة برشلونة المعتادة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D9%84%D8%A9-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%83%D8%B3%D8%B1-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9/blt8049a5c58183e553?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد هانز فليك مدرب برشلونة، لكسر القواعد المعتادة في الفريق الكتالوني، بعدما فرضت إصابة داني أولمو حالة طوارئ، لتفتح الباب أمام عودة مبكرة للاعب الشاب فيرمين لوبيز. </p><p>ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، بات فيرمين قريبًا من الحصول على التصريح الطبي للمشاركة في المباراة المقبلة أمام…",
    "body": "يستعد هانز فليك مدرب برشلونة، لكسر القواعد المعتادة في الفريق الكتالوني، بعدما فرضت إصابة داني أولمو حالة طوارئ، لتفتح الباب أمام عودة مبكرة للاعب الشاب فيرمين لوبيز. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، بات فيرمين قريبًا من الحصول على التصريح الطبي للمشاركة في المباراة المقبلة أمام جيرونا، بل إن فليك يفكر بجدية في الدفع به أساسيًا أمام فريق المدرب ميشيل، في خطوة غير مألوفة بالنسبة للاعبين العائدين من الإصابة، إذ جرت العادة أن يشاركوا أولًا كبدلاء ضمن عملية إعادة دمج تدريجية في الفريق. ويرى فليك أن الوضع الحالي يستدعي تجاوز قاعدة الحذر، في ظل عاملين أساسيين: أولهما، أن إصابة داني أولمو حرمت الفريق من صانع ألعابه الأساسي لمدة تتراوح بين أسبوعين وثلاثة أسابيع، وهي فترة مزدحمة بالمباريات في الدوري الإسباني ودوري أبطال أوروبا، وتشمل أيضًا الكلاسيكو أمام ريال مدريد. أما العامل الثاني، فهو أن فترة تعافي فيرمين (22 عاما) امتدت إلى نحو 4 أسابيع بفضل التوقف الدولي الحالي، ما منحه وقتًا إضافيًا للتعافي الكامل واستعادة لياقته، بعدما كان من المتوقع غيابه 3 أسابيع فقط. وكان فيرمين لوبيز قد تعرض لإصابة عضلية في العضلة القطنية الحرقفية اليسرى يوم 21 سبتمبر/ أيلول الماضي خلال الدقائق الأخيرة من مباراة برشلونة أمام خيتافي. وقد قُدرت مدة غيابه في البداية بثلاثة أسابيع، وهي الفترة التي انتهت ب…",
    "image": "https://assets.kooora.com/images/v3/bltd6fb1e9ac56b424c/imago1065499028.jpg",
    "pubDate": "2025-10-14T05:13:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f33c488310dd8633",
    "title": "ناجلسمان: الفوز أمام أيرلندا الشمالية كان قبيحًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D8%A7%D9%86-%D9%82%D8%A8%D9%8A%D8%AD%D9%8B%D8%A7/bltbd2f8c517fa8b145?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب نجوم المنتخب الألماني عن سعادتهم الغامرة بعد الفوز الشاق الذي حققه الفريق على حساب أيرلندا الشمالية (1-0)، مساء الإثنين في بلفاست ضمن لقاءات الجولة الرابعة من المجموعة الأولى في التصفيات الأوروبية المؤهلة إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا.</p><p>وبفضل ذلك الانتص…",
    "body": "أعرب نجوم المنتخب الألماني عن سعادتهم الغامرة بعد الفوز الشاق الذي حققه الفريق على حساب أيرلندا الشمالية (1-0)، مساء الإثنين في بلفاست ضمن لقاءات الجولة الرابعة من المجموعة الأولى في التصفيات الأوروبية المؤهلة إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا. وبفضل ذلك الانتصار عززت ألمانيا صدارتها لترتيب المجموعة الأولى برصيد 9 نقاط مناصفة مع سلوفاكيا الثانية، لكن متفوقة بفارق الأهداف، في الوقت الذي تجمد فيه رصيد أيرلندا الشمالية عند 6 نقاط في المركز الثالث. وحققت ألمانيا انتصارها بهدف جاء من كرة ثابتة، بعدما أرسل الظهير ديفيد راوم، عرضية متقنة من ركلة ركنية نفذها في الشوط الأول، وتابعها المهاجم نيك فولتيماده بتسديدة بالكتف سكنت الشباك. سعادة وعبر المهاجم الشاب نيك فولتيماد عن سعادته بتسجيل أول أهدافه الدولية قائلًا بحسب ما نقل موقع \"سكاي ألمانيا\": \"كان من المهم جدًا بالنسبة لي أن أسجل هدفي الدولي الأول اليوم. من المناسب فعلاً أنه جاء بكتفي، لقد حصلنا على النقاط الثلاث لذا أنا سعيد، الأجواء هنا صعبة للغاية ومع وجود جماهير رائعة، فإن الفوز ليس أمرًا مسلمًا به، نحن نعمل كثيرًا على الكرات الثابتة بتنويعات مختلفة، ويسعدني أنها نجحت اليوم\". اعتراف اعترف جوليان ناجلسمان، مدرب المنتخب الألماني، أن الأداء لم يكن مثاليًا، لكنه ركز على أهمية النتيجة: \"بالتأكيد لم تكن أجمل مبا…",
    "image": null,
    "pubDate": "2025-10-14T04:38:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55c2bef0fbff2916",
    "title": "أنشيلوتي يتقلب في النعيم.. من يقود الهجوم البرازيلي في مونديال 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D8%AA%D9%82%D9%84%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85-%D9%85%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt55809495e356dbe3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف يمكن لكارلو أنشيلوتي أن يجمع بين نجوم الهجوم البرازيليين لتحقيق النجاح في كأس العالم؟",
    "body": "عاشت البرازيل واحدة من أسوأ فترات تصفياتها عبر التاريخ المؤهل لكأس العالم 2026، بعدما أنهت مشوارها في تصفيات أمريكا الجنوبية \"الكونميبول\" في المركز الخامس برصيد 28 نقطة فقط من 18 مباراة. وتلقت \"السيليساو\" خسائر موجعة أمام غريمتها الأرجنتين، أبرزها الهزيمة القاسية بنتيجة 4-1 على ملعب \"مونومنتال\"، والتي تسببت في إقالة المدرب دوريفال جونيور. كما سقط المنتخب البرازيلي أمام منتخبات أوروجواي وكولومبيا وباراجواي وبوليفيا، ليبدو الفريق في أسوأ حالاته منذ عقود. ورغم ذلك، فإن الأمل ما زال حيًا في عودة البرازيل إلى القمة مع تولي الإيطالي كارلو أنشيلوتي قيادة المنتخب الأكثر تتويجًا في التاريخ. لكن الحقيقة أن البرازيل ضمنت التأهل بسهولة نسبية، إذ أنهت التصفيات متفوقة على باراجواي بفارق الأهداف لتحجز مقعدها ضمن الستة الكبار المؤهلين مباشرة إلى المونديال، بينما جاءت بوليفيا في المركز السابع بفارق ثماني نقاط. ويستحضر المشهد الحالي ذكريات نسخة 2002 في كوريا الجنوبية واليابان، حين جمعت البرازيل 30 نقطة فقط في التصفيات، لكنها عادت لتُبهر العالم بفوزها بجميع مبارياتها السبع في البطولة، وتسجيلها 18 هدفًا، لتحقق لقبها الخامس. حينها، كانت القوة الهجومية التي جمعها الثلاثي رونالدو وريفالدو ورونالدينيو كفيلة بسحق أي خصم، وكان المدرب لويس فيليبي سكولاري محط غيرة مدربي العالم بفضل الأسلحة الهجومية التي امتل…",
    "image": "https://assets.kooora.com/images/v3/getty-2240251734/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DMMJXHI3TK===/GettyImages-2240251734.jpg",
    "pubDate": "2025-10-14T04:16:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0807ab568619309f",
    "title": "'Heart-in-mouth' Belgium loss leaves Wales facing play-off challenge",
    "link": "https://www.bbc.com/sport/football/articles/cr4305p402xo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Craig Bellamy is proud of Wales' efforts to try to find a vital win despite falling short in the 4-2 World Cup qualifying defeat by Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T22:51:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0807ab568619309f",
    "title": "'Heart-in-mouth' Belgium loss leaves Wales facing play-off challenge",
    "link": "https://www.bbc.com/sport/football/articles/cr4305p402xo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Craig Bellamy is proud of Wales' efforts to try to find a vital win despite falling short in the 4-2 World Cup qualifying defeat by Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T22:51:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0085c333d19a6c64",
    "title": "Irish Olympian Ryan joins Enhanced Games",
    "link": "https://www.bbc.com/sport/olympics/articles/c70j359pjyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time Irish Olympian Shane Ryan announces he will join the Enhanced Games.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T22:45:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "994154a126763a4e",
    "title": "NI down but not out after 'sore' Germany defeat",
    "link": "https://www.bbc.com/sport/football/articles/cdjrwmpnex0o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's young squad were down but not out, as Michael O'Neill describes the 1-0 World Cup qualifying defeat by Germany as \"sore\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T22:44:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "994154a126763a4e",
    "title": "NI down but not out after 'sore' Germany defeat",
    "link": "https://www.bbc.com/sport/football/articles/cdjrwmpnex0o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's young squad were down but not out, as Michael O'Neill describes the 1-0 World Cup qualifying defeat by Germany as \"sore\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T22:44:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c97a6384f353ed",
    "title": "Woltemade scores as Germany beat Northern Ireland",
    "link": "https://www.bbc.com/sport/football/videos/c9d614pe59vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Newcastle United striker Nick Woltemade scores the only goal as Germany beat Northern Ireland in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:52:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b95cd14d7ea1c69e",
    "title": "Man Utd & Palace want Jobe Bellingham - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cgql244xe2po?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and Crystal Palace are monitoring Jobe Bellingham, Arsenal and Manchester City are interested in Nathaniel Brown, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:49:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b2b0abfc764d845",
    "title": "O'Neill critical of 'over fussy' ref in Germany loss",
    "link": "https://www.bbc.com/sport/football/articles/cd7r30p1l5no?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland boss Michael O'Neill says he was \"disappointed\" with the performance of the match officials in his side's 1-0 World Cup qualifying defeat against Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:43:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5079e67896b59b3",
    "title": "Tuchel warns Rashford not to end career disappointed",
    "link": "https://www.bbc.com/sport/football/articles/cze65j7nzr8o?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel says there are \"no limits\" to Marcus Rashford's potential, but warns the Barcelona forward not to end his career thinking \"what could have been\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:24:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebcc9706c52c57a2",
    "title": "Highlights: De Bruyne stars as Belgium dent Wales' World Cup hopes",
    "link": "https://www.bbc.com/sport/football/videos/cz7p3g2njqlo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Wales lose 4-2 to Belgium in World Cup qualifying in Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:16:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87886102b541bcfc",
    "title": "Crab Rangoon Cups",
    "link": "https://www.delish.com/cooking/recipe-ideas/a68879881/crab-rangoon-cups-recipe/",
    "summary": "",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/crab-rangoon-wonton-cups-socialindex-6866c09e3257f.jpg",
    "pubDate": "2025-10-13T21:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dac626d3429408d2",
    "title": "Newcastle's Woltemade scores his first Germany goal",
    "link": "https://www.bbc.com/sport/football/videos/c051jvjr2r6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Newcastle United striker Nick Woltemade score his first Germany goal against Northern Ireland in their World Cup qualifier in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:54:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d673a481ff6e8453",
    "title": "Titans sack head coach Callahan after poor start",
    "link": "https://www.bbc.com/sport/american-football/articles/cjek21pxvq9o?at_medium=RSS&at_campaign=rss",
    "summary": "The Tennessee Titans sack head coach Brian Callahan following a disappointing start to the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:42:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89b5f1fb4274cb32",
    "title": "Greaves stuns Littler a day after Grand Prix win",
    "link": "https://www.bbc.com/sport/darts/articles/c0jdp9dplg7o?at_medium=RSS&at_campaign=rss",
    "summary": "Beau Greaves emerges victorious from a 6-5 thriller against Luke Littler as she becomes the first woman to reach the final of the World Youth Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:18:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb4dac69e4f07f85",
    "title": "48 ساعة.. حدث مهم ينتظر نجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/48-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%AD%D8%AF%D8%AB-%D9%85%D9%87%D9%85-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltcb54d6bad62da189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم نادي برشلونة ملف تجديد عقد نجمه الهولندي فرينكي دي يونج، بعد أشهر من المفاوضات المكثفة، ليُغلق النادي الكتالوني الباب أمام أي تكهنات حول مستقبله.</p><p style=\"direction: rtl;\">وكشفت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن اللاعب سيوقع بشكل رسمي يوم الأربعاء المقبل على ع…",
    "body": "حسم نادي برشلونة ملف تجديد عقد نجمه الهولندي فرينكي دي يونج، بعد أشهر من المفاوضات المكثفة، ليُغلق النادي الكتالوني الباب أمام أي تكهنات حول مستقبله. وكشفت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن اللاعب سيوقع بشكل رسمي يوم الأربعاء المقبل على عقده الجديد، الذي يربطه ببرشلونة حتى 30 يونيو/حزيران 2029، ليواصل مسيرته مع الفريق حتى بلوغه 32 عاما. وبحسب ما أوردته الصحيفة الكتالونية، فقد تم الانتهاء من جميع التفاصيل التعاقدية اليوم، بعد أن أعطى كل الأطراف المعنيين الضوء الأخضر لتوقيع الوثائق النهائية، بما في ذلك الإدارة القانونية والمالية للنادي. تفاصيل العقد الجديد يأتي تجديد دي يونج ليؤكد الثقة المطلقة التي يحظى بها من إدارة النادي والجهاز الفني بقيادة المدير الفني الألماني هانز فليك. وسيحتفظ اللاعب بالراتب المتفق عليه في الموسم الحالي كما هو، على أن يبدأ سريان الراتب الجديد مع بداية الموسم الرياضي 2026-2027، أي اعتبارًا من الأول من يوليو/حزيران المقبل. الخطوة تحمل بعدًا ماليًا واضحًا من جانب برشلونة، إذ تتيح له إدارة أفضل لتوازنات الرواتب وهيكل الإنفاق في ظل سياسة ترشيد النفقات التي يتبعها النادي منذ عدة مواسم، في محاولة للالتزام بلوائح اللعب المالي النظيف التي تفرضها رابطة الدوري الإسباني. أما عن الشرط الجزائي في عقد دي يونج الجديد، فقد تمت زيادته من 400 إلى 500 مليون يورو، ليصبح من أ…",
    "image": null,
    "pubDate": "2025-10-13T19:16:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6befb4e51314927",
    "title": "بدون مبابي.. قطار فرنسا يتعطل في معقل أيسلندا بتصفيات كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%82%D8%B7%D8%A7%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%AA%D8%B9%D8%B7%D9%84-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D8%A8%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8addc7068a32bdf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحرج منتخب أيسلندا ضيفه فرنسا وفرض عليه التعادل بنتيجة 2-2، مساء الإثنين، في الجولة الرابعة من المجموعة الرابعة للتصفيات الأوروبية المؤهلة لمونديال 2026.",
    "body": "أحرج منتخب أيسلندا ضيفه فرنسا وفرض عليه التعادل بنتيجة 2-2، مساء الإثنين، في الجولة الرابعة من المجموعة الرابعة للتصفيات الأوروبية المؤهلة لمونديال 2026. كسر هذا التعادل سلسلة من ثلاثة انتصارات متتالية للديوك، ليرتفع رصيد فرنسا إلى 10 نقاط في الصدارة، بينما بقى منتخب أيسلندا ثالثا برصيد 4 نقاط. تقدمت أيسلندا بهدف فيكتور بالسون في الدقيقة 39، وردت فرنسا بهدفي كريستوفر نكونكو وجون فيليب ماتيتا في الدقيقتين 63 و68، قبل أن يتعادل أصحاب الأرض بهدف ثان أحرزه كريستيان هلينسون في الدقيقة 70. وفي نفس التوقيت، فاز منتخب أوكرانيا على أذربيجان بنتيجة 2-1، ليبقي على آماله في التأهل المباشر حتى الجولتين الأخيرتين في نوفمبر/تشرين الثاني المقبل. رفع المنتخب الأوكراني رصيده إلى 7 نقاط في المركز الثاني، بينما بقى أذربيجان في المركز الرابع والأخير برصيد نقطة واحدة. خاض المنتخب الفرنسي المواجهة دون نجمه وقائده، كيليان مبابي، حيث أجرى ديديه ديشامب المدير الفني لمنتخب فرنسا تعديلا كبيرا على قوام الديوك بعد استبعاد نجم ريال مدريد الإسباني بسبب الإصابة. وفي ريكيافيك، أجرى ديشامب 7 تعديلات على التشكيل الاساسي الذي سيواجه أيسلندا، حيث احتفظ فقط بالرباعي، مايك ماينان، حارس المرمى الذي ارتدي شارة القيادة مكان مبابي، وكذلك قلبي الدفاع دايوت أوباميكانو وويليام ساليبا، والجناح المهاري مايكل أوليسيه لاعب بايرن م…",
    "image": null,
    "pubDate": "2025-10-13T19:10:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "141136123a51576b",
    "title": "ألمانيا تعبر أيرلندا الشمالية وتعزز صدارتها في تصفيات المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%B9%D8%A8%D8%B1-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltcb70c775fdf430a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عززت ألمانيا من صدارتها لمجموعتها في التصفيات الأوروبية المؤهلة لمونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، بالتغلب على مضيفتها أيرلندا الشمالية بهدف دون رد، مساء اليوم الإثنين، في اللقاء الذي أقيم على ملعب ويندسور بارك في بلفاست.",
    "body": "عززت ألمانيا من صدارتها لمجموعتها في التصفيات الأوروبية المؤهلة لمونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، بالتغلب على مضيفتها أيرلندا الشمالية بهدف دون رد، مساء اليوم الإثنين، في اللقاء الذي أقيم على ملعب ويندسور بارك في بلفاست. وسجل هدف ألمانيا الوحيد نيك فولتيماده مهاجم نيوكاسل في الدقيقة 31. وبتلك النتيجة رفعت ألمانيا رصيدها إلى 9 نقاط في صدارة المجموعة بفارق الأهداف عن سلوفاكيا صاحبة المركز الثاني، بينما تجمد رصيد أيرلندا الشمالية عند 6 نقاط في المركز الثالث. واعتمد مايكل أونيل، مدرب أيرلندا الشمالية على خطة لعب (5-3-2) بتواجد فاريل في حراسة المرمى وأمامه في خط الدفاع سبينسر وبالارد وماكنير وهومي وديفين وفي وسط الميدان تواجد كل من جالبريث وماكان وتشارليس وفي الأمام ريد وبرايس. أما جوليان ناجلسمان، مدرب ألمانيا فاعتمد على خط لعبة (4-2-3-1) بتواجد بومان في حراسة المرمى وأمامه في خط الدفاع راوم وشلوتيربيك وتاه وكيميتش وفي وسط الميدان كل من جوريتسكا وبافلوفيتش وأديمي وجنابري وفيرتز وفي الأمام فولتيماده. أتت المحاولة الأولى في المباراة لصالح ألمانيا في الدقيقة الثامنة، بعدما تابع فيرتز كرة مبعدة من دفاع أيرلندا الشمالية داخل منطقة الجزاء، ليسدد كرة مباشرة ذهبت بعيدًا عن المباراة. ومع التكتل الدفاعي لأيرلندا الشمالية، لجأ شلوتيربيك لخيار التسديد من بعيد، مسددًا كر…",
    "image": null,
    "pubDate": "2025-10-13T18:49:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "379c004ab8cc36bf",
    "title": "موعد عودة برشلونة إلى ملعب كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt1538d1ac70d7df02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الإثنين، عن موعد عودة برشلونة للعب على ملعبه \"سبوتيفاي كامب نو\"، حيث ينتظر الحصول على التصاريح اللازمة.</p><p>وبعد أكثر من عامين من بدء أعمال التجديد، لا يزال الملعب الشهير غير جاهز لاستضافة المباريات حتى مع انخفاض سعته.</p><p>وكانت إدارة الإطفاء بالمدينة، قد أكدت أن…",
    "body": "كشف تقرير صحفي إسباني، اليوم الإثنين، عن موعد عودة برشلونة للعب على ملعبه \"سبوتيفاي كامب نو\"، حيث ينتظر الحصول على التصاريح اللازمة. وبعد أكثر من عامين من بدء أعمال التجديد، لا يزال الملعب الشهير غير جاهز لاستضافة المباريات حتى مع انخفاض سعته. وكانت إدارة الإطفاء بالمدينة، قد أكدت أنه لا تزال هناك مشاكل في طرق الإخلاء، إلى جانب قضايا تتعلق بالسلامة أخرى. وبحسب صحيفة \"سبورت\" الكتالونية، فإن المحادثات بين برشلونة والبلدية إيجابية جدًا بشأن اللعب على ملعب سبوتيفاي كامب نو. وأضافت الصحفية، أنه من المتوقع أن يعود برشلونة للعب على ملعب \"سبوتيفاي كامب نو\" بداية من مباراة أتلتيك بيلباو يوم 22 نوفمبر/ تشرين الثاني المقبل. وكان برشلونة قد أعلن في وقت سابق عن مواجهة أولمبياكوس في دوري أبطال أوروبا على ملعب مونتجويك. وقال برشلونة، في بيان رسمي: \"مباراتنا الثالثة في مرحلة الدوري بدوري أبطال أوروبا ضد أولمبياكوس يوم الثلاثاء 21 أكتوبر/ تشرين الأول ستقام على ملعب لويس كومبانيس الأولمبي (مونتجويك)\". وأضاف البيان: \"يواصل النادي العمل للحصول على التصاريح الإدارية اللازمة لافتتاح ملعب كامب نو في الأيام المقبلة\". ويعمل برشلونة على التعديلات الجديدة التي أطلع عليها مجلس مدينة برشلونة النادي الأسبوع الماضي. ومن المتوقع أن تبلغ السعة النهائية لملعب كامب نو 105 آلاف متفرج، وكان من المقرر أن يُفتتح في تشر…",
    "image": "https://assets.kooora.com/images/v3/getty-2239545919/GettyImages-2239545919.jpg",
    "pubDate": "2025-10-13T18:48:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4ed95c3675daf32",
    "title": "Savage's Forest Green to visit Wilshere's Luton in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/ckg1j94py5po?at_medium=RSS&at_campaign=rss",
    "summary": "Robbie Savage's Forest Green Rovers will visit Jack Wilshere's Luton Town in the FA Cup first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:43:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d03e1d7fd554c720",
    "title": "Football regulator plans new licensing regime",
    "link": "https://www.bbc.com/sport/football/articles/c625rnl5yngo?at_medium=RSS&at_campaign=rss",
    "summary": "All 116 clubs in England's top five divisions will have to prove they are financially healthy before being granted a licence allowing them to compete, under plans released by football's new watchdog.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:40:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e06469a33322184c",
    "title": "How Bright left her mark on historic Lionesses",
    "link": "https://www.bbc.com/sport/football/articles/c14pzpmyl71o?at_medium=RSS&at_campaign=rss",
    "summary": "Millie Bright's international retirement is a reflection of a changing of the guard in Sarina Wiegman's team - but her impact on England's success is unquestionable.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:23:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87f41601414a1d41",
    "title": "Cape Verde seal place at 2026 World Cup - who else has qualified?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:21:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4aaad70eb06f7488",
    "title": "South Africa survive scare to beat Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/articles/cy8vxgplj04o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk gets South Africa over the line again as beat Bangladesh by three wickets at the Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:01:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9940fad5067ac7ab",
    "title": "راشفورد: لم أكن في البيئة المناسبة.. والآن وقت الاستمتاع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%84%D9%85-%D8%A7%D9%94%D9%83%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D9%8A%D9%94%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%AA%D8%A7%D8%B9/bltaca35f0e282c89b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن النجم الإنجليزي ماركوس راشفورد استعاد ابتسامته أخيرًا، المهاجم البالغ من العمر 27 عامًا، الذي يلعب هذا الموسم بقميص برشلونة معارًا من مانشستر يونايتد، يعيش واحدة من أفضل فتراته النفسية والفنية منذ سنوات، ويؤكد أن السر في ذلك هو العثور على البيئة المناسبة التي تُمكنه من تقديم أفضل ما لديه…",
    "body": "يبدو أن النجم الإنجليزي ماركوس راشفورد استعاد ابتسامته أخيرًا، المهاجم البالغ من العمر 27 عامًا، الذي يلعب هذا الموسم بقميص برشلونة معارًا من مانشستر يونايتد، يعيش واحدة من أفضل فتراته النفسية والفنية منذ سنوات، ويؤكد أن السر في ذلك هو العثور على البيئة المناسبة التي تُمكنه من تقديم أفضل ما لديه داخل الملعب. راشفورد الذي يتواجد حاليًا في معسكر منتخب إنجلترا استعدادًا للمباريات الدولية المقبلة، أجرى حوارًا مع قناة ITV Sport البريطانية، تحدث فيه بصراحة نادرة عن السنوات الصعبة التي مر بها في مانشستر، مشيرًا إلى أن غياب الاستقرار في النادي كان له أثر كبير على أدائه ومستواه. وقال المهاجم الدولي الإنجليزي: \"أشعر أنني كنت في بيئة غير مستقرة لفترة طويلة، وهذا يجعل الأمور أكثر صعوبة. أحتاج أن أقدم أفضل ما لدي من خلال لعبي، وهذا ما أحاول فعله الآن. أريد أن أكون في أعلى مستوى لي، ليس أحيانًا، بل في أغلب الأوقات\". ورغم أنه لم يذكر اسم مانشستر يونايتد صراحة، إلا أن كلامه كان واضحًا للجميع. فالفريق الذي نشأ فيه منذ طفولته عانى في السنوات الأخيرة من تغييرات مستمرة في الإدارة الفنية وتذبذب في السياسات والنتائج، وهو ما جعل راشفورد يجد نفسه في دوامة من عدم الاستقرار، تنعكس مباشرة على أدائه داخل الملعب. وأضاف اللاعب الإنجليزي: \"لكي تكون ثابتًا في أي مجال، وليس فقط في الرياضة، يجب أن تمتلك عناصر ثابت…",
    "image": null,
    "pubDate": "2025-10-13T17:57:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14b30f8304a4eb82",
    "title": "ودية الدرعية تنهي سجل جيسوس المثالي مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D8%B1%D8%B9%D9%8A%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D8%B3%D8%AC%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltca3912288fa7d372?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع فريق الدرعية المنافس في دوري يلو لأندية الدرجة الأولى، حدا لتفوق النصر في الموسم الحالي لدوري روشن السعودي للمحترفين، بعدما تغلب عليه في تجربة ودية بهدفين لهدف.",
    "body": "وضع فريق الدرعية المنافس في دوري يلو لأندية الدرجة الأولى، حدا لتفوق النصر في الموسم الحالي لدوري روشن السعودي للمحترفين، بعدما تغلب عليه في تجربة ودية بهدفين لهدف. وفاز الدرعية 2-1 على النصر، في تجربة خاضها الفريقان استعدادا لاستئناف المنافسات المحلية، وذلك خلال فترة التوقف الدولي الحالي. ويتأهب النصر لمواجهة الفتح يوم السبت المُقبل ضمن الجولة الخامسة لدوري روشن، الذي يتصدره العالمي برصيد 12 نقطة بالعلامة الكاملة بعد 4 انتصارات في أول 4 جولات. ورغم توالي الانتصارات محليا وآسيويا، فقد جاءت الهزيمة الودية أمام الدرعية لتنهي السجل المثالي لفريق المدرب البرتغالي جورجي جيسوس، الذي لم يتعرض لأي هزيمة منذ بداية الموسم. واستهل نصر جيسوس موسمه بالفوز على الاتحاد 2-1 في الدور نصف النهائي من بطولة كأس السوبر السعودي، والتي أقيمت في هونج كونج خلال شهر أغسطس/آب الماضي. وفي النهاية تعادل النصر مع الأهلي 2-2 قبل أن يتفوق الأخير بركلات الترجيح، لكن العالمي لم يخسر في الوقت الأصلي، إذ يتم اعتبار نتيجة المواجهة تعادل. وبدأ النصر الدوري بالفوز على التعاون 5-0 ثم واصل التفوق ليهزم الخلود 2-0 في الجولة الثانية، ثم انتقل الفريق إلى بطولة دوري أبطال آسيا 2 ليخوض أولى مباريات دور المجموعات، حيث تغلب على استقلال دوشنبه الطاجيكي بنتيجة 5-0. وعاد النصر للدوري بمباراة ديربي أمام الرياض فاز فيها 5-1، قبل أن …",
    "image": null,
    "pubDate": "2025-10-13T17:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dffcbe3f0e88ef1",
    "title": "De Klerk & Tryon star as South Africa edge Bangladesh in thriller",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g7l5qj61go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nadine de Klerk gets South Africa over the line as they beat Bangladesh by three wickets to secure their third straight win in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8d3296b8175906e",
    "title": "Mayfield magic tops NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cp8yn9p37kgo?at_medium=RSS&at_campaign=rss",
    "summary": "A magical scramble from Tampa Bay Buccaneers quarterback Baker Mayfield sits top of the plays from week six of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:48:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eeb56e3042ebb120",
    "title": "تونس تختتم تصفيات مونديال 2026 بسجل ذهبي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%AE%D8%AA%D8%AA%D9%85-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A8%D8%B3%D8%AC%D9%84-%D8%B0%D9%87%D8%A8%D9%8A%E2%80%8E/blte2df88ac1fc396ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى المنتخب التونسي مسيرته في التصفيات الأفريقية المؤهلة لكأس العالم 2026 بأداء مذهل، حيث حقق فوزا مستحقا على نظيره الناميبي 3-0، في ختام منافسات المجموعة الثامنة.</p><p style=\"direction: rtl;\">افتتح المدافع علي العابدي النتيجة في الدقيقة 28 من ركلة جزاء، وفي الدقيقة 55 …",
    "body": "أنهى المنتخب التونسي مسيرته في التصفيات الأفريقية المؤهلة لكأس العالم 2026 بأداء مذهل، حيث حقق فوزا مستحقا على نظيره الناميبي 3-0، في ختام منافسات المجموعة الثامنة. افتتح المدافع علي العابدي النتيجة في الدقيقة 28 من ركلة جزاء، وفي الدقيقة 55 جاء الهدف الثاني عن طريق النجم الشاب حنبعل المجبري بتسديدة قوية ومتقنة من ركلة حرة مباشرة من خارج منطقة الجزاء. ثم عزز التونسيون تفوقهم بالهدف الثالث في الدقيقة 64 عن طريق فرجاني ساسي بعد استقباله كرة عرضية، ثم التسديد بقوة في الشباك. وبهذه النتيجة، رفع المنتخب التونسي رصيده إلى 28 نقطة في صدارة المجموعة. ودخل نسور قرطاج مواجهة ناميبيا اليوم بتشكيل مكون من: حارس المرمى: أيمن دحمان. خط الدفاع: معتز النفاتي – علي العابدي – ياسين مرياح – منتصر الطالبي. خط الوسط: فرجاني ساسي – إلياس السخيري – إسماعيل الغربي. خط الهجوم: إلياس سعد – نعيم السليتي – فراس شواط. جاءت أهداف تونس في شباك ناميبيا لتؤكد الفاعلية الهجومية للفريق من مختلف المراكز. أرقام قياسية تجاوزت إنجازات تونس مجرد التأهل، إذ أصبح هو المنتخب الوحيد الذي لم يستقبل أي هدف طوال مشوار التصفيات المؤهلة لمونديال أمريكا وكندا والمكسيك (2026). كما أنهى المنتخب التونسي التصفيات برقمين قياسيين: شباك نظيفة في 10 مباريات متتالية، ورصيد 28 نقطة، يمثل أكبر عدد من النقاط بين كل المنتخبات المشاركة في التص…",
    "image": null,
    "pubDate": "2025-10-13T17:44:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdf6e210d80c47b9",
    "title": "From teen star to manager at 33 - Wilshere's journey",
    "link": "https://www.bbc.com/sport/football/articles/cgjdvyyw3g9o?at_medium=RSS&at_campaign=rss",
    "summary": "He was an Arsenal wonderkid and an England star - now Jack Wilshere is taking his first steps in management at League One side Luton aged just 33.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:10:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3940a33964180d09",
    "title": "Rangers compile new manager shortlist as trio ruled out",
    "link": "https://www.bbc.com/sport/football/articles/cwy7472jjp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers compile a new shortlist containing more than two candidates after Steven Gerrard rules himself out of the running for the vacant head coach's role.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:55:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27e1a17b07dc0b31",
    "title": "Hull KR trio in England Ashes squad as Connor misses out",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c397kdlnnrno?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR's Grand-Final winning trio Mikey Lewis, Jez Litten and Joe Burgess make England's final 24-man squad for the Test series with Australia but Man of Steel winner Jake Connor misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:57:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfcfbdacb5bdea57",
    "title": "Why Ryder Cup players get free pass to season-ending DP World Tour play-offs",
    "link": "https://www.bbc.com/sport/golf/articles/cp3d57gl397o?at_medium=RSS&at_campaign=rss",
    "summary": "The DP World Tour needs Europe's biggest names at next month's season finale so has created a loophole to allow them to be there, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:15:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "242802c3dd801fa8",
    "title": "Williams, 50, becomes oldest ranking event winner",
    "link": "https://www.bbc.com/sport/snooker/articles/cze65163222o?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Williams, 50, beats Shaun Murphy 10-3 in the Xi'an Grand Prix final to become the oldest winner of a ranking event.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:13:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df547cfa54978649",
    "title": "Arundell's revival, Smith's boot & wounded Bears - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c07mepm57v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Henry Arundell's fast start at Bath continues, Marcus Smith shows another side to his game, while patched-up Bristol win in the latest round of Prem matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T12:23:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "540b103330986d3d",
    "title": "What is lucrative Six Kings Slam & who is playing?",
    "link": "https://www.bbc.com/sport/tennis/articles/c5yldgjq9v5o?at_medium=RSS&at_campaign=rss",
    "summary": "Five of the world's top 10 men's players will compete at a lucrative exhibition event in Saudi Arabia. But what exactly is the Six Kings Slam?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:25:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b06d167e338e9b9",
    "title": "Boulter upsets Noskova at Japan Open",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8yn2xjjyzo?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter beats Linda Noskova to reach the second round of the Japan Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2a38d035ec2f954",
    "title": "New Rules Could Force Tesla to Redesign Its Door Handles. That’s Harder Than It Sounds",
    "link": "https://www.wired.com/story/new-rules-could-force-tesla-to-redesign-its-door-handles-thats-harder-than-it-sounds/",
    "summary": "Proposed regulations in China would mean the end of flush handles on car doors, with precious little time to roll out the changes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c900ce9fcfcf5dc6",
    "title": "Man City come from behind to beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/c3epj5j2xv4o?at_medium=RSS&at_campaign=rss",
    "summary": "Iman Beney and Aoba Fujino score for Manchester City as they come from 1-0 down at triumph at Anfield to extend Liverpool's winless start to the WSL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e7189975c695a9f",
    "title": "England playing for moral Ashes victory - Warner",
    "link": "https://www.bbc.com/sport/cricket/articles/crexdqd9zxdo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Australia batsman David Warner predicts the Aussies will win the Ashes 4-0 because England will play for a \"moral victory\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T06:32:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6346bfa7558b7b3d",
    "title": "GB win three medals and Peaty returns at World Cup",
    "link": "https://www.bbc.com/sport/swimming/articles/c93d5gl55yzo?at_medium=RSS&at_campaign=rss",
    "summary": "Abbie Wood wins two of Great Britain's three medals at the first event of the Swimming World Cup in Carmel, Indiana.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T06:22:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7a1bf88944e6e5f",
    "title": "Can Scotland rouse themselves for World Cup finale?",
    "link": "https://www.bbc.com/sport/football/articles/c20e44w544zo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland delivered a terrible performance but won and have found themselves closer to the World Cup. But, as Tom English asks, can they take the final step?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T21:42:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75df59a9caec4d19",
    "title": "'Australia break new ground to leave Healy one mountain to climb'",
    "link": "https://www.bbc.com/sport/cricket/articles/c70800rk405o?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy's sublime century in Australia's record chase against India leaves the wicketkeeper one box left to tick - a Women's World Cup title as captain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T21:03:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b008f132ba5ffbee",
    "title": "ثمانينية تتحدى المستحيل في بطولة العالم للرجل الحديدي",
    "link": "https://www.skynewsarabia.com/varieties/1826618-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A",
    "summary": "أثبتت ناتالي غرابو أن العمر مجرد رقم عندما أصبحت البالغة من العمر 80 عاما أكبر امرأة على الإطلاق تكمل بطولة العالم للرجل الحديدي الشاقة في كونا بهاواي السبت.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826617/95/53/1-1826617.jpg",
    "pubDate": "2025-10-12T20:58:21.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "906500e2f63e1335",
    "title": "Clarke 'really, really disappointed' by Scotland despite win",
    "link": "https://www.bbc.com/sport/football/videos/c1lq55e7qr0o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke is pleased with victory but unhappy with his side's performance in their World Cup qualification win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T19:30:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "631bed9463d3a9a3",
    "title": "Healy helps record chase as Australia beat India",
    "link": "https://www.bbc.com/sport/cricket/videos/ckg6gg10y2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Annabel Sutherland's five-wicket haul and Alyssa Healy's 142 run knock help Australia secure the highest ever successful run chase in a women's One Day International, as they beat India by three wickets with six balls to spare in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T19:25:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ff674317418d307",
    "title": "'Unbelievable strike' - Walsh wins it for Chelsea against Spurs",
    "link": "https://www.bbc.com/sport/football/videos/cly0yy990rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Keira Walsh's \"unbelievable strike\" breaks the deadlock in the second half for Chelsea against Tottenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T18:53:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aec328ce765a3220",
    "title": "Shaky Scotland hold on for nervy win over Belarus",
    "link": "https://www.bbc.com/sport/football/videos/cx24xxky1p2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as goals from Che Adams and Scott McTominay earn Scotland a narrow World Cup qualifying win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T18:52:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8409145b9e24780a",
    "title": "Man Utd score four against Everton to maintain unbeaten start",
    "link": "https://www.bbc.com/sport/football/videos/c20v05dd08do?at_medium=RSS&at_campaign=rss",
    "summary": "Substitute Jess Park scored a late double to help Manchester United secure a 4-1 win over Everton, carrying on their unbeaten start.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:22:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47871a9892f1c7c2",
    "title": "Three players, 57 goals - who is the best striker?",
    "link": "https://www.bbc.com/sport/football/articles/c0knkl0034ko?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the goalscoring exploits of Harry Kane, Kylian Mbappe and Erling Haaland, who are all averaging more than a goal a game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:13:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdb50840e1cd799e",
    "title": "Arsenal earn first win in five games against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cy4j49w1v1ko?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal end their four-match-long losing streak as they beat Brighton 1-0 in the Women's Super League at Emirates Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T16:35:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a1d06666070239c",
    "title": "'Fantastic' Healy hits 142 to help Australia complete record run chase",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgygr70lygo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy's 142 runs off 107 balls helps Australia complete the highest successful run chase in women's ODI history to beat India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T15:53:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39a53062dfdf4644",
    "title": "Super Sutherland takes five-wicket haul against India",
    "link": "https://www.bbc.com/sport/cricket/videos/cly0yl11gjwo?at_medium=RSS&at_campaign=rss",
    "summary": "Annabel Sutherland's five wickets for 40 runs helps Australia bowl India out for 330 in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T14:19:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63c8c5bba8722267",
    "title": "Marvellous Mandhana puts India in control against Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c33r3kjn5l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Smriti Mandhana's 80 runs off 66 balls, including nine fours and three sixes, puts India in a commanding position against Australia at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T12:48:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88b978fe746320d5",
    "title": "Specialized S-Works Levo 4 Electric Mountain Bike Review: The Best Electric Mountain Bike",
    "link": "https://www.wired.com/review/specialized-s-works-levo-4/",
    "summary": "This supercharged, intuitive trail machine can turn any intermediate rider into a World Cup–level legend in their own mind.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T12:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fabdb7aba3ead0cc",
    "title": "Corvette E-Ray 2026 Review: Price, Specs, Availability",
    "link": "https://www.wired.com/review/corvette-e-ray/",
    "summary": "The first Corvette to use an electrified powertrain has now hit European shores, so we decided to see how this hybrid sports car would cope with the UK’s uniquely crummy road surfaces.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fee586f5f8a9e469",
    "title": "Men Are Betting on WNBA Players' Menstrual Cycles",
    "link": "https://www.wired.com/story/men-are-betting-on-wnba-players-menstrual-cycles/",
    "summary": "Some sports gamblers are trying to predict WNBA players’ performance—and the outcomes of games—based on the athletes’ periods. One betting content creator has dubbed it “blood money.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05bf942b618d65cf",
    "title": "Some naked mole rats are designated toilet cleaners, study suggests",
    "link": "https://www.livescience.com/animals/land-mammals/some-naked-mole-rats-are-designated-toilet-cleaners-study-suggests",
    "summary": "Naked mole rats may have specific roles, such as cleaning the toilet chamber or transporting waste, rather than being generalist helpers. The findings suggest naked-mole-rat colonies are even more complex than we thought.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/XZFq5DzmaGCtZVqUB5WDWM-1280-80.jpg",
    "pubDate": "2025-10-08T18:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc06e0641d21cce9",
    "title": "Distorted representations of age and gender are reflected in AI models",
    "link": "https://www.nature.com/articles/d41586-025-02974-0",
    "summary": "<p>Nature, Published online: 08 October 2025; <a href=\"https://www.nature.com/articles/d41586-025-02974-0\">doi:10.1038/d41586-025-02974-0</a></p>A big-data analysis shows that online content represents men as older than women in the same occupations and social roles, and that AI reproduces these wa…",
    "body": "Nature, Published online: 08 October 2025; doi:10.1038/d41586-025-02974-0 A big-data analysis shows that online content represents men as older than women in the same occupations and social roles, and that AI reproduces these warped presentations.",
    "image": null,
    "pubDate": "2025-10-08T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]