[
  {
    "id": "025636c516e45d27",
    "title": "Apple to move its health and fitness teams into Services group ahead of the planned launch of Health+",
    "link": "https://www.gsmarena.com/apple_health_fitness_teams_consolidated-news-69867.php",
    "summary": "Apple COO Jeff Williams is set to retire later this year, and Bloomberg reports that in response to Williams' departure from Apple, the Cupertino-based tech giant is preparing to expand the roles of some of its top executives. Apple's health and fitness teams, managed by Sumbul Desai and Jay Blahni…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T07:44:01.000Z",
    "source": {
      "name": "GSMArena",
      "homepage": "https://www.gsmarena.com/rss-news-reviews.php3"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21a6ae623d107fad",
    "title": "Cummins' Ashes fitness race is 'tight' - Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cqxz5q8dd5go?at_medium=RSS&at_campaign=rss",
    "summary": "Australia are hopeful that captain Pat Cummins will be fit for the first Ashes Test in November but coach Andrew McDonald says it is getting \"tight\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T07:40:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e3a85542fb1effd",
    "title": "Rookies Dart & Skattebo star as Giants stun Eagles",
    "link": "https://www.bbc.com/sport/american-football/articles/c1794xzvzqlo?at_medium=RSS&at_campaign=rss",
    "summary": "Jaxson Dart and Cam Skattebo help the New York Giants to a 34-17 win over defending Super Bowl champions the Philadelphia Eagles.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T07:37:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acb51c9984c5f7f8",
    "title": "Does Scotland performance matter if win is outcome?",
    "link": "https://www.bbc.com/sport/football/articles/c4gzn8ppg58o?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Andy Robertson was in no mood to sour the Scotland feeling after their win over Greece, but was the performance a concern?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T07:07:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "812f81b14c674e95",
    "title": "'It saved me' - how Everton in the Community is changing lives",
    "link": "https://www.bbc.com/sport/football/videos/cp3qvw5z2vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender James Tarkowski speaks with lifelong fan Sam to discuss how the club are supporting members of the community with mental health challenges.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28a1b11d75da2024",
    "title": "رئيس اليويفا يطعن في فوز ديمبلي بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B7%D8%B9%D9%86-%D9%81%D9%8A-%D9%81%D9%88%D8%B2-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blta6feea50c66c42e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شكك السلوفيني ألكسندر شيفرين، رئيس الاتحاد الأوروبي لكرة القدم \"اليويفا\"، بشكل غير مباشر، في أحقية عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا، في الفوز بالكرة الذهبية لأفضل لاعب في العالم هذا العام 2025.",
    "body": "شكك السلوفيني ألكسندر شيفرين، رئيس الاتحاد الأوروبي لكرة القدم \"اليويفا\"، بشكل غير مباشر، في أحقية عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا، في الفوز بالكرة الذهبية لأفضل لاعب في العالم هذا العام 2025. وأصبح عثمان ديمبلي، سادس لاعب فرنسي يحقق الجائزة المرموقة، بعد كل من ريموند كوبا، وميشيل بلاتيني، وجان بيير بابان، وزين الدين زيدان وكريم بنزيما الذي حققها في عام 2022. وقال ألكسندر شيفرين، في مقابلة أجرتها معه صحيفة ريكورد البرتغالية \"نونو مينديس لاعب رائع، قد يكون أفضل لاعب في الوقت الحالي، لكن مركزه لا يحظى بنفس التقدير الذي يحظى به مركز الهدافين\". وتطرق رئيس اليويفا للإشادة بلاعبين آخرين من البرتغال، قائلا \"جواو نيفيز وفيتينيا، وروبن دياز مدافعي المفضل، لا أريد سرد المزيد من الأسماء حتى لا أنسى أحدا، ولكن ما تقدمه الكرة البرتغالية في الفترة الأخيرة، وما تقدمه من مواهب، أمر مثير للإعجاب\". وبخلاف أدواره الهجومية، فقد توهج نونو مينديس في إيقاف العديد من النجوم خلال الفترة الأخيرة مثل المصري محمد صلاح نجم ليفربول الإنجليزي، مما ساعد البي إس جي في إقصاء الليفر من دور 16 في دوري أبطال أوروبا بالموسم الماضي. كما تألق نونو مينديس أيضا في رقابة لامين يامال نجم برشلونة خلال فوز البي إس جي على الفريق الكتالوني بنتيجة 2-1 في دوري أبطال أوروبا هذا الموسم، ليكرر تألقه أيضا أمام يام…",
    "image": null,
    "pubDate": "2025-10-10T05:52:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4c129c6a3d00689",
    "title": "From Wolves struggles to Ballon d'Or contention",
    "link": "https://www.bbc.com/sport/football/articles/cwy9lnn19neo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport NI charts Vitinha's rise from an unsuccessful loan spell at Wolves to finishing third in the Ballon d'Or after helping PSG to win the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:44:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c063e050e0b43cda",
    "title": "'Slovakia's Belfast return a huge marker for NI'",
    "link": "https://www.bbc.com/sport/football/articles/cx20395lrx4o?at_medium=RSS&at_campaign=rss",
    "summary": "Slovakia's return to Belfast in 2026 World Cup qualifying on Friday represents the biggest game for Northern Ireland since the sides met in a European Championship play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:40:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c063e050e0b43cda",
    "title": "'Slovakia's Belfast return a huge marker for NI'",
    "link": "https://www.bbc.com/sport/football/articles/cx20395lrx4o?at_medium=RSS&at_campaign=rss",
    "summary": "Slovakia's return to Belfast in 2026 World Cup qualifying on Friday represents the biggest game for Northern Ireland since the sides met in a European Championship play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:40:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "251fdab7a3cbc503",
    "title": "What do people of Salford think about British flags and Gary Neville?",
    "link": "https://www.bbc.com/sport/football/articles/cn760mpz2e5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to Salford residents about their views on Gary Neville's flag comments and modern British patriotism.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:39:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "966ab89193603541",
    "title": "السوبر المصري.. تاريخ كبير بين القاهرة والإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%A8%D9%8A%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/bltdbedc2e276a56656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعد رابطة المحترفين الإماراتية لكرة القدم، وبالتعاون مع الاتحادين الإماراتي والمصري، ودائرة الثقافة والسياحة بأبو ظبي، والشركة المتحدة للرياضة، لتنظيم كأس السوبر المصري للأندية الأبطال، خلال الفترة من 6 إلى 9 نوفمبر/تشرين ثان المقبل، بمشاركة أندية الأهلي والزمالك وبيراميدز وسيراميكا كليوباترا.",
    "body": "تستعد رابطة المحترفين الإماراتية لكرة القدم، وبالتعاون مع الاتحادين الإماراتي والمصري، ودائرة الثقافة والسياحة بأبو ظبي، والشركة المتحدة للرياضة، لتنظيم كأس السوبر المصري للأندية الأبطال، خلال الفترة من 6 إلى 9 نوفمبر/تشرين ثان المقبل، بمشاركة أندية الأهلي والزمالك وبيراميدز وسيراميكا كليوباترا. وبداية من نسخة عام 2015، خرجت البطولة إلى الإمارات للمرة الأولى، عندما استضاف ملعب هزاع بن زايد، قمة الأهلي والزمالك، وتكرر الأمر في نسختي 2017 بين الأهلي والمصري، و2021 بين الأهلي وبيراميدز، أما ملعب محمد بن زايد، فكان مسرحاً للسوبر 5 مرات أخرها 2024. ويستعد ملعب محمد بن زايد، لاحتضان البطولة للمرة الخامسة، عندما يستقبل نهائي نسخة 2025 يوم 9 نوفمبر/تشرين ثان، بين الفائز من مباراة الزمالك وبيراميدز، على ستاد آل نهيان بالعاصمة أبو ظبي، والأهلي وسيراميكا كليوباترا، على ستاد هزاع بن زايد بمنطقة العين. وأقيمت النسخة الأولى يوم 14 سبتمبر/أيلول 2001، على ستاد القاهرة الدولي، وأدارها الحكم جمال الغندور، وحقق فيها الزمالك، الفوز على غزل المحلة (2-1)، وسجل هدفي الزمالك حازم إمام وحسام حسن في الدقيقتين 20 و116، وهدف المحلة محمد محروس العتراوي في الدقيقة 77. وجرت النسخة الثانية على ستاد القاهرة يوم 19 سبتمبر/أيلول 2002، وأدارها أيضًا، الحكم جمال الغندور، وحقق فيها الزمالك الفوز على المقاولون (1-0)، و…",
    "image": "https://assets.kooora.com/images/v3/bltdc464624ecf69fe3/gettyimages-2180366914-594x594.jpg",
    "pubDate": "2025-10-10T05:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04dce4cfc4bc6689",
    "title": "مبابي يتضامن مع لامين يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D9%85%D8%B9-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltf5efd43799c85176?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تضامن كيليان مبابي، نجم فريق ريال مدريد الإسباني وقائد منتخب فرنسا مع النجم الشاب، لامين يامال، نجم منتخب إسبانيا وفريق برشلونة الإسباني.",
    "body": "تضامن كيليان مبابي، نجم فريق ريال مدريد الإسباني وقائد منتخب فرنسا مع النجم الشاب، لامين يامال، نجم منتخب إسبانيا وفريق برشلونة الإسباني. وصرح مبابي في مقابلة عبر قناة \"موفيستار\" الإسبانية قائلا \"الناس يتحدثون كثيرا عن الحياة الخاصة ليامال، يجب أن يتركوا اللاعب وشأنه\". وأضاف قائد منتخب الديوك \"لامين لاعب رائع، ولكن في الحياة، لا تنسوا أنه مجرد إنسان شاب يبلغ من العمر 18 عاما\". من جانبها ذكرت صحيفة \"موندو ديبورتيفو\" الكتالونية، أن النجم الفرنسي الدولي تضامن مع لامين يامال، الذي يشبه انطلاق مبابي في فرنسا عندما توهج ببلوغه 16 عاما حين كان لاعبا في صفوف موناكو، وجذب أنظار وسائل الإعلام والرأي العام الفرنسي إليه في صغره. وسبق أن التقى كيليان مبابي ولامين يامال 5 مرات في الموسم الماضي 2024-2025، وتفوق لامين يامال بشكل كاسح حيث توهج في 4 انتصارات لفريقه برشلونة في الكلاسيكو أمام ريال مدريد بالفوز 4-0 و4-3 في مباراتي الدوري الإسباني، وبينهما الفوز 5-2 في نهائي كأس السوبر الإسباني الذي أقيم في مدينة جدة السعودية خلال يناير/ كانون ثانٍ الماضي، وكذلك الفوز 3-2 في نهائي كأس ملك إسبانيا. وعلى المستوى الدولي، تفوق لامين يامال أيضا في مواجهة مبابي خلال فوز إسبانيا على فرنسا بنتيجة 5-4 في قبل نهائي دوري أمام أوروبا أوائل شهر يونيو/ حزيران الماضي، ليحقق بعدها الإسبان الميدالية الفضية بعد الخسارة …",
    "image": null,
    "pubDate": "2025-10-10T05:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a824443bd7ae7767",
    "title": "'We tried' - Rooney defends his England team",
    "link": "https://www.bbc.com/sport/football/articles/c15kezxe9j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England legend Wayne Rooney does not think current squads have a better attitude than his so-called golden generation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:10:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31e8b348ea7fee55",
    "title": "\"بطة قبيحة\".. لماذا يعاني جوناثان ديفيد في يوفنتوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D8%A9-%D9%82%D8%A8%D9%8A%D8%AD%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%AC%D9%88%D9%86%D8%A7%D8%AB%D8%A7%D9%86-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltb03c4223d8e0f82f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب.</p><p style=\"direction: rtl;\">البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوص…",
    "body": "يمثل الكندي جوناثان ديفيد، مهاجم نادي يوفنتوس الإيطالي، لغزًا حقيقيا في بداية موسم السيدة العجوز، حيث يعاني اللاعب من عدم التأقلم مع الفريق، ما يتسبب في فوضى كبيرة داخل أرض الملعب. البطة القبيحة، أو سمكة خارج الماء، أو رجل الثلج، كل هذه الأوصاف أطلقتها جماهير السيدة العجوز على اللاعب عبر وسائل التواصل الاجتماعي، بعد إهداره لفرصة محققة للتسجيل في مباراة ميلان، بعدما فشل في لمس الكرة ووضعها في الشباك من مسافة قريبة جدًا أمام مرمى الروسونيري، خلال المواجهة التي جمعت العملاقين قبل التوقف الدولي. وتسببت تلك الزلة أمام مرمى ميلان في الدقيقة 34، في حالة من السخرية ضد ديفيد، الذي بات لغزًا كبيرًا في أول 720 دقيقة من الموسم، لكن كيف يمكن لمهاجم سجل 109 أهداف مع ليل الفرنسي في 5 مواسم ماضية أن يتحول إلى لاعب عاجز عن التسجيل من مسافة أمتار قليلة؟ ثقة مفقودة أولًا وقبل كل شيء، بالنسبة للكندي، الأمر بالتأكيد مسألة ثقة، فبعد أن وصل في الصيف مع احتمال أن يصبح لاعب خط الهجوم الجديد ليوفنتوس، وجد نفسه مضطرًا لمواجهة منافسة غير متوقعة. وكان اليوفي يستعد لتولي ديفيد مسؤولية خط الهجوم بمفرده كرأس حربة، حيث أن البيانكونيري كان على بعد خطوة فقط من إجبار دوسان فلاهوفيتش على مغادرة النادي، لكن الأمور انقلبت تماما، بقى دوسان في الفريق بعد صيف ساخن مليء بالأحداث بينه وبين الإدارة، ليجد جوناثان نفسه أمام من…",
    "image": null,
    "pubDate": "2025-10-10T05:08:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "871a3de2bfb3bf59",
    "title": "عمان تتلقى صدمة قبل مواجهة الإمارات في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%AA%D9%84%D9%82%D9%89-%D8%B5%D8%AF%D9%85%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0a8eb39ca47781c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026.</p><p>ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه ا…",
    "body": "يضع منتخبا عمان والإمارات، اللمسات الأخيرة على التحضيرات لمواجهة الغد، القوية بينهما على استاد جاسم بن حمد بنادي السد بالعاصمة القطرية الدوحة، ضمن الجولة الثانية للمجموعة الأولى من منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. ويبدو المنتخب الإماراتي في كامل الجاهزية، بعدما استقر مدربه الروماني اولاريو كوزمين، على 27 لاعباً منهم 14 لاعباً مجنساَ، لخوض مباراتي الملحق الآسيوي المؤهل إلى نهائيات كأس العالم في الولايات المتحدة الأمريكية وكندا والمكسيك العام المقبل. &nbsp; جاهزية إماراتية ويعيش لاعبو الإمارات حالة معنوية عالية بعد التأكد من اكتمال شفاء اللاعبين المصابين ماجد حسن ويحيى نادر اللذين غابا معسكر الفريق ومباراتيه الوديتين أمام منتخبي سوريا والبحرين مطلع سبتمبر/أيلول الماضي. وكذلك جاهزية كايو لوكاس مهاجم الشارقة، والذي تواجد على الرغم من عدم اكتمال شفائه، إلا أنه تواجد في المعسكر الماضي، ولكنه لم يشارك في المباراتين الوديتين، مع العلم أن اللاعبين المجنسين موزعين على كافة مراكز الملعب باستثناء مركز حراسة المرمى. صربة لتحضيرات عمان وفي المقابل، تلقى المنتخب العماني، بقيادة مدربه البرتغالي كارلوس كيروش، ضربة قوية موجعة قبل مواجهته المصيرية أمام نظيره الإماراتي، بعدما تأكد غياب أحد أبرز نجومه، وهو جميل اليحمدي. وكان اليحمدي، قد تعرض للإصابة خلال مباراة المنتخب \"الأحمر\" أمام الم…",
    "image": null,
    "pubDate": "2025-10-10T05:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ecfc8340a3250eca",
    "title": "المغرب يحبط الشمشون الكوري ويبلغ ربع نهائي مونديال الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D8%B4%D9%85%D8%B4%D9%88%D9%86-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D9%8A-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt7fa8c43e76173363?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح منتخب المغرب للشباب، في بلوغ ربع نهائي بطولة كأس العالم 2025، المقامة حاليا في تشيلي، بعد فوزه المثير على خصمه الكوري الجنوبي، بنتيجة 2-1، فجر اليوم الجمعة.",
    "body": "نجح منتخب المغرب للشباب، في بلوغ ربع نهائي بطولة كأس العالم 2025، المقامة حاليا في تشيلي، بعد فوزه المثير على خصمه الكوري الجنوبي، بنتيجة 2-1، فجر اليوم الجمعة. ثنائية أسود الأطلس حملت توقيع اللاعب ياسر زابيري، الذي ينشط في الدوري البرتغالي، في الدقيقتين 12 و57. وضرب المنتخب المغربي، موعدا في دور الثمانية لبطولة كأس العالم للشباب، ضد نظيره الأمريكي، الذي أطاح بالمنتخب الإيطالي في دور 16. ويحمل شباب المغرب، راية قارة أفريقيا، بعد خروج منتخب مصر من دور المجموعات، وكذلك خروج جنوب أفريقيا ونيجيريا من ثمن النهائي. ويدرك المنتخب المغربي للشباب، بحسب تصريحات لاعبيه، حجم المسئولية الملقاة على عاتقه، من أجل تكرار ما فعله الأسود في مونديال قطر، باحتلال المركز الرابع لأول مرة في تاريخ العرب وأفريقيا. الشوط الأول اللقاء ضد كوريا الجنوبية، بدأ بضغط مغربي متقدم على مناطق الخصم، نتج عنه 3 فرص واضحة، كان خلفها الثلاثي الهجومي المتألق، المكون من ياسين جاسيم وعثمان معما وياسر زابيري. وكاد عثمان معما أن يفتتح التسجيل لصالح المنتخب المغربي في الدقيقة الثالثة، لولا تسرعه في التسديد. ورد المنتخب الكوري الجنوبي، بتنظيم هجمة خطيرة، بانفراد يونج بو بالحارس يانيس بنشاوش، ليراوغه ويسدد صوب المرمى الفارغ، لكن المدافع إسماعيل باعوف تدخل في الوقت المناسب، وأخرج الكرة من على خط المرمى في الدقيقة السابعة. هجمة ك…",
    "image": "https://assets.kooora.com/images/v3/blt6cc28489b9dc7312/561336041_1162165472683857_3170253735002873037_n.jpg",
    "pubDate": "2025-10-10T05:03:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5cb658aaa35c6e4",
    "title": "'My family no longer attend matches because of abuse by fans'",
    "link": "https://www.bbc.com/sport/football/videos/c8jm4yn8djxo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League referee Anthony Taylor says his family \"no longer attend matches\" after the abuse they faced from Roma fans after the 2023 Europa League final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c987f816af193ceb",
    "title": "Stop expecting perfection from us - top referee",
    "link": "https://www.bbc.com/sport/football/articles/c2dn9lkp0e5o?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with the BBC, referee Anthony Taylor criticises the \"expectation of perfection\" culture officials are subject to.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94a4f520a90865b5",
    "title": "Watch extended Anthony Taylor interview on iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002kt6c?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League referee Anthony Taylor discusses the growing pressures on match officials.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "193e3684c97fff35",
    "title": "هولندا تعزز صدارتها في تصفيات المونديال.. وفنلندا تلاحقها بفوز ثمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%81%D9%86%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D9%84%D8%A7%D8%AD%D9%82%D9%87%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D9%85%D9%8A%D9%86/blt80d840d82a3a989a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عزز المنتخب الهولندي صدارته بفوزه على مضيفه المالطي 4-0، فيما حققت فنلندا فوزا ثمينا على ضيفتها ليتوانيا 2-1 الخميس، وذلك ضمن منافسات الجولة السابعة من التصفيات الاوروبية المؤهلة لكأس العالم 2026 لكرة القدم.",
    "body": "عزز المنتخب الهولندي صدارته بفوزه على مضيفه المالطي 4-0، فيما حققت فنلندا فوزا ثمينا على ضيفتها ليتوانيا 2-1 الخميس، وذلك ضمن منافسات الجولة السابعة من التصفيات الاوروبية المؤهلة لكأس العالم 2026 لكرة القدم. في المباراة الأولى، فرض كودي جاكبو نفسه نجما للمباراة بتسجيله هدفي هولندا في الدقيقتين 12 و48 من ركلتي جزاء، وتمريره كرة الثالث إلى تيجاني رايندرز (57). واختتم البديل ممفيس ديباي المهرجان التهديفي بالرابع (90+3). ورفعت هولندا رصيدها في المركز الأول إلى 13 نقطة مع مباراة أقل، متقدمة بفارق 3 نقاط عن وصيفتها بولندا من 5 مباريات وفنلندا التي حافظت على آمالها بالتأهل إلى العرس الكروي بانتصارها الثالث برصيد 10 نقاط لكل منهما. ويستضيف منتخب الطواحين البرتقالية نظيره الفنلندي في أمستردام الأحد، فيما تحلّ بولندا ضيفة على ليتوانيا. ويضمن الفريق المتصدر فقط تأهله المباشر الى النهائيات المقررة الصيف المقبل في الولايات المتحدة والمكسيك وكندا، فيما يخوض صاحب المركز الثاني مواجهة الملحق. وبكّر المنتخب الهولندي في افتتاح التسجيل بعد خطأ على راين جرافنبرخ داخل منطقة الجزاء، ليحتسب الحكم ركلة جزاء نفذها جاكبو زاحفة في الشباك (12). وكاد جاكبو أن يضيف الثاني، إلا أن تسديدته من حافة منطقة الجزاء أصابت القائم الأيسر (14). والغى حكم الفيديو المساعد ركلة جزاء احتسبها الحكم بعد رأسية من فاوت فيخهورست …",
    "image": null,
    "pubDate": "2025-10-10T04:39:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa05a9a0676f9d0f",
    "title": "رغم غياب كين.. إنجلترا تضرب ويلز بثلاثية بيضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%88%D9%8A%D9%84%D8%B2-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1/bltc4616e0ee09334b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز المنتخب الإنجليزي على جاره الويلزي، بثلاثية دون رد، مساء الخميس، في المباراة الودية التي أقيمت على ملعب ويمبلي في لندن.",
    "body": "فاز المنتخب الإنجليزي على جاره الويلزي، بثلاثية دون رد، مساء الخميس، في المباراة الودية التي أقيمت على ملعب ويمبلي في لندن. واستهل منتخب \"الأسود الثلاثة\" المباراة الودية بقوة، بعدما سجل ثلاثيته في غضون 20 دقيقة تناوب عليها مورجان رودجرز (3) وأولي واتكينز (11) وبوكايو ساكا (20). وانتظرت ويلز حتى الشوط الثاني، لتهديد مرمى مضيفتها، إلا أن الحارس جوردان بيكفورد كان بالمرصاد في المرتين (56 و72). وتأتي هذه الودية ضمن استعدادات رجال المدرب الألماني توماس توخيل، لخوض التصفيات المؤهلة إلى مونديال 2026، الثلاثاء المقبل في ريجا، بمواجهة ليتوانيا ضمن منافسات المجموعة 11. وتحتل إنجلترا صدارة المجموعة بالعلامة الكاملة مع 15 نقطة من 5 انتصارات، وسجلت 13 هدفا وحافظت على نظافة شباكها. وغاب القائد هاري كين عن مواجهة ويلز، بعدما تعرض لإصابة مع فريقه بايرن ميونخ الألماني، ليحمل ديكلان رايس شارة القيادة، وواتكينز المهام الهجومية، قبل أن يخرج مع بداية الشوط الثاني ويترك مكانه لصالح مهاجم برشلونة ماركوس راشفورد. وأجرى توماس توخيل، العديد من التبديلات في الشوط الثاني، فزج باللاعب روبن لوفتوس تشيك، العائد لارتداء قميص بلاده بعد قرابة 7 سنوات على آخر مشاركة له. إصابة هاري كين تعرض كين (32 عاماً) للإصابة خلال فوز بايرن ميونخ بثلاثية نظيفة على آينتراخت فرانكفورت الأسبوع الماضي، حيث تلقى العلاج الطبي على أرض …",
    "image": null,
    "pubDate": "2025-10-10T04:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a230a10bc39d36ae",
    "title": "تحدٍ لا يقبل الخطأ.. هل ينجح كونسيساو في ترتيب أوراق الاتحاد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8D-%D9%84%D8%A7-%D9%8A%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blte4456683705c3796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في أجواء يكسوها الغموض وتثقلها الضغوط، يبدأ البرتغالي سيرجيو كونسيساو مهمته مع اتحاد جدة، فهي أشبه بالسير على حبل مشدود فوق ناطحة سحاب.</p><p style=\"text-align: right;\">&nbsp;العميد يترنح تحت وطأة النتائج المخيبة، والجماهير لم تعد تطيق مزيدًا من الصبر، بينما الإعلام يت…",
    "body": "في أجواء يكسوها الغموض وتثقلها الضغوط، يبدأ البرتغالي سيرجيو كونسيساو مهمته مع اتحاد جدة، فهي أشبه بالسير على حبل مشدود فوق ناطحة سحاب. &nbsp;العميد يترنح تحت وطأة النتائج المخيبة، والجماهير لم تعد تطيق مزيدًا من الصبر، بينما الإعلام يترقب أي زلة ليحولها إلى عاصفة. وفي ظل هذه الظروف، يجد كونسيساو نفسه مطالبًا بترتيب الفوضى في وقت ضيق، وإعادة بناء هوية الفريق قبل أن تبتلعه دوّامة الانكسارات. صدمة الموسم عاشت جماهير الاتحاد صدمة قوية مع بداية الموسم الجاري، متمثلة في مستوى فني باهت ظهر به الفريق، نتيجة قرارات فنية كارثية من المدير الفني السابق لوران بلان. وتزامن هبوط بلان الفني مع تراجع مستوى أغلب نجوم الفريق، ما نتج عنه وداع السوبر المحلي، بالخسارة أمام النصر (1-2)، بالدور نصف النهائي. وواصل \"العميد\" تراجعه بخسارة كارثية أمام الوحدة الإماراتي (1-2) في الجولة الأولى من دوري أبطال آسيا للنخبة، ثم استكمل مشواره الكارثي بخسارة موجعة أمام النصر (0-2) بالجولة الرابعة من دوري روشن. وبناء على ذلك، قررت إدارة الاتحاد التخلص من بلان بعد 48 ساعة من صدمة النصر، وتعيين حسن خليفة بشكل مؤقت، ولكنه سقط ضد شباب الأهلي دبي (0-1) بالجولة الثانية من نخبة آسيا. ثورة اتحادية رغم المستوى المذهل الذي قدمه الاتحاد في الموسم الماضي، بتحقيق ثنائية الدوري وكأس الملك، إلا أن ذلك لم يكن شفيعًا لنجوم \"العميد\" وا…",
    "image": "https://assets.kooora.com/images/v3/getty-2230331226/crop/MM5DGNRTHA5DENBSGU5G433XMU5DGMZXHI2TGNI=/GettyImages-2230331226.jpg",
    "pubDate": "2025-10-10T04:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "192758007db0c7f0",
    "title": "بطولة كأس العرب تنقذ كنو من الغياب المونديالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AA%D9%86%D9%82%D8%B0-%D9%83%D9%86%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A/blt7ad2b7c7cdaf1706?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذت بطولة كأس العرب، محمد كنو، لاعب وسط الهلال والمنتخب السعودي، من الغياب عن كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، حال تأهل \"الأخضر\" إلى النهائيات بشكل مباشر.",
    "body": "أنقذت بطولة كأس العرب، محمد كنو، لاعب وسط الهلال والمنتخب السعودي، من الغياب عن كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، حال تأهل \"الأخضر\" إلى النهائيات بشكل مباشر. طرد محمد كنو تعرض كنو للطرد في الوقت بدل الضائع من مباراة السعودية وإندونيسيا التي أقيمت الأربعاء الماضي، على ملعب الإنماء، في الجولة الأولى من المجموعة الثانية ضمن الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، والتي حسمها \"الأخضر\" بنتيجة 3-2. وطرد الحكم الكويتي أحمد العلي، لاعب المنتخب السعودي محمد كنو، بعد إنذاره مرتين في ثوانٍ معدودة، الأول لتعطيل اللعب، والثاني للاعتراض على القرار. وترك كنو، الكرة، لزميله سعود عبد الحميد، من أجل تنفيذ رمية التماس، ليتوجه إليه الحكم ويشهر البطاقة الصفراء في وجهه. لكن نجم خط الوسط الهلالي، استشاط غضبا من العقوبة الإدارية من جانب الحكام، ليتوجه له ويعترض بصورة غير لائقة، فيما لم يتردد \"العلي\" في إشهار البطاقة الصفراء الثانية، ثم الكارت الأحمر، ليُطرد كنو بعد دقيقة من نزوله بديلًا. كنو يغيب أمام العراق بتلك البطاقة الحمراء، تأكد غياب محمد كنو عن مباراة العراق، التي ستقام الثلاثاء المقبل، ضمن ملحق قارة آسيا المؤهل إلى كأس العالم 2026. ويغيب نجم الأخضر، عن مباراة العراق، بعد حصوله على بطاقة حمراء خلال مواجهة إندونيسيا التي حسمها الصقور بنتيجة ثلاثة أهداف مقابل هدفي…",
    "image": null,
    "pubDate": "2025-10-10T04:19:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70338d6fb254cba0",
    "title": "إصابات سافيتش وثيو هيرنانديز.. الهلال يعلن ومنتخب فرنسا يُطمئن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D8%AB%D9%8A%D9%88-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D9%8F%D8%B7%D9%85%D9%8A%D9%94%D9%86/blt7328764c105d028f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاشت جماهير نادي الهلال يومًا صعبًا، رغم غياب الفريق عن المباريات خلال الفترة الحالية، بسبب التوقف الدولي، وذلك بعد أنباء إصابة نجمي الفريق؛ لاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، والظهير الفرنسي ثيو هيرنانديز. </p><p>وبدأ القلق مع خروج بعض الأنباء عن تعرض سافيتش للإصابة في تدريبات الهلال ا…",
    "body": "عاشت جماهير نادي الهلال يومًا صعبًا، رغم غياب الفريق عن المباريات خلال الفترة الحالية، بسبب التوقف الدولي، وذلك بعد أنباء إصابة نجمي الفريق؛ لاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، والظهير الفرنسي ثيو هيرنانديز. وبدأ القلق مع خروج بعض الأنباء عن تعرض سافيتش للإصابة في تدريبات الهلال التي أقيمت أمس الخميس، استعدادًا لعودة المنافسات المحلية نهاية الأسبوع المقبل. وزاد القلق مع خروج أنباء أخرى تفيد بإصابة ثيو هيرنانديز مع منتخب فرنسا، قبل 24 ساعة من مواجهة أذربيجان، في الجولة الثالثة من التصفيات الأوروبية المؤهلة لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. تفاصيل إصابة سافيتش ونشر نادي الهلال عبر حسابه الرسمي على موقع \"إكس\" بيانًا، كشف فيه عن تفاصيل الإصابة التي تعرض لها سيرجي ميلينكوفيتش سافيتش في مران الخميس. وقال النادي السعودي في بيانه: \"أجرى لاعب فريق الهلال الأول لكرة القدم سيرجي سافيتش فحوصات طبية على موضع الإصابة التي تعرض لها في منطقة الساق خلال الجزء الأخير من تدريبات الفريق الخميس\". وأضاف البيان: \"وسيخضع (سافيتش) يوم الجمعة لأشعة الرنين المغناطيسي لمزيد من الاطمئنان على موضع إصابته\". وأثارت تلك الإصابة مخاوف جماهير الهلال، لا سيما وأن سافيتش أحد أهم العناصر الأساسية التي يعتمد عليها الفريق، وقد قدم مستويات مميزة منذ وصوله. ماذا قدم سافيتش مع ا…",
    "image": null,
    "pubDate": "2025-10-10T04:13:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1b54779808bbd69",
    "title": "Harsh lessons and 'hurt egos' for Bellamy's Wales",
    "link": "https://www.bbc.com/sport/football/articles/c7v12n2yymvo?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy and Wales learn harsh lessons in their 3-0 defeat at England, in preparation for their big World Cup qualifier against Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1b54779808bbd69",
    "title": "Harsh lessons and 'hurt egos' for Bellamy's Wales",
    "link": "https://www.bbc.com/sport/football/articles/c7v12n2yymvo?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy and Wales learn harsh lessons in their 3-0 defeat at England, in preparation for their big World Cup qualifier against Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2065c159020d0289",
    "title": "'Results are what qualify you and these Scotland players understand that'",
    "link": "https://www.bbc.com/sport/football/videos/crmegkg1270o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke praises his players' resilience and desire in their comeback World Cup qualification win over Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:03:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8985268d2bad8da",
    "title": "'No easy way back for Bellingham as Rogers vindicates Tuchel's strategy'",
    "link": "https://www.bbc.com/sport/football/articles/c8xr0g5kgl5o?at_medium=RSS&at_campaign=rss",
    "summary": "There is no easy way back for Jude Bellingham as Morgan Rogers shows he is the symbol of Thomas Tuchel's new England identity, says Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:51:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e04c4551e6820602",
    "title": "'Chronic Scotland prevail in Hampden head-wrecker'",
    "link": "https://www.bbc.com/sport/football/articles/c33rg1zgxk3o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland somehow emerge from a bizarre World Cup qualifier with another victory on a remarkable night at Hampden, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cc25a9a5071d976",
    "title": "James to miss start of NBA season with sciatica",
    "link": "https://www.bbc.com/sport/basketball/articles/cp3veq7l83go?at_medium=RSS&at_campaign=rss",
    "summary": "LeBron James is ruled out for up to four weeks and will miss the start of the NBA season with sciatica, Los Angeles Lakers have confirmed.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:21:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ed7cce473da22b9",
    "title": "How Scotland can seal World Cup play-off by Sunday",
    "link": "https://www.bbc.com/sport/football/articles/cx2x1ql4l9yo?at_medium=RSS&at_campaign=rss",
    "summary": "How close are Scotland to a first World Cup since 1998 after they beat Greece 3-1 in qualifying?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:17:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfdda29e21c03930",
    "title": "اجتماع بين رئيس الزمالك وفيريرا بحضور جون إدوارد",
    "link": "https://www.yallakora.com/egyptian-league/2977/news/526355/%d8%a7%d8%ac%d8%aa%d9%85%d8%a7%d8%b9-%d8%a8%d9%8a%d9%86-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83-%d9%88%d9%81%d9%8a%d8%b1%d9%8a%d8%b1%d8%a7-%d8%a8%d8%ad%d8%b6%d9%88%d8%b1-%d8%ac%d9%88%d9%86-%d8%a5%d8%af%d9%88%d8%a7%d8%b1%d8%af",
    "summary": "عقد حسين لبيب رئيس مجلس إدارة نادي الزمالك اجتماعاً مساء الخميس مع البلجيكي يانيك فيريرا المدير الفني للفريق الأول لكرة القدم بنادي الزمالك، وحضر الاجتماع جون إدوارد المدير الرياضي للنادي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:13:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3351bd30acd9ece0",
    "title": "'No energy' - Tuchel unhappy at 'silent' Wembley",
    "link": "https://www.bbc.com/sport/football/articles/c0m4dr14ypwo?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel sees his side score three times in 20 minutes in their 3-0 friendly win over Wales, but is left frustrated by the Wembley atmosphere.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:09:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0361e6fb1702f0c1",
    "title": "Littler beats De Decker at 'brutal' World Grand Prix",
    "link": "https://www.bbc.com/sport/darts/articles/cvg92q27n42o?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler clinches victory with a 170 checkout to beat defending champion Mike de Decker and reach the quarter-finals of the \"brutal\" World Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:07:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2bd764dfc214443",
    "title": "Lamb and Cox win PCA player of the year awards",
    "link": "https://www.bbc.com/sport/cricket/articles/cm2d5zg8rjlo?at_medium=RSS&at_campaign=rss",
    "summary": "England batters Emma Lamb and Jordan Cox are voted women's and men's players of the year at the PCA awards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:47:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16e69181a8e00bfb",
    "title": "Scotland strike late to beat Greece in frantic finish",
    "link": "https://www.bbc.com/sport/football/videos/c4gqnrp9zkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland score twice late on to beat Greece and boost their hopes of qualifying for next summer's World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:37:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9b123e940fda5c3",
    "title": "'Dictated the game' - how England & Wales' players rated",
    "link": "https://www.bbc.com/sport/football/articles/c930rkpnnpeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses how the England and Wales players performed at Wembley on Thursday, during the Three Lions' 3-0 victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:15:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5d6c526e8d4a9b2",
    "title": "Saudi sport supremo's Man Utd 'takeover' post prompts questions",
    "link": "https://www.bbc.com/sport/football/articles/c62npgeplwyo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United sources reject claims made by Saudi sports supremo Turki Alalshikh that the club is in advanced negotiations over a sale to a new investor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:00:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "255d8a65fbba72ac",
    "title": "The Vision Pro is getting its first live ‘immersive’ sports",
    "link": "https://www.theverge.com/news/797970/apple-vision-pro-immersive-nba-lakers-games",
    "summary": "The Apple Vision Pro is getting new “immersive” content for the upcoming NBA season: a “selection” of live Los Angeles Lakers games that will be available to watch on the headset in the Apple Immersive Video format, Apple announced today. “Vision Pro users will be able to feel the intensity of each…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:00:00.000Z",
    "source": {
      "name": "The Verge",
      "homepage": "https://www.theverge.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69758ba5b5c48e4f",
    "title": "بينهم عمر جابر.. استبعاد ثنائي منتخب مصر الثاني للإصابة.. واستدعاء جديد",
    "link": "https://www.yallakora.com/friendly-matches-nations/2438/news/526347/%d8%a8%d9%8a%d9%86%d9%87%d9%85-%d8%b9%d9%85%d8%b1-%d8%ac%d8%a7%d8%a8%d8%b1-%d8%a7%d8%b3%d8%aa%d8%a8%d8%b9%d8%a7%d8%af-%d8%ab%d9%86%d8%a7%d8%a6%d9%8a-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a-%d9%84%d9%84%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-%d9%88%d8%a7%d8%b3%d8%aa%d8%af%d8%b9%d8%a7%d8%a1-%d8%ac%d8%af%d9%8a%d8%af",
    "summary": "استقر الجهاز الفني لمنتخب مصر المشارك في بطولة كأس العرب، بقيادة حلمي طولان، على عودة الثنائي عمر جابر وكريم حافظ إلى القاهرة.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T20:37:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f2f0e157e7afebf",
    "title": "بينهم إيران.. يلا كورة يكشف منافسي مصر في دورة الإمارات الودية",
    "link": "https://www.yallakora.com/afcon/2958/news/526344/%d8%a8%d9%8a%d9%86%d9%87%d9%85-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86-%d9%8a%d9%84%d8%a7-%d9%83%d9%88%d8%b1%d8%a9-%d9%8a%d9%83%d8%b4%d9%81-%d9%85%d9%86%d8%a7%d9%81%d8%b3%d9%8a-%d9%85%d8%b5%d8%b1-%d9%81%d9%8a-%d8%af%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a7%d9%84%d9%88%d8%af%d9%8a%d8%a9",
    "summary": "يخوض منتخب مصر، دورة ودية خلال توقف شهر نوفمبر المقبل، استعدادًا لبطولة كأس الأمم الأفريقية 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T20:11:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c4946580664474",
    "title": "De Klerk hits stunning innings to help South Africa shock India",
    "link": "https://www.bbc.com/sport/cricket/videos/cx27exd0gj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine De Klerk hits 50 runs off 19 balls to finish on 84 not out as she guides South Africa to an unlikely three-wicket win against host nation India at the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11698c1e977c4834",
    "title": "'A famous victory' - South Africa stun India after De Klerk's heroics",
    "link": "https://www.bbc.com/sport/cricket/videos/cnvr4z4qy48o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk hits 84 off 54 balls as South Africa recover from 81-5 to chase down their target of 252 with seven balls to spare, securing a famous three wicket win against hosts India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:57:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23bffa8f22d8c364",
    "title": "المغرب يهزم البحرين بهدف قاتل.. ويعادل رقم إسبانيا القياسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A8%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A/blt1211bfa94b3098c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الياميق خطف الفوز في الرمق الأخير من اللقاء",
    "body": "نجح المنتخب المغربي في كسب رهانه الكبير، بالفوز على ضيفه البحريني وديًا (1-0)، اليوم الخميس. وسجل هدف فوز \"أسود الأطلس\" المدافع جواد الياميق، في الدقيقة 94، ليعادل المغرب الرقم القياسي العالمي لعدد الانتصارات المتتالية على مستوى المنتخبات، والمسجل باسم إسبانيا بـ15 انتصارًا. كما شهدت المباراة تجربة عدد من البدلاء، الذين عوضوا الغيابات الأساسية المهمة. واستهل المنتخب المغربي المباراة ضاغطًا، ولم يترك أي مجال لدفاع البحرين لالتقاط الأنفاس، مدعوما بأكثر من 55 ألفًا من مناصريه، الذين هبّوا لدعمه في استاد مولاي عبد الله بالرباط.&nbsp; دور حكيمي وتقلد القائد أشرف حكيمي دورًا جديدًا تمثل في صناعة اللعب، رغم كونه ظهيرًا أيمن، وظهر في بداية المباراة بصورة القائد الذي يربط بين الخطوط، وكان منطلقًا لمعظم الهجمات التي توالت بشكل مكثف على منطقة البحرين الدفاعية. وكان الترقب كبيرًا بخصوص التشكيلة التي سيدفع بها الركراكي، في ظل الغيابات البارزة التي طالت خطوط الفريق، بداية من نصير مزراوي ونايف أكرد في الدفاع، وسفيان أمرابط وعز الدين أوناحي في الوسط والهجوم.&nbsp; وقد أوكل الركراكي مهمة تعويض مزراوي للاعب الرجاء، يوسف بلعمري، بينما عوّض جواد الياميق، المحترف في الدوري السعودي، غياب نايف أكرد لاعب مارسيليا.&nbsp; كما كان للأولمبيين بلال الخنوس وعبد الصمد الزلزولي شرف الظهور الرسمي، لتعويض أمرابط و…",
    "image": null,
    "pubDate": "2025-10-09T19:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a8b737563ce876d",
    "title": "في مباراة لم تذع.. منتخب مصر الثاني يخسر وديًا أمام المغرب استعدادًا لكأس العرب",
    "link": "https://www.yallakora.com/friendly-matches-nations/2438/news/526338/%d9%81%d9%8a-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%84%d9%85-%d8%aa%d8%b0%d8%b9-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a-%d9%8a%d8%ae%d8%b3%d8%b1-%d9%88%d8%af%d9%8a-%d8%a7-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af-%d8%a7-%d9%84%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8",
    "summary": "خسر منتخب مصر الثاني بنتيجة 2-0 أمام المغرب، في المباراة الودية التي أقيمت بينهما مساء اليوم.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:47:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d7f68a96480a361",
    "title": "بصمات بيتكوفيتش وقيادة محرز.. هكذا عادت الجزائر إلى الساحة العالمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D8%A8%D9%8A%D8%AA%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D8%AD%D8%B1%D8%B2-%D9%87%D9%83%D8%B0%D8%A7-%D8%B9%D8%A7%D8%AF%D8%AA-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/blt9e1caa34e7ad5003?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البوسني أعاد البريق لمحاربي الصحراء",
    "body": "نجح المنتخب الجزائري في تحقيق حلم جماهيره، بالتأهل إلى نهائيات كأس العالم 2026، بعد فوز حاسم ومستحق على الصومال (3-0)، في ملعب \"ميلود هدفي\" بوهران اليوم الخميس، ليحجز \"محاربو الصحراء\" مقعدهم رسميًا في المونديال بعد غياب دام 12 عامًا.&nbsp; وعاشت الجماهير الجزائرية ليلة من الفرح والاحتفال، في مشهد أعاد للأذهان ذكريات التألق في مونديال البرازيل 2014. وضمن المنتخب الجزائري تأهله بعد تصدره المجموعة السابعة، برصيد 22 نقطة من 9 مباريات، حقق خلالها 7 انتصارات وتعادلًا واحدًا مقابل هزيمة وحيدة، متفوقًا بفارق مريح على أقرب منافسيه أوغندا وموزمبيق (16 نقطة لكل منهما).&nbsp; وقدّم الفريق أداءً متوازنًا خلال التصفيات، جمع بين الانضباط الدفاعي والفعالية الهجومية، ليؤكد تفوقه المستحق في المجموعة، ويعلن عودته القوية إلى الساحة العالمية. بصمات بيتكوفيتش جاء هذا الإنجاز بقيادة المدرب السويسري فلاديمير بيتكوفيتش، الذي تولى المهمة في فبراير 2024 خلفًا لجمال بلماضي، بعد فترة من التراجع في الأداء والنتائج.&nbsp; ومنذ توليه المسؤولية، ركّز بيتكوفيتش على إعادة بناء الفريق، وضخ دماء جديدة في التشكيلة، مع الحفاظ على العمود الفقري المكوّن من العناصر ذات الخبرة، وعلى رأسهم القائد رياض محرز.&nbsp; وتمكن المدرب من تحقيق توازن فني واضح، أعاد للمنتخب شخصيته القوية وثقته المفقودة. وشهدت فترة بيتكوفيتش في التصفيا…",
    "image": null,
    "pubDate": "2025-10-09T19:39:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bbce6dbdbb66012",
    "title": "بعد عودة أبو الشامات.. العبود يقلق جماهير السعودية قبل قمة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF-%D9%8A%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/bltd01139d0e4ed4ce8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار عبد الرحمن العبود، نجم اتحاد جدة، حالة من القلق بين جماهير المنتخب السعودي، قبل مباراته المرتقبة ضد العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.",
    "body": "أثار عبد الرحمن العبود، نجم اتحاد جدة، حالة من القلق بين جماهير المنتخب السعودي، قبل مباراته المرتقبة ضد العراق في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويستعد المنتخب السعودي لمواجهة العراق، الثلاثاء المقبل، على ملعب الإنماء، في مباراة ستحسم المتأهل إلى نهائيات كأس العالم 2026، بعد 3 أيام من موقعة \"أسود الرافدين\" ضد إندونيسيا، ضمن منافسات المجموعة الثانية من الملحق. إصابة العبود قبل نحو 5 أيام من تلك المباراة، أعلن المنتخب السعودي، تعرض عبد الرحمن العبود للإصابة خلال المران الذي خاضه اللاعبون، اليوم الخميس، استعدادًا لمباراة العراق. وقال حساب المنتخب السعودي، في بيان، عبر حسابه الرسمي بموقع \"إكس\" إن نجم الاتحاد لم يكمل الحصة التدريبية، بعد تعرضه لإصابة أثناء التمرين. وفضل الجهاز الطبي للمنتخب السعودي، نقل العبود إلى أحد المستشفيات لإجراء الأشعة اللازمة على موضع الإصابة، من أجل التعرف على حجم إصابته ومدة غيابه عن الملاعب، وموقفه من مباراة العراق. بديل سوبر يُعتبر العبود أحد أهم الأوراق الرابحة التي يعتمد عليها الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، خاصة وأنه يمثل قوة خاصة على مقاعد البدلاء، في ظل احتفاظ سالم الدوسري بالمقعد الأساسي. وكان رينارد هو أول من استدعى العبود إلى المنتخب السعودي في أكتوبر/تشرين أول 2021، قبل أن يشارك لأول مرة كبديل في الفوز على الصي…",
    "image": null,
    "pubDate": "2025-10-09T19:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48d0d958e3a68882",
    "title": "الإصابات تضرب الفراعنة قبل كأس العرب.. واستدعاء كريم العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt3a438e7ecaaf2b08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الجهاز الفني لمنتخب مصر، المشارك في بطولة كأس العرب، بقيادة المدرب حلمي طولان، أزمة جديدة، بعدما تعرض الثنائي عمر جابر وكريم حافظ للإصابة خلال المعسكر المقام حاليًا في المغرب.",
    "body": "يواجه الجهاز الفني لمنتخب مصر، المشارك في بطولة كأس العرب، بقيادة المدرب حلمي طولان، أزمة جديدة، بعدما تعرض الثنائي عمر جابر وكريم حافظ للإصابة خلال المعسكر المقام حاليًا في المغرب، ضمن برنامج الإعداد للبطولة المقررة إقامتها في ديسمبر/كانون أول المقبل بالعاصمة القطرية الدوحة. وقرر طولان، بالتشاور مع الجهاز الطبي والإداري للمنتخب، عودة اللاعبين إلى القاهرة فورًا من أجل الخضوع لفحوصات طبية شاملة، بعد أن أثبتت الفحوص الأولية، حاجتهما لفترة راحة وتأهيل، تمنعهما من استكمال المعسكر الحالي. وأوضح مصدر داخل البعثة، أن عمر جابر يعاني من إصابة عضلية في الفخذ الخلفي، بينما اشتكى كريم حافظ من التواء في الكاحل تعرض له خلال إحدى الحصص التدريبية، وهو ما استدعى خروجه من المران وعدم مشاركته في اللقاء الودي الأخير أمام منتخب المغرب للمحليين. وأكد الجهاز الفني أن القرار جاء حرصًا على سلامة اللاعبين وعدم المجازفة بمشاركتهما في التدريبات أو المباريات الودية قبل الاطمئنان على جاهزيتهما التامة، خاصة أن المنتخب يسعى لتجهيز قوام متكامل قادر على المنافسة القوية في كأس العرب. استدعاء كريم العراقي في المقابل، قرر المدرب حلمي طولان، استدعاء الظهير الأيمن كريم العراقي، لاعب المصري البورسعيدي السابق، لينضم إلى المعسكر غدًا الجمعة في المغرب، لتعويض النقص العددي في مركز الظهير الأيمن بعد إصابة عمر جابر. ويعد العر…",
    "image": null,
    "pubDate": "2025-10-09T19:20:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0edb363af016a0ae",
    "title": "\"فيفا\" يوقف نائب رئيس الاتحاد السوداني 15 مباراة.. ما القصة؟",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526334/-%d9%81%d9%8a%d9%81%d8%a7-%d9%8a%d9%88%d9%82%d9%81-%d9%86%d8%a7%d8%a6%d8%a8-%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86%d9%8a-15-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%a7-%d8%a7%d9%84%d9%82%d8%b5%d8%a9-",
    "summary": "وقع الاتحاد الدولي لكرة القدم \"فيفا\"، اليوم الخميس، توقيع عقوبة قاسية على نائب رئيس الاتحاد السوداني ياسر نصر الدين حمزة السماني.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:19:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f712c4511d1cd1da",
    "title": "Phillips emerges as Everton target - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crmegnjrl2xo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton eye Kalvin Phillips from Manchester City, Liverpool interest in Adam Wharton, Crystal Palace preparing for Marc Guehi exit and Manchester United ready to spend big for Kenan Yildiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:15:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0b76df3112f4e6f",
    "title": "اكتفى بالراحة السلبية.. أحمد شريف  يتعافى ويشارك في تدريبات الزمالك",
    "link": "https://www.yallakora.com/egyptian-league/2977/news/526333/%d8%a7%d9%83%d8%aa%d9%81%d9%89-%d8%a8%d8%a7%d9%84%d8%b1%d8%a7%d8%ad%d8%a9-%d8%a7%d9%84%d8%b3%d9%84%d8%a8%d9%8a%d8%a9-%d8%a3%d8%ad%d9%85%d8%af-%d8%b4%d8%b1%d9%8a%d9%81-%d9%8a%d8%aa%d8%b9%d8%a7%d9%81%d9%89-%d9%88%d9%8a%d8%b4%d8%a7%d8%b1%d9%83-%d9%81%d9%8a-%d8%aa%d8%af%d8%b1%d9%8a%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83",
    "summary": "كشف نادي الزمالك، عن انتظام أحمد شريف لاعب الفريق الأول لكرة القدم، في التدريبات الجماعية، اليوم الخميس، استعدادًا لمباراة ديكيداها الصومالي في بطولة كأس الكونفدرالية.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:03:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cc80789209b59d1",
    "title": "De Klerk smacks Proteas to stunning win over India",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgj2041701o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk hits a blistering unbeaten 84 from 54 balls as South Africa produce a stunning comeback to beat India at the Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-10-09T18:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cb3cb7d096e605b",
    "title": "سوروب يحط رحاله في القاهرة لتدريب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%AD%D8%B7-%D8%B1%D8%AD%D8%A7%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blta0668178bce14ef8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصل الدنماركي ياس سوروب، المدير الفني الجديد للأهلي المصري، إلى القاهرة، مساء اليوم الخميس، بعد إتمام التعاقد معه لمدة موسمين ونصف.",
    "body": "وصل الدنماركي ياس سوروب، المدير الفني الجديد للأهلي المصري، إلى القاهرة، مساء اليوم الخميس، بعد إتمام التعاقد معه لمدة موسمين ونصف. وتواجد مع سوروب لدى وصوله للقاهرة، أسامة هلال مدير التعاقدات بالأهلي. ومن المقرر أن يصل الجهاز المعاون لسوروب، إلى القاهرة، غدا الجمعة، بعد إنهاء كافة الارتباطات الخاصة بهم. تفاصيل التعاقد أعلنت إدارة النادي الأهلي، التعاقد مع الدنماركي ياس سوروب، لتولي ‏مسئولية الفريق الأول لكرة القدم لمدة عامين ونصف. وأُعلن التعاقد بعد سلسلة من الاجتماعات المكثفة، التي عقدتها إدارة النادي برئاسة محمود الخطيب، ولجنة التخطيط والمدير الرياضي وقطاع الكرة بالنادي. وبعد دراسة عدد من السير الذاتية وقع الاختيار بالإجماع على المدرب الدنماركي، الذي وصفته الإدارة بأنه \"الأنسب لقيادة الفريق في هذه المرحلة الدقيقة\". وبحسب بيان النادي، فقد تولى أسامة هلال، مدير إدارة التعاقدات والسكاوتينج، مسؤولية إنهاء التفاصيل الإدارية والمالية كافة الخاصة بالتعاقد. وجرت المفاوضات في سرية تامة خلال الأسابيع الماضية حتى اتفق الطرفان على توقيع سوروب لمدة عامين ونصف، مع وضع بنود مرنة تتيح للطرفين مراجعة بعض الشروط في نهاية الموسم المقبل وفقًا للنتائج والطموحات المشتركة. وجاء قرار التعاقد مع سوروب، بعد اجتماع مطول، ترأسه الخطيب، بحضور أعضاء من لجنة التخطيط، وهم رئيسها مختار مختار، بجانب زكريا ناصف …",
    "image": null,
    "pubDate": "2025-10-09T18:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55fdc587b12414e5",
    "title": "بالمواعيد والملاعب.. أبوظبي تعلن استضافة كأس السوبر المصري",
    "link": "https://www.yallakora.com/egyptian-super-cup/2975/news/526332/-%d8%a8%d8%a7%d9%84%d9%85%d9%88%d8%a7%d8%b9%d9%8a%d8%af-%d9%88%d8%a7%d9%84%d9%85%d9%84%d8%a7%d8%b9%d8%a8-%d8%a3%d8%a8%d9%88%d8%b8%d8%a8%d9%8a-%d8%aa%d8%b9%d9%84%d9%86-%d8%a7%d8%b3%d8%aa%d8%b6%d8%a7%d9%81%d8%a9-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b3%d9%88%d8%a8%d8%b1-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a",
    "summary": "تستضيف العاصمة أبوظبي في الإمارات منافسات بطولة كأس السوبر المصري للأندية 2025 بمشاركة الأهلي والزمالك وبيراميدز وسيراميكا كليوباترا.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T18:52:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a543137184fb373",
    "title": "جيسوس يخطئ في تاريخ النصر.. ويؤكد صعوبة وصول رونالدو لهدفه هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AE%D8%B7%D9%8A%D9%94-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%88%D8%B5%D9%88%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%84%D9%87%D8%AF%D9%81%D9%87-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt52274dad6dd5510e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتبر البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن قيادة \"العالمي\" هي المهمة الأصعب في مسيرته الكروية، مثنيًا على مواطنه كريستيانو رونالدو قائد الفريق. </p><p>وتولى جيسوس قيادة النصر مطلع الموسم الحالي، خلفًا للإيطالي ستيفانو بيولي، بعد فترة قصيرة من إقالته من تدريب الغريم التقليدي الهلال، بسبب…",
    "body": "اعتبر البرتغالي جورجي جيسوس، مدرب النصر السعودي، أن قيادة \"العالمي\" هي المهمة الأصعب في مسيرته الكروية، مثنيًا على مواطنه كريستيانو رونالدو قائد الفريق. وتولى جيسوس قيادة النصر مطلع الموسم الحالي، خلفًا للإيطالي ستيفانو بيولي، بعد فترة قصيرة من إقالته من تدريب الغريم التقليدي الهلال، بسبب سوء النتائج في الموسم الماضي، رغم النتائج المميزة التي حققها في الموسم الذي سبقه. معلومات خاطئة قال جيسوس، في تصريحات نقلتها صحيفة \"أبولا\" البرتغالية، اليوم الخميس: \"إنها المهمة الأكثر صعوبة (يقصد النصر)، من وجّهوا الدعوة لي كانوا الرئيس التنفيذي خوسيه سيميدو، وكريستيانو رونالدو\". وعن سبب صعوبة تلك المهمة، علق: \"النصر لم يحقق أي لقب ولم يتوّج ببطولة منذ نحو سبع سنوات، كما أن الأندية الثلاثة الكبرى الأخرى تتفوق عليه من حيث الجودة وعدد اللاعبين المميزين، وكان الفارق بينه وبين المتصدر اتحاد جدة 17 نقطة (في الموسم الماضي)\". وأضاف: \"قبلت الدعوة لأكون بطلًا، لم أذهب هناك فقط من أجل حصد الألقاب. فأينما أدرب، تكون الأولوية بالنسبة لي هي الفوز\". الغريب أن جيسوس أخطأ في معلومتين، حيث إن آخر لقب حققه النصر كان قبل نحو 4 سنوات ونصف وليس 7 سنوات، عندما تُوج بلقب كأس السوبر السعودي في يناير/ كانون الثاني 2021. بالإضافة إلى ذلك، أنهى النصر الموسم الماضي بفارق 13 نقطة خلف الاتحاد صاحب الصدارة، وليس 17 كما صرح ال…",
    "image": null,
    "pubDate": "2025-10-09T18:50:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "086fddc8f9308aec",
    "title": "Algeria seal place at 2026 World Cup - who else has qualified?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T18:17:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0545246dd3359063",
    "title": "دون 7 لاعبين.. الزمالك يستأنف تدريباته ويبدأ الاستعداد لمواجهة ديكيداها",
    "link": "https://www.yallakora.com/african-confederation-cup/3000/news/526328/%d8%af%d9%88%d9%86-7-%d9%84%d8%a7%d8%b9%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83-%d9%8a%d8%b3%d8%aa%d8%a3%d9%86%d9%81-%d8%aa%d8%af%d8%b1%d9%8a%d8%a8%d8%a7%d8%aa%d9%87-%d9%88%d9%8a%d8%a8%d8%af%d8%a3-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af-%d9%84%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%af%d9%8a%d9%83%d9%8a%d8%af%d8%a7%d9%87%d8%a7",
    "summary": "استأنف اليوم الخميس، الفريق الأول لكرة القدم بنادي الزمالك تدريباته على ستاد الكلية الحربية، استعدادًا لمباراة ديكيداها الصومالي في ذهاب دور الـ32 لبطولة كأس الكونفدرالية الأفريقية.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T18:16:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1502a414bbca3f89",
    "title": "نزيل جديد.. مستشفى الهلال تضع إنزاجي في ورطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9/bltab19e0ab8c07c979?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ظهر شبح جديد يهدد الأحلام التي رسمها الهلال السعودي مع مدربه الإيطالي سيموني إنزاجي، والمتمثل في إصابات نجوم الفريق خلال الفترة الأخيرة. </p><p>ورغم أن \"الزعيم\" يمتلك قائمة مدججة بالنجوم، إلا أن الموسم الجاري يشهد حالة غريبة من الإصابات التي قد تهدد أحلام \"الزعيم\". </p><p><strong>نزيل جديد </str…",
    "body": "ظهر شبح جديد يهدد الأحلام التي رسمها الهلال السعودي مع مدربه الإيطالي سيموني إنزاجي، والمتمثل في إصابات نجوم الفريق خلال الفترة الأخيرة. ورغم أن \"الزعيم\" يمتلك قائمة مدججة بالنجوم، إلا أن الموسم الجاري يشهد حالة غريبة من الإصابات التي قد تهدد أحلام \"الزعيم\". نزيل جديد ذكرت صحيفة \"اليوم\" السعودية، أن الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، تعرض لإصابة مفاجئة في تدريبات اليوم الخميس. وأوضحت الصحيفة: \"اللاعب الصربي سقط دون أن يتدخل عليه أي لاعب، وسيخضع لفحوصات طبية لتحديد حجم الإصابة، ومدة الغياب\". وتُعد هذه الإصابة ضربة موجعة للهلال في الفترة المقبلة، خصوصًا أن سافيتش أحد أعمدة خط الوسط وصاحب التأثير الكبير في بناء الهجمات وتوازن الفريق داخل الملعب، ما قد يضع المدرب إنزاجي أمام تحدٍ جديد لتعويض غيابه. مستشفى الهلال انضم سافيتش لمستشفى الهلال التي تضم العديد من النجوم، في مقدمتهم البرازيلي مالكوم دي أوليفيرا الذي يعاني من إصابة عضلية أبعدته عن المباريات الأخيرة، إلى جانب المهاجم الأوروجوياني داروين نونيز الذي لم يتمكن بعد من الظهور بالصورة الكاملة بسبب مشكلات بدنية متكررة. وانضم أيضا البرتغالي جواو كانسيلو إلى قائمة المصابين، ليضع ذلك المدرب إنزاجي أمام مأزق حقيقي يتمثل في غياب عناصر أساسية كان يعتمد عليها بشكل كبير في خططه. وباتت هذه الإصابات المتلاحقة تهدد استقرار \"الزعيم…",
    "image": null,
    "pubDate": "2025-10-09T18:06:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b740a531b5680585",
    "title": "رغم إعلان راتكليف.. سكولز يرشح مدربًا إنجليزيًا لخلافة أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%B3%D9%83%D9%88%D9%84%D8%B2-%D9%8A%D8%B1%D8%B4%D8%AD-%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D9%8B%D8%A7-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blta5d43050b6a6462d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي فشل في إعادة الشياطين الحمر للطريق الصحيح حتى الآن",
    "body": "رشّح بول سكولز، أسطورة مانشستر يونايتد، أحد المدربين الإنجليز لخلافة البرتغالي روبن أموريم في منصب المدير الفني للشياطين الحمر، حال إقالة الأخير. وتزايدت التكهنات حول مصير أموريم داخل ملعب أولد ترافورد، نظرًا لتحقيقه نسبة انتصارات لم تتجاوز 29% على مدار 11 شهرًا منذ توليه المهمة.&nbsp; وأشارت صحيفة \"ديلي ميل\" البريطانية إلى أن مانشستر يونايتد، لم يحقق سوى 10 انتصارات فقط خلال 34 مباراة بالدوري الإنجليزي في عهد أموريم، نصفها أمام فرق صاعدة حديثًا من الدرجة الأدنى، في إحصائية تعكس مدى تراجع الفريق الكبير. وعلى مدار عام كامل، فشل الشياطين الحمر في تحقيق انتصارين متتاليين في البريميرليج، وهو ما يُبرز حجم التذبذب وعدم الاستقرار الفني.&nbsp; ورغم آمال الجماهير بأن تساهم الصفقات الجديدة في تحسين جودة الفريق، خاصة بعد التعاقد مع الثلاثي الهجومي بينجامين سيسكو، ماتيوس كونيا وبريان مبيومو، فإن الأداء ظل باهتًا والنتائج مخيبة. في المقابل، خرج جيم راتكليف، أحد ملاك النادي، بتصريحات أكد خلالها تمسكه ببقاء أموريم لثلاث سنوات مقبلة، مشيرًا إلى أن المدرب يحتاج إلى الوقت لتحقيق النجاح.&nbsp; يأتي ذلك رغم احتلال الفريق المركز العاشر في جدول ترتيب الدوري الإنجليزي، إضافة إلى خروجه المبكر من كأس الرابطة الإنجليزية، بعدما تعرض لثلاث هزائم، فاز في مثلها وتعادل مرة واحدة فقط. \"لا أفهم الصحافة\" وردًا على…",
    "image": null,
    "pubDate": "2025-10-09T18:04:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2678cbc0fd34d42f",
    "title": "O'Sullivan not taking form 'for granted' after whitewash",
    "link": "https://www.bbc.com/sport/snooker/articles/cwy80p2676jo?at_medium=RSS&at_campaign=rss",
    "summary": "Ronnie O'Sullivan isn't taking his current form \"for granted\" despite a comprehensive 5-0 win against Scotland's Stephen Maguire at the Xi'an Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:55:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a08d48c0ae600ee",
    "title": "رحمة أحمد تحصد الميدالية البرونزية في بطولة العالم لرفع الأثقال",
    "link": "https://www.yallakora.com/sports-others/2921/news/526323/%d8%b1%d8%ad%d9%85%d8%a9-%d8%a3%d8%ad%d9%85%d8%af-%d8%aa%d8%ad%d8%b5%d8%af-%d8%a7%d9%84%d9%85%d9%8a%d8%af%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%88%d9%86%d8%b2%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d8%b1%d9%81%d8%b9-%d8%a7%d9%84%d8%a3%d8%ab%d9%82%d8%a7%d9%84",
    "summary": "حصدت رحمة أحمد لاعبة منتخب مصر، الميدالية البرونزية في منافسات وزن 86 كيلو جرام سيدات، ببطولة العالم لرفع الأثقال.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:49:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b31eb199ac58faee",
    "title": "تسديدة رائعة.. بنشرقي ينافس على جائزة هدف الجولة في الدوري",
    "link": "https://www.yallakora.com/egyptian-league/2977/news/526320/%d8%aa%d8%b3%d8%af%d9%8a%d8%af%d8%a9-%d8%b1%d8%a7%d8%a6%d8%b9%d8%a9-%d8%a8%d9%86%d8%b4%d8%b1%d9%82%d9%8a-%d9%8a%d9%86%d8%a7%d9%81%d8%b3-%d8%b9%d9%84%d9%89-%d8%ac%d8%a7%d8%a6%d8%b2%d8%a9-%d9%87%d8%af%d9%81-%d8%a7%d9%84%d8%ac%d9%88%d9%84%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%af%d9%88%d8%b1%d9%8a",
    "summary": "كشفت رابطة الأندية المحترفة، عن منافسة هدف المغربي أشرف بنشرقي، لاعب الأهلي في شباك فريق كهرباء الإسماعيلية، على جائزة أفضل هدف في الجولة العاشرة من الدوري المصري الممتاز.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:34:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9e54e7139103f41",
    "title": "بيان رسمي.. إلغاء مباراة مالاوي وغينيا الاستوائية في تصفيات كأس العالم 2026",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526317/-%d8%a8%d9%8a%d8%a7%d9%86-%d8%b1%d8%b3%d9%85%d9%8a-%d8%a5%d9%84%d8%ba%d8%a7%d8%a1-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%a7%d9%84%d8%a7%d9%88%d9%8a-%d9%88%d8%ba%d9%8a%d9%86%d9%8a%d8%a7-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%88%d8%a7%d8%a6%d9%8a%d8%a9-%d9%81%d9%8a-%d8%aa%d8%b5%d9%81%d9%8a%d8%a7%d8%aa-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-2026",
    "summary": "تقرر إلغاء مباراة مالاوي وغينيا الاستوائية والتي كان من المفترض إقامتها، اليوم الخميس، في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:24:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9a434826585550f",
    "title": "HBO&#8217;s next Game of Thrones spinoff premieres in January",
    "link": "https://www.theverge.com/entertainment/797762/hbo-a-knight-of-seven-kingdoms-trailer-release-date",
    "summary": "There’s still no telling when George R. R. Martin will turn in The Winds of Winter, and it’s not clear when House of the Dragon will be back for its penultimate season. But HBO has finally released a trailer and revealed the premiere date for its newest Game of Thrones spinoff series. Today at this…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:05:53.000Z",
    "source": {
      "name": "The Verge",
      "homepage": "https://www.theverge.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb28139cfa18fea7",
    "title": "مصدر ليلا كورة: مدرب المغرب رفض إذاعة مباراة مصر",
    "link": "https://www.yallakora.com/friendly-matches-nations/2438/news/526314/%d9%85%d8%b5%d8%af%d8%b1-%d9%84%d9%8a%d9%84%d8%a7-%d9%83%d9%88%d8%b1%d8%a9-%d9%85%d8%af%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%b1%d9%81%d8%b6-%d8%a5%d8%b0%d8%a7%d8%b9%d8%a9-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%b5%d8%b1",
    "summary": "يلعب منتخب مصر الثاني أمام منتخب المغرب، في مباراة ودية مساء اليوم الخميس، ضمن الاستعداد لبطولة كأس العرب 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T17:05:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb5b4fd3144d3a47",
    "title": "مصدر باتحاد الكرة ليلا كورة: محمد صلاح خارج مباراة مصر وغينيا بيساو",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526313/%d9%85%d8%b5%d8%af%d8%b1-%d8%a8%d8%a7%d8%aa%d8%ad%d8%a7%d8%af-%d8%a7%d9%84%d9%83%d8%b1%d8%a9-%d9%84%d9%8a%d9%84%d8%a7-%d9%83%d9%88%d8%b1%d8%a9-%d9%85%d8%ad%d9%85%d8%af-%d8%b5%d9%84%d8%a7%d8%ad-%d8%ae%d8%a7%d8%b1%d8%ac-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%b5%d8%b1-%d9%88%d8%ba%d9%8a%d9%86%d9%8a%d8%a7-%d8%a8%d9%8a%d8%b3%d8%a7%d9%88",
    "summary": "استقر الجهاز الفني لمنتخب مصر الأول، على إراحة محمد صلاح، نجم فريق ليفربول الإنجليزي، من المباراة المقبلة ضد غينيا بيساو، في ختام التصفيات المؤهلة إلى كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T16:50:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "709736e663b0d1d8",
    "title": "أبو قير للأسمدة يهزم القناة ويتصدر دوري المحترفين.. وفوز ساحق لمسار على الإنتاج",
    "link": "https://www.yallakora.com/egyptian-second-division/2996/news/526311/%d8%a3%d8%a8%d9%88-%d9%82%d9%8a%d8%b1-%d9%84%d9%84%d8%a3%d8%b3%d9%85%d8%af%d8%a9-%d9%8a%d9%87%d8%b2%d9%85-%d8%a7%d9%84%d9%82%d9%86%d8%a7%d8%a9-%d9%88%d9%8a%d8%aa%d8%b5%d8%af%d8%b1-%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d9%85%d8%ad%d8%aa%d8%b1%d9%81%d9%8a%d9%86-%d9%88%d9%81%d9%88%d8%b2-%d8%b3%d8%a7%d8%ad%d9%82-%d9%84%d9%85%d8%b3%d8%a7%d8%b1-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a5%d9%86%d8%aa%d8%a7%d8%ac",
    "summary": "حقق فريق أبو قير للأسمدة فوزًا ثمينًا على حساب نظيره القناة، بنتيجة 1-0، بينما سحق مسار نظيره الإنتاج الحربي برباعية، في الجولة الثامنة من دوري المحترفين (دوري القسم الثاني-أ).",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T16:36:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "222e0678a3d522dc",
    "title": "'The saint of Manchester' - Ricky Hatton and his city, a love story",
    "link": "https://www.bbc.com/sport/boxing/articles/cwy9zw8xee0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to the people of Manchester about Ricky Hatton and his life-long service to the city and its people.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:30:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fb26fd47ccecc3f",
    "title": "Reid proud of 'pushing boundaries' after retirement",
    "link": "https://www.bbc.com/sport/diving/articles/cz9jdpgp22eo?at_medium=RSS&at_campaign=rss",
    "summary": "Scottish diver Grace Reid says she is proud to have \"pushed boundaries\" after bringing the curtain down on a \"whirlwind\" career.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:29:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49acab880a02c0af",
    "title": "Boundaries, drops and missed run-out chances - Ghosh's remarkable innings",
    "link": "https://www.bbc.com/sport/cricket/videos/cge2398peq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Richa Ghosh's 94 runs off 77 balls, including 15 boundaries, helps save India's innings as they recover from 102-6 to reach 251-8 against South Africa in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a304d6a13a83d54d",
    "title": "'Just trying to stay alive' - Djokovic reaches semis",
    "link": "https://www.bbc.com/sport/tennis/articles/cdjz1ej4wyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic says he is \"just trying to stay alive\" after reaching his 80th Masters semi-finals in gruelling conditions in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T14:46:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7753fe856e09ab89",
    "title": "'Absolute jaffa!' - Mlaba brilliantly bowls Deol before waving her off",
    "link": "https://www.bbc.com/sport/cricket/videos/cp3qv5nyrpdo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa's Nonkululeko Mlaba's produces a brilliant delivery to deceive Harleen Deol to bowl her out for 13 before giving her a confident send-off as India fall to 83-2 in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T13:38:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8603469b9f728f0",
    "title": "'Snooker is impossible' - Surrey's Albert on being Jimmy White's grandson",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2rlw4rx0ro?at_medium=RSS&at_campaign=rss",
    "summary": "Surrey youngster Ralphie Albert wasn't aware how famous his grandfather - snooker legend Jimmy White - was, but is now forging his own sports career.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T13:00:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ed76ebde477a869",
    "title": "Head coach Wellens departs St Helens",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c30qe627jl0o?at_medium=RSS&at_campaign=rss",
    "summary": "St Helens announce head coach Paul Wellens is to depart the club following the recent conclusion of their 2025 season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T12:41:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ab779dcf578dee8",
    "title": "Labuschagne boosts Ashes case with another century",
    "link": "https://www.bbc.com/sport/cricket/articles/cyv6dy9vj0qo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne further pushes his case for a recall to Australia's Test squad for the Ashes by hitting his third century in four matches for Queensland.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T11:59:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "462b9c524917df99",
    "title": "I'd give up my winners to hug my family, says paralysed jockey Lee",
    "link": "https://www.bbc.com/sport/horse-racing/articles/clyle4e4kj8o?at_medium=RSS&at_campaign=rss",
    "summary": "Grand National-winning jockey Graham Lee speaks powerfully about the racecourse accident which left him paralysed.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T11:30:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5dd49f10e5a22d4d",
    "title": "Spurs owners inject £100m into club",
    "link": "https://www.bbc.com/sport/football/articles/cvgq2x6d6ejo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur's majority owners inject £100m of new capital into the club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T10:58:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "336bc6f038d0a3cc",
    "title": "GB Winter Olympic medal hope banned for two years",
    "link": "https://www.bbc.com/sport/articles/c5yk188e7jno?at_medium=RSS&at_campaign=rss",
    "summary": "Team GB's Arran Gulliver will miss the 2026 Winter Olympics after receiving a two-year doping ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T09:50:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f8d423ecf9fa7b5",
    "title": "F1 going 'overboard' by showing girlfriends - Sainz",
    "link": "https://www.bbc.com/sport/formula1/articles/c8rvzr63jgvo?at_medium=RSS&at_campaign=rss",
    "summary": "Williams' Carlos Sainz says F1's TV coverage is going \"overboard a little\" by showing drivers' girlfriends while missing overtakes during races.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T09:32:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7596cc6cfb0378f6",
    "title": "How Broncos and 'play-dough' quarterback can end Chiefs' reign",
    "link": "https://www.bbc.com/sport/american-football/articles/cwyr4ggqlxgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport columnist Phoebe Schecter explains how the Denver Broncos can mould Bo Nix into a quarterback that can conquer the AFC West, starting with Sunday's game in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T08:07:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "402ce5544f5a8339",
    "title": "Hole in her heart & longer left leg - Snoeijs' unusual birth",
    "link": "https://www.bbc.com/sport/football/articles/cr5q0y61879o?at_medium=RSS&at_campaign=rss",
    "summary": "Born with a hole in her heart and a leg that grew to be six centimetres longer than the other, Everton's Katja Snoeijs did not experience an ordinary childhood.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T07:59:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc1071b726c82f25",
    "title": "الموعد والقناة الناقلة لمباراة مصر والمغرب استعدادًا للبطولة العربية",
    "link": "https://www.yallakora.com/fifa-arab-cup/2966/news/526255/%d8%a7%d9%84%d9%85%d9%88%d8%b9%d8%af-%d9%88%d8%a7%d9%84%d9%82%d9%86%d8%a7%d8%a9-%d8%a7%d9%84%d9%86%d8%a7%d9%82%d9%84%d8%a9-%d9%84%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%b5%d8%b1-%d9%88%d8%a7%d9%84%d9%85%d8%ba%d8%b1%d8%a8-%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af-%d8%a7-%d9%84%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9",
    "summary": "يستعد منتخب مصر الثاني لخوض مواجهة ودية قوية أمام منتخب المغرب، في إطار التحضيرات الجارية للمشاركة في بطولة كأس العرب 2025 المقرر إقامتها في قطر.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T07:31:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a6f513823094b7b",
    "title": "Does Federer have a point? Are courts being slowed to aid Alcaraz and Sinner?",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2797zdke0o?at_medium=RSS&at_campaign=rss",
    "summary": "Roger Federer set tongues wagging when he said tournament directors like uniformly slow courts but are his instincts right?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T07:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a79ad37f29fa447",
    "title": "Weekly sports quiz: Which footballer trademarked their nickname?",
    "link": "https://www.bbc.com/sport/articles/cx279770g0mo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T06:25:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ce5fe775fa9e0b1",
    "title": "'I was asking ChatGPT is this real?' - Fraser & Tulloch on making black history",
    "link": "https://www.bbc.com/sport/gymnastics/videos/c87yzyw8937o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain gymnasts Joe Fraser and Courtney Tulloch open up about their career highlights and what it is like breaking records as black British males in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fe5736dbc42f36c",
    "title": "Rapper, philanthropist, muse... and Netherlands' record scorer",
    "link": "https://www.bbc.com/sport/football/articles/cgl1prznnlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Rapper, philanthropist, muse - Memphis Depay is not your conventional footballer, but he is Netherlands' all-time top scorer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:34:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "022e55e2d22556ba",
    "title": "Football regulator could force club owners to sell",
    "link": "https://www.bbc.com/sport/football/articles/c5yjn43l7p9o?at_medium=RSS&at_campaign=rss",
    "summary": "New independent football regulator chair David Kogan says Sheffield Wednesday's struggles are a \"significant problem\" and is seeking powers to investigate clubs in such situations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f607fb6ad4803b0",
    "title": "ملف يلا كورة.. منتخب مصر إلى كأس العالم 2026",
    "link": "https://www.yallakora.com/world-cup/2866/news/526250/-%d9%85%d9%84%d9%81-%d9%8a%d9%84%d8%a7-%d9%83%d9%88%d8%b1%d8%a9-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%a5%d9%84%d9%89-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-2026",
    "summary": "نشر يلا كورة عددًا من الموضوعات الرياضية، مساء الأربعاء، أهمها بكل تأكيد تأهل منتخب مصر إلى منافسات كأس العالم 2026، جنبًا إلى جنب مع حوار تليفزيوني لوليد صلاح الدين، فضلًا عن إعلان النادي الأهلي التعاقد مع المدرب الدنماركي ييس توروب، وغير ذلك.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T22:58:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb6e79a1cfdbca96",
    "title": "وزير الرياضة: علينا أن نفرح بتأهل المنتخب دون الالتفات للتفاصيل",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526240/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d8%b9%d9%84%d9%8a%d9%86%d8%a7-%d8%a3%d9%86-%d9%86%d9%81%d8%b1%d8%ad-%d8%a8%d8%aa%d8%a3%d9%87%d9%84-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%af%d9%88%d9%86-%d8%a7%d9%84%d8%a7%d9%84%d8%aa%d9%81%d8%a7%d8%aa-%d9%84%d9%84%d8%aa%d9%81%d8%a7%d8%b5%d9%8a%d9%84",
    "summary": "أكد الدكتور أشرف صبحي، وزير الشباب والرياضة، أن كرة القدم تمثل المزاج العام للشعب المصري، مشيرًا إلى أن فرحة الجماهير بتأهل منتخب مصر إلى كأس العالم 2026 هي فرحة وطن بأكمله.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:42:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "724b751db52e8d73",
    "title": "سارة سمير تحصد 3 ميداليات في بطولة العالم لرفع الأثقال",
    "link": "https://www.yallakora.com/sports-others/2921/news/526237/%d8%b3%d8%a7%d8%b1%d8%a9-%d8%b3%d9%85%d9%8a%d8%b1-%d8%aa%d8%ad%d8%b5%d8%af-3-%d9%85%d9%8a%d8%af%d8%a7%d9%84%d9%8a%d8%a7%d8%aa-%d9%81%d9%8a-%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%84%d8%b1%d9%81%d8%b9-%d8%a7%d9%84%d8%a3%d8%ab%d9%82%d8%a7%d9%84",
    "summary": "حصدت لاعبة مصر سارة سمير 3 ميداليات في بطولة العالم لرفع الأثقال لمنافسات السيدات في وزن 77 كجم.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:23:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34f92bd6ee8ffdc0",
    "title": "المهمة كانت سهلة.. تأهل منتخب مصر في عناوين الصحف العالمية",
    "link": "https://www.yallakora.com/world-cup/2866/news/526236/-%d8%a7%d9%84%d9%85%d9%87%d9%85%d8%a9-%d9%83%d8%a7%d9%86%d8%aa-%d8%b3%d9%87%d9%84%d8%a9-%d8%aa%d8%a3%d9%87%d9%84-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d9%81%d9%8a-%d8%b9%d9%86%d8%a7%d9%88%d9%8a%d9%86-%d8%a7%d9%84%d8%b5%d8%ad%d9%81-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a%d8%a9",
    "summary": "سيطر تأهل منتخب مصر إلى منافسات كأس العالم 2026 على عناوين الصحف الرياضية العالمية، مساء اليوم الأربعاء.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T20:08:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd4637ed5812b4e7",
    "title": "وزير الرياضة: التأهل إلى كأس العالم خطوة جديدة في مسيرة الإنجازات المصرية",
    "link": "https://www.yallakora.com/world-cup/2866/news/526233/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d8%a7%d9%84%d8%aa%d8%a3%d9%87%d9%84-%d8%a5%d9%84%d9%89-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d8%ae%d8%b7%d9%88%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%81%d9%8a-%d9%85%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%a5%d9%86%d8%ac%d8%a7%d8%b2%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a%d8%a9",
    "summary": "عبر أشرف صبحي وزير الشباب والرياضة عن سعادته بتأهل منتخب مصر لنهائيات كأس العالم لكرة القدم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:58:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1ee4cdf5b5dc070",
    "title": "منذ 17 عامًا.. عقدة منتخب مصر التاريخية مستمرة ضد جيبوتي",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526228/%d9%85%d9%86%d8%b0-17-%d8%b9%d8%a7%d9%85-%d8%a7-%d8%b9%d9%82%d8%af%d8%a9-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a%d8%a9-%d9%85%d8%b3%d8%aa%d9%85%d8%b1%d8%a9-%d8%b6%d8%af-%d8%ac%d9%8a%d8%a8%d9%88%d8%aa%d9%8a",
    "summary": "حسم منتخب مصر تأهله إلى نهائيات بطولة كأس العالم 2026 بعدما حقق الفوز مساء اليوم الأربعاء، على جيبوتي بنتيجة 3-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:34:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f154665d3e7c2e7d",
    "title": "\"شعر بألم بسيط\".. مدرب حراس المنتخب يكشف سبب استبدال الشناوي في مباراة جيبوتي",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/526227/-%d8%b4%d8%b9%d8%b1-%d8%a8%d8%a3%d9%84%d9%85-%d8%a8%d8%b3%d9%8a%d8%b7-%d9%85%d8%af%d8%b1%d8%a8-%d8%ad%d8%b1%d8%a7%d8%b3-%d8%a7%d9%84%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%8a%d9%83%d8%b4%d9%81-%d8%b3%d8%a8%d8%a8-%d8%a7%d8%b3%d8%aa%d8%a8%d8%af%d8%a7%d9%84-%d8%a7%d9%84%d8%b4%d9%86%d8%a7%d9%88%d9%8a-%d9%81%d9%8a-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d8%ac%d9%8a%d8%a8%d9%88%d8%aa%d9%8a",
    "summary": "كشف سعفان الصغير، مدرب حراس مرمى منتخب مصر، سبب تغيير محمد الشناوي، الحارس الأساسي في مباراة جيبوتي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:28:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "775c25136d9522cc",
    "title": "Mooney proves key as Australia overcome early scare to beat Pakistan",
    "link": "https://www.bbc.com/sport/cricket/videos/cg5ejn8lzvqo?at_medium=RSS&at_campaign=rss",
    "summary": "A vital century from Beth Mooney helped Australia fight back from an early batting collapse as they recovered from 76-7 to score 221 against Pakistan, before the defending champions bowled their opponents out for just 114 to secure a big victory at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T16:47:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d4d592ca5234aa2",
    "title": "Marvellous Mooney hits brilliant century to save Australia innings",
    "link": "https://www.bbc.com/sport/cricket/videos/cwy87xxwxngo?at_medium=RSS&at_campaign=rss",
    "summary": "Beth Mooney produces a brilliant innings, making 109, to save Australia's innings against Pakistan as her side recover from 76-7 to 221-9 at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:57:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4396a58fe979a07",
    "title": "The day Wales beat England at Wembley",
    "link": "https://www.bbc.com/sport/football/videos/cvgj9v03357o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales face England on Thursday hoping to repeat the heroics of their 1977 predecessors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:35:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "445268b05c57ed18",
    "title": "'Australia in disarray' - Nashra stars as Pakistan make stunning start",
    "link": "https://www.bbc.com/sport/cricket/videos/cy4jx08v159o?at_medium=RSS&at_campaign=rss",
    "summary": "Nashra Sandhu takes three quick wickets as Australia crumble to 75-6 against a rampant Pakistan side at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:33:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8a8b49451ad9d81",
    "title": "'We've got mountains to do' - Cavallo on homophobia in football",
    "link": "https://www.bbc.com/sport/football/videos/c1kwd7ee440o?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Cavallo, who plays for Peterborough Sports in Australia and came out as gay in 2021, tells BBC Sport football has \"mountains to do\" in tackling homophobia in the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d02a89a9d2c81c12",
    "title": "'Being gay in men's football is a very toxic place'",
    "link": "https://www.bbc.com/sport/football/articles/cvgn0411vlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian Josh Cavallo, who moved to England in July to join non-league Peterborough Sports, says football has got \"mountains to do\" to tackle homophobia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:00:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7236960b97f3b537",
    "title": "'One of our best ever' - why Pickford is England's undisputed number one",
    "link": "https://www.bbc.com/sport/football/articles/crme9kw4l3eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks in depth at the game of England goalkeeper Jordan Pickford, with the help of former Three Lions shot-stoppers Paul Robinson and Rob Green, and his former Toffees team-mates Wayne Rooney and Theo Walcott.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6210a2448d4361ca",
    "title": "Injury woes made Stones think about retirement",
    "link": "https://www.bbc.com/sport/football/videos/cly106qk1nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Radio 5 Live, England and Manchester City defender John Stones says he considered retiring last season because of injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "872f3b84411730f8",
    "title": "England survive scare as Knight stars in narrow win against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/cr5qynp8v3po?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight finishes unbeaten on 79 as England hold on to secure a four-wicket victory against a spirited Bangladesh side in a nervy encounter in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:50:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68fddee33bbbda3c",
    "title": "'Vinicius smiling again but his future has never been more uncertain'",
    "link": "https://www.bbc.com/sport/football/articles/c2lx8xnjwz5o?at_medium=RSS&at_campaign=rss",
    "summary": "As Vinicius Junior enjoys his best start to a season at Real Madrid, European football expert Guillem Balague believes his future remains uncertain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "701bee9e174cdc4f",
    "title": "'The perfect signing' - Son's Messi-like impact in Los Angeles",
    "link": "https://www.bbc.com/sport/football/articles/c708lx0y87xo?at_medium=RSS&at_campaign=rss",
    "summary": "After more than a decade at Tottenham Hotspur, BBC Sport looks at the impact \"perfect signing\" Son Heung-min is having at Los Angeles FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:06:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "694150d1f4c32880",
    "title": "'The most wonderful human' - Greenwood leads support for Moody after MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3065m9qjrzo?at_medium=RSS&at_campaign=rss",
    "summary": "Friend and former team-mate Will Greenwood backs Lewis Moody after the ex-England captain reveals he has motor neurone disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T16:26:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5ad57a4733cebb1",
    "title": "Watch Moody's extended interview on MND diagnosis",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002kt68?at_medium=RSS&at_campaign=rss",
    "summary": "Former England rugby captain Lewis Moody discusses his Motor Neurone Disease diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]