[
  {
    "id": "372306c934eea213",
    "title": "Uncapped trio in Scotland's autumn series squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly9rnp3vyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Uncapped forwards Alexander Masibaka, Liam McConnell and Harri Morris are named in Scotland's autumn internationals squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:41:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "372306c934eea213",
    "title": "Uncapped trio in Scotland's autumn series squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly9rnp3vyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Uncapped forwards Alexander Masibaka, Liam McConnell and Harri Morris are named in Scotland's autumn internationals squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:41:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a40837a41c498e6",
    "title": "Root or Smith, Starc or Wood - Vaughan & McGrath pick combined Ashes XI",
    "link": "https://www.bbc.com/sport/cricket/articles/ckg4ygwl394o?at_medium=RSS&at_campaign=rss",
    "summary": "Which one of Joe Root or Steve Smith makes a combined Ashes XI? Michael Vaughan and Glenn McGrath make their choices.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:39:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "608c09d510da014b",
    "title": "Arsenal apologise to Atletico about hot water failure",
    "link": "https://www.bbc.com/sport/football/articles/cjr0yd08wlyo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal apologise to Atletico Madrid after a hot water failure at Emirates Stadium sees the Spanish side heading to their hotel for showers following a training session.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:37:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68c7d45c29eb1430",
    "title": "Injured Australia captain Healy out of England match",
    "link": "https://www.bbc.com/sport/cricket/articles/c20pg0x00x6o?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Alyssa Healy ruled out of Australia's World Cup meeting with England on Wednesday with a calf injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:11:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3afa6ccba0072ea",
    "title": "The astonishing embryo models of Jacob Hanna",
    "link": "https://www.technologyreview.com/2025/10/21/1125523/jacob-hanna-israel-synthetic-embryo-models/",
    "summary": "When the Palestinian stem-cell scientist Jacob Hanna was stopped while entering the US last May, airport customs agents took him aside and held him for hours in “secondary,” a back office where you don’t have your passport and can’t use your phone. There were two young Russian women and a candy mac…",
    "body": "When the Palestinian stem-cell scientist Jacob Hanna was stopped while entering the US last May, airport customs agents took him aside and held him for hours in “secondary,” a back office where you don’t have your passport and can’t use your phone. There were two young Russian women and a candy machine in the room with him. Hanna, who has a trim beard and glasses and holds an Israeli passport, accepted the scrutiny. “It’s almost like you are under arrest, but in a friendly way,” he says. He agreed to turn over his phone and social media for inspection.&nbsp;&nbsp; “They said, ‘You have the right to refuse,’” he recalls, “and I said, ‘No, no, it’s an open book.’” The agents scrolling through his feeds would have learned that Hanna is part of Israel’s small Arab Christian minority, a nonbinary LGBTQ-rights advocate, and an outspoken critic of the Gaza occupation, who uses his social media accounts to post images of atrocities and hold up a mirror to scientific colleagues including those at the Weizmann Institute of Science, the pure-science powerhouse where he works—Israel’s version of Caltech or Rockefeller University. In his luggage, they would have found his keffiyeh, or traditio…",
    "image": null,
    "pubDate": "2025-10-21T09:02:38.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6783336b5363664",
    "title": "England's two-time World Cup winner Scarratt retires",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdrzyr3x0p6o?at_medium=RSS&at_campaign=rss",
    "summary": "Emily Scarratt retires at the age of 35 after a glittering career which saw her win two World Cups, 11 Six Nations titles and become England women's record points scorer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:00:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b49db5ce20177e6",
    "title": "Blackpool appoint ex-Bolton boss Evatt as manager",
    "link": "https://www.bbc.com/sport/football/articles/cx2p4pyy52lo?at_medium=RSS&at_campaign=rss",
    "summary": "Blackpool appoint former Bolton Wanderers boss Ian Evatt as their manager on a two-and-a-half-year deal.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T08:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3b39010cf68734a",
    "title": "Broken jaws and smashed records - Mooney eyes more glory",
    "link": "https://www.bbc.com/sport/cricket/articles/c0ex1rd4vd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia batter Beth Mooney tells BBC Sport about playing in an Ashes series with a broken jaw and being part of a \"generational\" team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T08:18:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "418fd07c5fcbc7a4",
    "title": "تشيلسي يتسلح بلغة الأرقام.. وأياكس لتجنب رقم كارثي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D8%A7%D9%94%D9%8A%D8%A7%D9%83%D8%B3-%D9%84%D8%AA%D8%AC%D9%86%D8%A8-%D8%B1%D9%82%D9%85-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A/blt132821b54c4059ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار عشاق كرة القدم الأوروبية، مساء الأربعاء، إلى ملعب \"ستامفورد بريدج\" في لندن، حيث يستضيف تشيلسي ضيفه أياكس أمستردام ضمن الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا، في مواجهة تحمل نكهة خاصة بين فريقين جمعتهما سابقًا مواجهات قصيرة، لكنها زاخرة بالأحداث الدرامية.</p><p><strong>ذكري…",
    "body": "تتجه أنظار عشاق كرة القدم الأوروبية، مساء الأربعاء، إلى ملعب \"ستامفورد بريدج\" في لندن، حيث يستضيف تشيلسي ضيفه أياكس أمستردام ضمن الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا، في مواجهة تحمل نكهة خاصة بين فريقين جمعتهما سابقًا مواجهات قصيرة، لكنها زاخرة بالأحداث الدرامية. ذكريات 2019… حين دوّى الجنون في لندن يُعد لقاء الليلة الثالث بين الفريقين في المسابقة الأوروبية الأعرق، بعد أن التقيا مرتين فقط في نسخة \"2019-2020\". ففي المباراة الأولى، انتزع تشيلسي فوزًا ثمينًا خارج الديار بنتيجة 1-0 &nbsp;في أمستردام، قبل أن تنتهي موقعة الإياب على ملعب \"ستامفورد بريدج\" بتعادل مثير &nbsp;(4-4)، في واحدة من أكثر المباريات جنونًا في تاريخ البطولة الحديث، بعدما شهدت طرد لاعبين من أياكس في ظرف دقيقتين فقط وعودة دراماتيكية للفريق اللندني. عقدة إنجليزية تلاحق أياكس يدخل أياكس اللقاء وهو يعاني من عقدة أمام الأندية الإنجليزية، إذ فشل في تحقيق أي فوز خلال آخر11 &nbsp;مباراة أوروبية كبرى ضد فرق من البريميرليج (تعادل في مباراتين وخسر تسعًا) منذ تغلبه على توتنهام 1-0 في نصف نهائي دوري الأبطال عام 2019. كما لم يسجل الفريق الهولندي أي هدف في آخر 5 مواجهات مع أندية إنجليزية، منذ أن هز الغاني محمد قدوس شباك ليفربول في سبتمبر/أيلول 2022، ما يعكس التراجع الواضح في الأداء الهجومي للفريق أمام خصومه الإنجليز. …",
    "image": null,
    "pubDate": "2025-10-21T07:57:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa875fc45f944048",
    "title": "المسحل: أهلي جدة مهدد بفقدان لقب كأس السوبر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B3%D8%AD%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D9%84%D9%82%D8%A8-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt6a0dab97bee6d8b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث ياسر المسحل رئيس الاتحاد السعودي لكرة القدم، عن أبرز القضايا الشائكة التي تشغل الشارع الرياضي، خلال الفترة الأخيرة، ويأتي في مقدمتها أزمة كأس السوبر. </p><p>وقال ياسر المسحل في تصريحات تليفزيونية، إن الاتحاد السعودي لكرة القدم، يتحمل كل ما جرى في كأس السوبر، مضيفا أن ما حدث أضر بسمعة البطول…",
    "body": "تحدث ياسر المسحل رئيس الاتحاد السعودي لكرة القدم، عن أبرز القضايا الشائكة التي تشغل الشارع الرياضي، خلال الفترة الأخيرة، ويأتي في مقدمتها أزمة كأس السوبر. وقال ياسر المسحل في تصريحات تليفزيونية، إن الاتحاد السعودي لكرة القدم، يتحمل كل ما جرى في كأس السوبر، مضيفا أن ما حدث أضر بسمعة البطولة، وأن القرارات المصاحبة من قبل لجنة الاستئناف قبل بدء المباريات لكأس السوبر كان خطئا. وأكد المسحل أن المسجل كبطل في كشوفات كأس السوبر هو الأهلي، لكن مركز التحكيم الرياضي السعودي ينظر في هذه القضية حاليًا، وسنحترم كل القرارات التي سيتخذها وسيتم تنفيذه بشكل فوري، حتى لو قرر اعتبار القادسية فائزا على الهلال وسحب الكأس من أهلي جدة. كما علق بشأن نواف العقيدي، حارس مرمى النصر، وعقوبة إيقافه عن المشاركة في دوري النخبة الآسيوي عقب استبعاده من كأس آسيا قبل موسمين، موضحا: \"العقيدي لم يوقفه أحد، اتحاد كرة القدم لم يبلغ أحد بإيقافه آسيويا. وإذا كان هناك إيقاف فليسأل النادي وليس الاتحاد\". وواصل: \"العقيدي وقتها لو لعب آسيويا لن يعاقب لأن مشاركته ستكون نظامية واستبعد وزارة الرياضة أن تتدخل في هذه القرارات\". كما تحدث عن مصير الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، قائلا: \"رينارد سيستمر في تدريب المنتخب السعودي حتى كأس آسيا 2027 ونحن مقتنعين به تماما\". كما نفى ياسر المسحل، ما يتردد في وسائل الإعلام بش…",
    "image": null,
    "pubDate": "2025-10-21T07:52:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c04d4609bc9af173",
    "title": "قائد الرأس الأخضر يعيش لحظة الحلم بعد التأهل التاريخي للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%B9%D9%8A%D8%B4-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt369616e9029d4ad3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا يُعدّ راين منديش اسمًا لامعًا في الملاعب الأوروبية الكبرى، إذ يلعب حاليًا في دوري الدرجة الثانية التركي مع فريق إجدير سبور، إلا أنه سيكون في صيف 2026 إلى جانب أبرز نجوم كرة القدم العالمية، بعد أن قاد منتخب الرأس الأخضر إلى تأهل تاريخي لأول مرة في تاريخه إلى نهائيات كأس العالم.</p><p>يحمل اللا…",
    "body": "لا يُعدّ راين منديش اسمًا لامعًا في الملاعب الأوروبية الكبرى، إذ يلعب حاليًا في دوري الدرجة الثانية التركي مع فريق إجدير سبور، إلا أنه سيكون في صيف 2026 إلى جانب أبرز نجوم كرة القدم العالمية، بعد أن قاد منتخب الرأس الأخضر إلى تأهل تاريخي لأول مرة في تاريخه إلى نهائيات كأس العالم. يحمل اللاعب البالغ من العمر35 &nbsp;عامًا شارة قيادة المنتخب، ولعب دورًا محوريًا في تحقيق الفوز الحاسم على إسواتيني &nbsp;(3-0)، ليضمن المنتخب الملقب بـ\"أسماك القرش الزرقاء\" بطاقة العبور إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا. تأهل تاريخي ومشروع طويل الأمد لم يكن هذا الإنجاز وليد الصدفة، إذ يعتمد منتخب الرأس الأخضر بشكل كبير على الإرث الكروي البرتغالي، حيث يضم الفريق لاعبين وُلدوا أو تدرّبوا في البرتغال أو في أنديتها، بفضل الروابط التاريخية بين البلدين. وقد أثمر هذا التوجه عن بناء جيل قوي ومتماسك؛ ففي كأس أمم إفريقيا 2023 في كوت ديفوار، تصدّر الرأس الأخضر مجموعته التي ضمّت غانا ومصر وموزمبيق، قبل أن يودّع البطولة من ربع النهائي أمام جنوب إفريقيا بركلات الترجيح بعد أداء مميز. وفي تصفيات كأس العالم 2026 (القارة الإفريقية)، واصل الفريق تألقه وتصدّر مجموعته متفوقًا على منتخبات قوية أبرزها الكاميرون، ليكتب التاريخ كأول منتخب من الأرخبيل الصغير يبلغ النهائيات العالمية. منديش: \"ما نعيشه ن…",
    "image": null,
    "pubDate": "2025-10-21T07:46:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c2a923dd7f0dec5",
    "title": "Nottingham Forest appoint Dyche as new manager",
    "link": "https://www.bbc.com/sport/football/articles/clyl40wzzp3o?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest appoint former Burnley and Everton manager Sean Dyche as their new head coach - becoming the club's third different boss this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T07:45:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c2a923dd7f0dec5",
    "title": "Nottingham Forest appoint Dyche as new manager",
    "link": "https://www.bbc.com/sport/football/articles/clyl40wzzp3o?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest appoint former Burnley and Everton manager Sean Dyche as their new head coach - becoming the club's third different boss this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T07:45:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c3039552823c5c3",
    "title": "باريس سان جيرمان يدمر صلاح.. وأرني سلوت يكمل المهمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AF%D9%85%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%94%D8%B1%D9%86%D9%8A-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%83%D9%85%D9%84-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%A9/bltbceaf88ad3d4eb29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن الخروج أمام باريس سان جيرمان في ثمن نهائي دوري أبطال أوروبا، بالموسم الماضي، مجرد خسارة مؤلمة لليفربول، بل كان نقطة تحول فارقة في مسيرة النجم المصري محمد صلاح، الذي وجد نفسه بعدها في دوامة من التراجع الرقمي والفني، وسط زلزال تكتيكي هز أركان الفريق الذي تُوّج قبل أشهر قليلة بلقب الدوري الإنجل…",
    "body": "لم يكن الخروج أمام باريس سان جيرمان في ثمن نهائي دوري أبطال أوروبا، بالموسم الماضي، مجرد خسارة مؤلمة لليفربول، بل كان نقطة تحول فارقة في مسيرة النجم المصري محمد صلاح، الذي وجد نفسه بعدها في دوامة من التراجع الرقمي والفني، وسط زلزال تكتيكي هز أركان الفريق الذي تُوّج قبل أشهر قليلة بلقب الدوري الإنجليزي. أرقام تصرخ: ما قبل باريس وما بعدها قبل مواجهة باريس، كان محمد صلاح يعيش ذروة عطائه منذ وصوله إلى أنفيلد، وكان يسير بخطى ثابتة نحو المنافسة بقوة على جائزة الكرة الذهبية. فقد خاض حتى تلك الليلة 46 مباراة في مختلف المسابقات، سجل خلالها 32 هدفًا وصنع 22، ليُصنّف بين أكثر لاعبي أوروبا إنتاجًا وتأثيرًا. وفي الدوري وحده، أنهى الموسم الماضي بـ 29 هدفًا و18 تمريرة حاسمة، في موسم لامس فيه الكمال الفني والذهني. لكن بعد وداع باريس، انطفأ وهج النجم المصري على نحوٍ غير مسبوق. فمنذ تلك المباراة وحتى الآن، أي في 7 أشهر تقريبًا، لم يسجّل سوى 6 أهداف وصنع 5 فقط في 25 مباراة، أي أن معدله التهديفي هبط بأكثر من 70%. ومع تراجع الأرقام، تراجعت الثقة والانسجام والقدرة على الحسم، لتتحول تلك الحيوية التي ميزته إلى حالة من الشرود في الملعب. صلاح المظلوم لا المتراجع في خضم الانتقادات اللاذعة التي يتعرض لها صلاح مؤخرًا، من محللين وجماهير وحتى بعض أساطير النادي، تغيب عن كثيرين حقيقة أساسية: صلاح ليس السبب في الأ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409775_1/2025-05-19-12117873_epa.jpg",
    "pubDate": "2025-10-21T07:34:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae81542925c3a069",
    "title": "محمد نور: النصر سيفوز بدوري روشن.. وخطر وحيد يهدده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%86%D9%88%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B3%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D8%AE%D8%B7%D8%B1-%D9%88%D8%AD%D9%8A%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF%D9%87/bltd4def1c2792a9fc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>امتدح محمد نور، أسطورة نادي الاتحاد السابق، المستوى الذي يقدمه فريق النصر في الدوري السعودي هذا الموسم، معتبرًا أنه المرشح الأول للفوز باللقب.</p><p>ويتصدر النصر جدول ترتيب دوري روشن للمحترفين برصيد 15 نقطة بالعلامة الكاملة بعد 5 جولات، بعدما حقق فوزًا ساحقًا على الفتح بنتيجة (5-1)، وقبل ذلك حسم…",
    "body": "امتدح محمد نور، أسطورة نادي الاتحاد السابق، المستوى الذي يقدمه فريق النصر في الدوري السعودي هذا الموسم، معتبرًا أنه المرشح الأول للفوز باللقب. ويتصدر النصر جدول ترتيب دوري روشن للمحترفين برصيد 15 نقطة بالعلامة الكاملة بعد 5 جولات، بعدما حقق فوزًا ساحقًا على الفتح بنتيجة (5-1)، وقبل ذلك حسم أولى المواجهات الكبرى بالتغلب على حامل اللقب الاتحاد(2-0) &nbsp;في كلاسيكو الجولة الرابعة. وقال نور في تصريحات تلفزيونية، إن \"المستوى المميز الذي يقدمه النصر هذا الموسم يجعله المرشح الأقوى للفوز بالدوري\"، مضيفًا: \"النصر يملك فريقًا قويًا وممتعًا ومتكاملًا في كل المراكز، بالإضافة إلى وجود مدرب متحفز دائمًا ويوجه اللاعبين باستمرار منذ الدقيقة الأولى\". وأوضح نور أن الحالة الفنية العالية التي يعيشها النصر حاليًا تجعله الأفضل في الدوري السعودي، مشيرًا إلى أنه \"\"حتى الهلال لن يستطيع إيقافه، ولا أي فريق آخر هذا الموسم إذا واصل اللعب بهذا المستوى\". وأضاف: \"لا أتحدث هنا عن مباراة النصر المقبلة ضد الاتحاد في كأس خادم الحرمين الشريفين، لأن مباريات الكؤوس لها حسابات خاصة وطرق لعب مختلفة، لكن فيما يخص الدوري، فإن النصر إذا حافظ على مستواه وتواصلت انتصاراته، فلن يوقفه أحد\". خطر وحيد يهدد النصر وحذّر نجم الكرة السعودية السابق من خطر الإصابات التي قد تعطل الانطلاقة المثالية للعالمي، معتبرًا أنها التحدي الأكبر أ…",
    "image": null,
    "pubDate": "2025-10-21T07:31:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e7b474b657f764d",
    "title": "من حلم مدريد إلى شبح التهميش.. إندريك يبحث عن منقذ في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AD%D9%84%D9%85-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%85%D9%86%D9%82%D8%B0-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt5686e5fcfec90660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحوّل حلم البرازيلي الشاب إندريك باللعب لريال مدريد إلى كابوس صعب، بعدما وجد نفسه حبيس مقاعد البدلاء منذ انطلاق الموسم دون أن يشارك ولو لدقيقة واحدة، في ظل تجاهل المدرب تشابي ألونسو له وتراجع مكانته داخل الفريق.</p><p>هذا الوضع قد يدفعه للتفكير في أن سوق الانتقالات الشتوي سيكون طوق النجاة لإنقاذ…",
    "body": "تحوّل حلم البرازيلي الشاب إندريك باللعب لريال مدريد إلى كابوس صعب، بعدما وجد نفسه حبيس مقاعد البدلاء منذ انطلاق الموسم دون أن يشارك ولو لدقيقة واحدة، في ظل تجاهل المدرب تشابي ألونسو له وتراجع مكانته داخل الفريق. هذا الوضع قد يدفعه للتفكير في أن سوق الانتقالات الشتوي سيكون طوق النجاة لإنقاذ مسيرته قبل كأس العالم الصيف المقبل. ووفقًا لصحيفة \"آس\" الإسبانية، يعيش إندريك فترة معقدة في سانتياجو برنابيو، إذ تم استدعاؤه في 6 مباريات متتالية دون أن يشارك في أي منها، ليصبح اللاعب الوحيد في الفريق، إلى جانب فيرلان ميندي غير المستدعى، الذي لم يظهر بعد هذا الموسم. وكانت آخر فصول الأزمة أمام خيتافي، حين بدأ المهاجم البرازيلي الإحماء استعدادًا للدخول، لكنه لم يشارك، ليظهر غضبه بركل زجاجة مياه بعدما شاهد التبديلين الأخيرين يذهبان إلى إبراهيم دياز، وجونزالو. ورغم ذلك، لم يفكر اللاعب حتى الآن في الرحيل، إذ سبق أن تلقى في الصيف الماضي عدة عروض للإعارة من أندية أوروبية، لكنه تمسّك بالبقاء والقتال على مكانه في ريال مدريد، وهو الموقف ذاته الذي يعيشه الآن، رغم متابعة عدد من الأندية الأوروبية وضعه عن قرب ترقّبًا لإمكانية التعاقد معه في يناير/كانون الثاني. إندريك القادم من تاجواتينجا ما زال يحتفظ بقيمته الكبيرة في سوق المواهب، ولم تؤثر فترة غيابه على مكانته أو على ثقة النادي به، إذ ما زال ريال مدريد يعتبر…",
    "image": null,
    "pubDate": "2025-10-21T07:23:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc48f94605545b83",
    "title": "The evolution of Rice - how midfielder became Arsenal's all-rounder",
    "link": "https://www.bbc.com/sport/football/articles/cn091zqqzv0o?at_medium=RSS&at_campaign=rss",
    "summary": "Since the arrival of Martin Zubimendi at Arsenal, BBC Sport looks at how Declan Rice has completed his transformation to an all-round midfielder.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T07:19:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a69ea93accaf5d58",
    "title": "'High school to Hogwarts' - will GB magic bring Richardson gold?",
    "link": "https://www.bbc.com/sport/cycling/articles/c0l7pzg01kdo?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Richardson is preparing for his maiden track cycling World Championships since his surprise switch from Australia to Great Britain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T07:13:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a53bbd48e0f1b997",
    "title": "Can McLaren continue to play fair and stop Verstappen? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/crre00kg2xro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions following the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T07:00:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7aa77669f3a2659b",
    "title": "سباق فيينا وبازل يشتعل.. وسينر يخوض معركتين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D8%A8%D8%A7%D8%B2%D9%84-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AE%D9%88%D8%B6-%D9%85%D8%B9%D8%B1%D9%83%D8%AA%D9%8A%D9%86/blt0649a9f74e509ae5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع اقتراب نهاية موسم جولة محترفي التنس لعام 2025، يشتعل السباق نحو التأهل لنهائيات نيتو للمحترفين بمنافسة محمومة، حيث تتيح بطولتا فيينا وبازل من فئة 500 نقطة فرصة ذهبية لجمع النقاط الحاسمة.</p><p>في بطولة فيينا، يتصدر يانيك سينر قائمة المصنفين، برفقة ألكسندر زفيريف، بينما يقود تايلور فريتز وبن ش…",
    "body": "مع اقتراب نهاية موسم جولة محترفي التنس لعام 2025، يشتعل السباق نحو التأهل لنهائيات نيتو للمحترفين بمنافسة محمومة، حيث تتيح بطولتا فيينا وبازل من فئة 500 نقطة فرصة ذهبية لجمع النقاط الحاسمة. في بطولة فيينا، يتصدر يانيك سينر قائمة المصنفين، برفقة ألكسندر زفيريف، بينما يقود تايلور فريتز وبن شيلتون المنافسة في بازل. ويعود سينر، بطل نسخة 2023، إلى فيينا عازماً على استعادة إيقاعه بعد انسحابه من الدور الثالث في شنغهاي، حيث يستهل مشواره ضد دانييل ألتماير، مدعومًا بسجل قوي في البطولة يتضمن 12 انتصاراً مقابل 4 هزائم. ويسعى أليكس دي مينور ولورينزو موسيتي إلى تعزيز مركزيهما في سباق التأهل لنهائيات تورينو، حيث يحتل دي مينور المركز السابع، ويتبعه موسيتي بفارق نقاط طفيف. من جانبه، يواصل دانييل ميدفيديف، المتوج مؤخراً بلقب ألماتي وبلوغه نصف نهائي بكين وشنغهاي، مطاردة أندريه روبليف وكارين خاشانوف لضمان تأهله للمرة السابعة على التوالي للنهائيات. في سياق آخر، يبرز نيكولاي بودكوف كيير، بطل ويمبلدون للناشئين، كنجم صاعد بعد تتويجه بـ4 ألقاب في جولة التحدي هذا الموسم. ويطمح كيير لظهورٍ أول في نهائيات الجيل القادم، حيث يبدأ مشواره في فيينا بمواجهة توماس مارتن إتشيفيري. وفي بطولة بازل، يقود تايلور فريتز وبن شيلتون الهجوم، وهما يحتلان المركزين الخامس والسادس في سباق تورينو. ويواجه فريتز اختبارًا صعبًا في ا…",
    "image": null,
    "pubDate": "2025-10-21T06:50:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fa3a912bc319f54",
    "title": "لاعب برازيلي يزيد من أوجاع نيمار في ليلة سقوط سانتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D8%AC%D8%A7%D8%B9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3/blt0b95e43f1aad5025?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرض المهاجم نيمار دا سيلفا، نجم فريق سانتوس، لسخرية قاسية من أحد منافسيه المحليين في الدوري البرازيلي الممتاز. </p><p>جاء ذلك في الوقت الذي كان يشاهد نيمار فيه سانتوس يتكبد هزيمة مدمرة أمام فيتوريا بنتيجة 0-1، حيث يعاني حاليا من إصابة. </p><p>وتعرض نيمار، البالغ من العمر 33 عامًا، لإصابة في عضل…",
    "body": "تعرض المهاجم نيمار دا سيلفا، نجم فريق سانتوس، لسخرية قاسية من أحد منافسيه المحليين في الدوري البرازيلي الممتاز. جاء ذلك في الوقت الذي كان يشاهد نيمار فيه سانتوس يتكبد هزيمة مدمرة أمام فيتوريا بنتيجة 0-1، حيث يعاني حاليا من إصابة. وتعرض نيمار، البالغ من العمر 33 عامًا، لإصابة في عضلة الفخذ خلال جلسة تدريبية في منتصف تشرين الأول/ أكتوبر الجاري. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/ نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي الممتاز، حيث يصارع فريقه من أجل تفادي الهبوط إلى الدرجة الثانية. وسجل ماتيوزينهو الهدف الوحيد في تلك المباراة، وقام بتقليد احتفال نيمار الشهير بالهدف بعد أن سجله، لم يبد هداف البرازيل التاريخي أي انبهار بما حدث في الملعب. هزيمة مدمرة.. سانتوس يخوض معركة الهبوط كان نيمار دا سيلفا من بين الحاضرين في فيلا بيلميرو، حيث يسعى سانتوس إلى الابتعاد عن خطر الهبوط.&nbsp; ومع ذلك، فإنهم ما زالوا في صراع شديد على البقاء في الدوري بعد تعرضهم لخسارة فادحة. الفارق في الأهداف هو وحده ما يبقيهم خارج منطقة الهبوط في الوقت الحالي. ويتساوى سانتوس الذي ضم نيمار مطلع العام قادما من الهلال السعودي الذي خاض فيه تجربة غير موفقة، في النقاط مع فيتوريا (31 نقطة من 28 مباراة)، بعد أن قلص ماتي…",
    "image": "https://assets.kooora.com/images/v3/blt04aacb17c794cb57/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202025-10-21T091753.051.png",
    "pubDate": "2025-10-21T06:47:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36f23e63fc5b7f84",
    "title": "Blue Jays set up World Series meeting with Dodgers",
    "link": "https://www.bbc.com/sport/baseball/articles/ckg4yklen55o?at_medium=RSS&at_campaign=rss",
    "summary": "The Toronto Blue Jays reach their first World Series since 1993, beating the Seattle Mariners in the deciding game seven of the American League Championship Series.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T06:35:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb844726e0ea1342",
    "title": "رسميا.. شون دايتش يعود إلى البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B4%D9%88%D9%86-%D8%AF%D8%A7%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta2fbd039ec2ac4ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. </p><p>وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الما…",
    "body": "أعلن نادي نوتنجهام فورست رسميا تعيين شون دايتش مديرا فنيا جديدا للفريق، بعد أيام قليلة من إقالة المدرب أنجي بوستيكوجلو. وجاء القرار من المالك إيفانجيلوس ماريناكيس الذي أقال بوستيكوجلو بعد مرور 19 دقيقة فقط على نهاية الهزيمة القاسية أمام تشيلسي بنتيجة 3-0 على ملعب \"سيتي جراوند\"، السبت الماضي. وفشل بوستيكوجلو في تحقيق أي فوز خلال ثماني مباريات خاضها منذ توليه المسؤولية في سبتمبر، وهو ما دفع ماريناكيس إلى اتخاذ قراره سريعا، في ظل موسم مضطرب شهد أيضا إقالة نونو إسبيريتو سانتو بعد ثلاث مباريات فقط من بداية الموسم. وبذلك يكون نوتنجهام فورست قد تعاقد مع ثالث مدرب له هذا الموسم، حيث وقع دايتش عقدا يمتد حتى صيف 2027، بعد تجربتيه السابقتين مع إيفرتون وبيرنلي. ومن المقرر أن ينضم إلى الجهاز الفني كل من إيان ووان وستيف ستون، النجم الدولي الإنجليزي السابق، واللذان مثّلا فورست كلاعبين في أكثر من 400 مباراة إجمالاً. وأكد بيان النادي أن دايتش، اللاعب السابق في أكاديمية فورست، سيتولى قيادة الفريق في المباراة المقبلة أمام بورتو البرتغالي ضمن منافسات الدوري الأوروبي. وجاء في بيان النادي: \"يُعد دايتش مديرا فنيا ذو خبرة كبيرة في الدوري الإنجليزي الممتاز، ويجمع بين الشخصية القوية والرؤية التكتيكية والقدرة على تحقيق النتائج، وهو ما تحتاجه المرحلة القادمة للنادي\". وأمضى: \"لقد قاد أكثر من 330 مباراة في الب…",
    "image": null,
    "pubDate": "2025-10-21T06:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "daaef3feb69bb7b0",
    "title": "Can you name every player with 25 Champions League goals?",
    "link": "https://www.bbc.com/sport/football/articles/cly9lez0313o?at_medium=RSS&at_campaign=rss",
    "summary": "For this week's big Tuesday quiz we want you to name every player with at least 25 Champions League goals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T06:17:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c460dc2b6c7a4653",
    "title": "بين الجدية والدعابة.. كامافينجا يعلن رفضه مركز الظهير الأيسر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A8%D8%A9-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D9%81%D8%B6%D9%87-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1/blt79e3933a624d47a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب.</p><p>وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس…",
    "body": "عبّر الفرنسي إدواردو كامافينجا، نجم ريال مدريد، عن موقفه الصريح من اللعب كظهير أيسر، مؤكدًا أنه يفضّل التواجد في مركزه الطبيعي بوسط الميدان، رغم استعداده لخدمة الفريق في أي موقع يطلبه المدرب. وأطلق اللاعب الشاب تصريحاته بروح مرحة خلال مقابلة مع برنامج \"تيليفوت\"، قال فيها مبتسمًا: \"لا.. ليس ظهيرًا أيسر، نعم، في وسط الميدان\"، ليعيد إلى الأذهان مواقف مشابهة لزميله فالفيردي الذي أكد سابقًا أنه \"لم يولد ليكون ظهيرًا\". ووفقاً لصحيفة \"آس\" الإسبانية، فإن مباراة خيتافي الأخيرة شكّلت محطة خاصة لكامافينجا، إذ شارك أساسيًا للمرة الأولى منذ 182 يومًا مع ريال مدريد، أي بعد 5 أشهر ونصف من ظهوره الأخير الكامل أمام أتلتيك بيلباو في 20 أبريل/نيسان الماضي. فقد أبعدته الإصابات المتتالية عن الملاعب، بدايةً من إصابته في العضلة الضامة اليسرى على ملعب كوليسيوم، ثم معاناته من إصابة في الكاحل، ما أبطأ انطلاقته في حقبة المدرب الجديد تشابي ألونسو. ومع ذلك، جاءت عودته أمام خيتافي لتمنحه الفرصة للتألق مجددًا في مركزه المفضل، وسط الميدان، حيث قدم أداءً قويًا أكد من خلاله أنه يشعر بالراحة فقط في هذا الدور، مردداً عبارته التي أصبحت بمثابة شعار له: \"لا، ليس ظهيرًا أيسر، نعم، في وسط الميدان\". وخلال مقطع من مقابلة ستُبث بالكامل يوم الأحد المقبل عبر \"تيليفوت\"، تحدّث كامافينجا عن تعدد أدواره مع النادي والمنتخب، حيث عُ…",
    "image": null,
    "pubDate": "2025-10-21T06:13:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a02c5e4d6f11b73",
    "title": "Gibbs stars as Detroit dominate Buccaneers",
    "link": "https://www.bbc.com/sport/american-football/articles/cq50gv8nxn1o?at_medium=RSS&at_campaign=rss",
    "summary": "Jahmyr Gibbs stars as the Detroit Lions earn a dominant 24-9 win against the Tampa Bay Buccaneers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T06:13:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8374b7013dcc2ddd",
    "title": "Can you name every team in the NBA in 10 minutes?",
    "link": "https://www.bbc.com/sport/basketball/articles/cp98gm472jro?at_medium=RSS&at_campaign=rss",
    "summary": "The new NBA season gets under way on Tuesday, 21 October with 30 teams hoping this will be their year. Can you name them all in 10 minutes?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T06:13:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b5dadf030abddb5",
    "title": "قبل مواجهة الأبطال.. أرقام قاتمة لمدرب أولمبياكوس أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D8%A7%D8%AA%D9%85%D8%A9-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt9f1e80f7e9cf2440?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. </p><p>ووفقا لصحيفة \"سبو…",
    "body": "تتجه أنظار جماهير الكرة الأوروبية إلى ملعب \"مونتجويك\" في برشلونة، حيث يستضيف الفريق الكتالوني نظيره أولمبياكوس ضمن منافسات دوري أبطال أوروبا، في مباراة تمثل تحديا خاصا للمدرب الإسباني خوسيه لويس مينديليبار، الذي يمتلك سجلا سلبيا أمام البارسا عبر مسيرته الطويلة في الليجا. ووفقا لصحيفة \"سبورت\" الإسبانية، فإن أرقام مينديليبار أمام برشلونة تُعد كارثية بكل المقاييس، إذ خاض 27 مواجهة سابقة ضد الفريق الكتالوني ولم يتمكن سوى من تحقيق فوز وحيد. وجاءت حصيلته الإجمالية على النحو التالي: 23 هزيمة، 3 تعادلات، وانتصار واحد فقط. هذا الفوز تحقق عندما كان مدربا لأوساسونا في 11 فبراير/ شباط 2012، حيث انتهت المباراة بنتيجة 3-2 بفضل ثنائية ليكيتش وهدف راؤول جارسيا، بينما سجل هدفي برشلونة كل من أليكسيس سانشيز وكريستيان تيو، في لقاء كان بيب جوارديولا وقتها مدربا للفريق الكتالوني. وكان ذلك الانتصار هو الوحيد الذي حصد من خلاله مينديليبار ثلاث نقاط أمام برشلونة مع أوساسونا، بينما اكتفى بثلاثة تعادلات فقط خلال مسيرته ضد البارسا، اثنان منها مع إيبار وواحد مع بلد الوليد. ويُعد برشلونة ثالث أكثر فريق واجهه المدرب الإسباني طوال مشواره، إذ التقى به على رأس ستة أندية مختلفة هي: إشبيلية، ألافيس، إيبار، ليفانتي، أوساسونا، وبلد الوليد. أما آخر نقطة حصدها أمام برشلونة فجاءت خارج الديار في 29 ديسمبر 2020، حين تعادل م…",
    "image": null,
    "pubDate": "2025-10-21T05:43:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa1a43b650ceee35",
    "title": "بعد انتقادات الصمت.. برشلونة يطلق خطة لإنعاش الأجواء في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B7%D9%84%D9%82-%D8%AE%D8%B7%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%B9%D8%A7%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltd43dfdcdf7cd546f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد برشلونة لإحداث تغيير جذري في أجواء مدرجاته بعد الانتقادات المتكررة التي طالت جماهيره خلال الموسم الماضي بسبب ضعف الحماس داخل الملعب، إذ أطلق النادي مشروعًا جديدًا يهدف إلى إعادة إحياء التشجيع في \"سبوتيفاي كامب نو\" مع السيطرة الكاملة على تنظيمه وإدارته.</p><p>ووفقًا لصحيفة \"آس\" الإسبانية، ج…",
    "body": "يستعد برشلونة لإحداث تغيير جذري في أجواء مدرجاته بعد الانتقادات المتكررة التي طالت جماهيره خلال الموسم الماضي بسبب ضعف الحماس داخل الملعب، إذ أطلق النادي مشروعًا جديدًا يهدف إلى إعادة إحياء التشجيع في \"سبوتيفاي كامب نو\" مع السيطرة الكاملة على تنظيمه وإدارته. ووفقًا لصحيفة \"آس\" الإسبانية، جاءت هذه الخطوة بعد سلسلة من المواقف التي أثارت استياء الجماهير، أبرزها ظهور امرأة تحمل لافتة كُتب عليها \"ارفع وشاحك\" خلال مواجهة ريال سوسييداد على ملعب لويس كومبانيس، في مشهد عكس فتور الحماس في المدرجات. وتفاقم الجدل عقب مباراة باريس سان جيرمان في دوري أبطال أوروبا، حين فاق صوت نحو 3 آلاف مشجع فرنسي الحضور الجماهيري الكبير لأنصار برشلونة، ما أعاد إلى الواجهة الانتقادات بشأن الأجواء الصامتة في ملعب النادي الكتالوني. إعادة هيكلة التشجيع داخل الملعب هذا الوضع دفع إدارة برشلونة إلى إعادة النظر في طريقة إدارة التشجيع، خصوصًا بعد إلغاء \"منطقة التشجيع\" في نوفمبر/تشرين الثاني 2024 إثر رفض المجموعات السابقة دفع غرامة قدرها 21 ألف يورو بسبب مخالفات تنظيمية. وحاول النادي سد هذا الفراغ عبر مبادرات ترفيهية لم تلقَ استحسان الجماهير، إذ ركزت على المشاركة السلبية بدل التفاعل الحقيقي، لتتولى لاحقًا إدارة \"هوية برشلونة\" وقسم \"تفاعل الجماهير\" مهمة الإشراف على الأجواء داخل الملعب. وفي فبراير/شباط 2025، أطلق برشلونة …",
    "image": null,
    "pubDate": "2025-10-21T05:42:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ed0fadb861af4a3",
    "title": "دوري الأبطال: الريال يستدرج يوفنتوس.. ومواجهة مصيرية لليفربول وسلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%B3%D9%84%D9%88%D8%AA/blt12a2144bfb2ac063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون ملعب \"سانتياجو برنابيو\" في مدريد الأربعاء على موعد مع أمسية كروية من العيار الثقيل، حين يستقبل ريال مدريد ، حامل الرقم القياسي بعدد ألقاب دوري أبطال أوروبا (15 لقباً)، ضيفه يوفنتوس ضمن الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. </p><p>وفي المقابل، يجد المدرب الهولندي…",
    "body": "سيكون ملعب \"سانتياجو برنابيو\" في مدريد الأربعاء على موعد مع أمسية كروية من العيار الثقيل، حين يستقبل ريال مدريد ، حامل الرقم القياسي بعدد ألقاب دوري أبطال أوروبا (15 لقباً)، ضيفه يوفنتوس ضمن الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. وفي المقابل، يجد المدرب الهولندي أرني سلوت نفسه تحت ضغط كبير، حين يقود ليفربول الإنكليزي في مواجهة صعبة أمام آينتراخت فرانكفورت الألماني. ذكريات النهائيات تعود إلى البرنابيو تُعيد مواجهة ريال مدريد ويوفنتوس إلى الأذهان تاريخًا حافلاً من اللقاءات الكلاسيكية بين العملاقين، أبرزها نهائي 1998 حين توّج ريال بلقبه الأول منذ 1966 بفضل هدف المونتينيجري (حاليًا) بريدراج مياتوفيتش، وكذلك نهائي 2017 الذي فاز فيه \"الملكي\" بنتيجة 4-1 بفضل ثنائية كريستيانو رونالدو، ليحصد لقبه الثاني عشر في البطولة. أما الزيارة الأخيرة ليوفنتوس إلى \"البرنابيو\" فكانت مؤلمة لجماهيره، بعدما اعتبر النادي الإيطالي أن الحكم الإنجليزي مايكل أوليفر ظلمه حين منح ريال ركلة جزاء في الوقت بدل الضائع، سجل منها رونالدو هدف العبور إلى نصف النهائي رغم خسارة الفريق 1-3. كان ريال قد فاز ذهابًا في تورينو بثلاثية نظيفة، من بينها الهدف الأكروباتي الشهير لرونالدو الذي دفع جماهير يوفنتوس للتصفيق له طويلاً في مشهد مؤثر، لعب دورًا في قراره الانتقال لاحقًا إلى صفوف \"السيدة العجوز\". موا…",
    "image": null,
    "pubDate": "2025-10-21T05:32:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6e9d954c32b70e9",
    "title": "احصائيات صادمة تكشف التراجع البدني لبرشلونة تحت قيادة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%84%D8%A8%D8%AF%D9%86%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt818f35b90a65905c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تُظهر البيانات الرسمية الصادرة عن رابطة الدوري الإسباني أن برشلونة يعيش تراجعا مقلقا على المستوى البدني، تحت قيادة المدرب الألماني هانز فليك، في مؤشر يثير القلق داخل أروقة النادي الكتالوني مع انطلاقة موسم 2025-2026. </p><p>ووفقا لصحيفة \"سبورت\" الإسبانية، التي حصلت على هذه البيانات من رابطة \"اللي…",
    "body": "تُظهر البيانات الرسمية الصادرة عن رابطة الدوري الإسباني أن برشلونة يعيش تراجعا مقلقا على المستوى البدني، تحت قيادة المدرب الألماني هانز فليك، في مؤشر يثير القلق داخل أروقة النادي الكتالوني مع انطلاقة موسم 2025-2026. ووفقا لصحيفة \"سبورت\" الإسبانية، التي حصلت على هذه البيانات من رابطة \"الليجا\"، فإن الأرقام تكشف انخفاضا واضحا في معدلات الركض والجهد لدى لاعبي برشلونة مقارنة بالموسم الماضي، سواء من حيث المسافة الإجمالية المقطوعة في كل مباراة أو عدد الأمتار التي تُقطع بسرعات عالية (أكثر من 21 و24 كيلومترا في الساعة)، وهي أرقام جعلت الفريق أدنى بكثير من متوسط البطولة. وخلال موسم 2024-2025، كان برشلونة من بين أكثر الفرق نشاطا بدنيا، محتلا المركز الخامس في الترتيب العام بمعدل 117,429 مترا في المباراة، متفوقا على متوسط \"الليجا\" البالغ 115,572 مترا. آنذاك، جمع الفريق بين الشدة والسيطرة على الكرة والضغط العالي المستمر، ما جعله منافسا قويا حتى الدقائق الأخيرة من المباريات. فقط سيلتا فيجو، أتلتيكو مدريد، جيرونا، وإسبانيول تفوقوا عليه في هذا الجانب. لكن بعد عام واحد فقط، تغيّر المشهد بشكل جذري. في الجولات الثماني الأولى من الموسم الحالي، تراجع برشلونة إلى المركز الخامس عشر في المسافات المقطوعة، بمعدل 113,444 مترا فقط في المباراة، أي أقل بأربعة كيلومترات تقريبا من أرقامه السابقة، كما أصبح أقل من …",
    "image": null,
    "pubDate": "2025-10-21T05:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e58835c4490893be",
    "title": "2025 BBC Women's Footballer of the Year contenders",
    "link": "https://www.bbc.com/sport/videos/crl2k21e222o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the five contenders who have been nominated for the 2025 BBC Women's Footballer of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:25:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ff689492c14aa66",
    "title": "Women's Footballer of the Year contender Russo",
    "link": "https://www.bbc.com/sport/football/articles/cev1jrmwn04o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and England forward Alessia Russo, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f71cb81119149ef",
    "title": "Women's Footballer of the Year contender Hampton",
    "link": "https://www.bbc.com/sport/football/articles/c0l78352y5zo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Chelsea and England goalkeeper Hannah Hampton, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:24:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b8013ce82a75fb7",
    "title": "عناد كوبنهاجن يهدد مساعي دورتموند في استعادة الثقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%86%D8%A7%D8%AF-%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%B3%D8%A7%D8%B9%D9%8A-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AB%D9%82%D8%A9/bltc6a6140462e7c20a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع بوروسيا دورتموند إلى العودة إلى مسار الانتصارات وتوطيد مركزه الجديد في دوري أبطال أوروبا، بعد فشله في الفوز بمباراتين (كبيرتين) متتاليتين في الدوري الألماني. </p><p>ويسعى الفريق الألماني لتحقيق ذلك في مباراته الخارجية في الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا ضد كوبنهاجن …",
    "body": "يتطلع بوروسيا دورتموند إلى العودة إلى مسار الانتصارات وتوطيد مركزه الجديد في دوري أبطال أوروبا، بعد فشله في الفوز بمباراتين (كبيرتين) متتاليتين في الدوري الألماني. ويسعى الفريق الألماني لتحقيق ذلك في مباراته الخارجية في الجولة الثالثة من مرحلة الدوري لمسابقة دوري أبطال أوروبا ضد كوبنهاجن الدنماركي، المقرر إقامتها اليوم الثلاثاء. تحديات الجدول المضغوط وسباق دوري الأبطال كان آخر فوز لدورتموند في هذا الموسم حتى الآن هو الفوز بنتيجة (4-1) على بيلباو في 1 أكتوبر/ تشرين الأول الجاري، وتبع ذلك تعادل (1-1) ضد لايبزيج وهزيمة (2-1) في ميونخ في الدوري، والآن، ينصب كل التركيز على ترسيخ موقف الفريق الجيد في المسابقة الأوروبية الثلاثاء في ملعب \"باركن\" ضد كوبنهاجن. وتكتسب مباراة كوبنهاجن أهمية بالغة لأن المباراة التالية في دوري الأبطال ستكون ضد مانشستر سيتي خارج الديار، وتعتبر مباراة كوبنهاجن هي الثانية من أصل ست مباريات خارجية سيخوضها الفريق حتى 8 نوفمبر/ تشرين الثاني المقبل، واحدة فقط من المباريات السبع المقبلة ستقام في دورتموند، وهي مباراة الدوري المحلي ضد كولن يوم السبت المقبل. ومن الناحية البدنية، يمكن للمدرب نيكو كوفاتش الاعتماد على تشكيلة كاملة باستثناء الغيابين الدائمين لـ إيمري تشان وجوليان دورنفيل، وقال كوفاتش: \"خضنا مباراة قوية جدا في ميونخ، ولكن بحلول الغد، سيكون الجميع بالتأكيد قد ا…",
    "image": null,
    "pubDate": "2025-10-21T05:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a06c01601d944525",
    "title": "Women's Footballer of the Year contender Guijarro",
    "link": "https://www.bbc.com/sport/football/articles/c8jrl4d7jmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Patri Guijarro, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcec21d655132c1a",
    "title": "Women's Footballer of the Year contender Caldentey",
    "link": "https://www.bbc.com/sport/football/articles/cx2lner2pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Arsenal and Spain midfielder Mariona Caldentey, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb4290fada67b1a6",
    "title": "Women's Footballer of the Year contender Bonmati",
    "link": "https://www.bbc.com/sport/football/articles/cg43y6dv5wyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Barcelona and Spain midfielder Aitana Bonmati, one of five nominees for the BBC Women's Footballer of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:23:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6b0196b488c6401",
    "title": "What are the key questions facing Liverpool boss Slot?",
    "link": "https://www.bbc.com/sport/football/articles/c86730njpw3o?at_medium=RSS&at_campaign=rss",
    "summary": "Four defeats in a row and four points behind Premier League leaders Arsenal. BBC Sport looks at the problems Liverpool boss Arne Slot needs to solve.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:14:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "961b4f43f84ce845",
    "title": "Centurion Davies targeting Bale's Wales cap record",
    "link": "https://www.bbc.com/sport/football/articles/c7v8djej8g4o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Davies is aiming to surpass Gareth Bale's tally of 111 Wales caps and admits lack of game time under Thomas Frank at Spurs is \"not ideal\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:09:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "961b4f43f84ce845",
    "title": "Centurion Davies targeting Bale's Wales cap record",
    "link": "https://www.bbc.com/sport/football/articles/c7v8djej8g4o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Davies is aiming to surpass Gareth Bale's tally of 111 Wales caps and admits lack of game time under Thomas Frank at Spurs is \"not ideal\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T05:09:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc5bebba330886e8",
    "title": "مولر: اتصال فليك كان سيدفعني للانتقال إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%84%D8%B1-%D8%A7%D8%AA%D8%B5%D8%A7%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%83%D8%A7%D9%86-%D8%B3%D9%8A%D8%AF%D9%81%D8%B9%D9%86%D9%8A-%D9%84%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta6fb3ae20108ad15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p>اعترف النجم الألماني المخضرم توماس مولر بأنه كان بإمكانه تخيّل مستقبله في صفوف برشلونة لو تلقى اتصالاً من مدربه السابق هانز فليك، مشيرًا إلى أن مشروع النادي الكتالوني كان سيجذبه لو شعر بأنه مناسب له.</p><p>وقال مولر، في تصريحات لبرنامج \"بليكبونكت شبورت\" الألماني: \"فليك يعرفني جيدًا،…",
    "body": "&nbsp; اعترف النجم الألماني المخضرم توماس مولر بأنه كان بإمكانه تخيّل مستقبله في صفوف برشلونة لو تلقى اتصالاً من مدربه السابق هانز فليك، مشيرًا إلى أن مشروع النادي الكتالوني كان سيجذبه لو شعر بأنه مناسب له. وقال مولر، في تصريحات لبرنامج \"بليكبونكت شبورت\" الألماني: \"فليك يعرفني جيدًا، ولو أنه اتصل بي وكان المشروع في برشلونة قد أعجبني، كنت سأتخيل مستقبلي هناك. إنه نادٍ من الطراز الأول، والجميع يدرك ما الذي يتوقعه الناس منك عندما ترتدي قميصه.\" تجربة جديدة في أمريكا يخوض مولر، البالغ من العمر36 &nbsp;عامًا، تجربة مختلفة حاليًا مع فانكوفر وايتكابس في الدوري الأمريكي، بعد مسيرة مذهلة مع بايرن ميونخ حصد خلالها جميع الألقاب المحلية والقارية الممكنة. ورغم انتقاله إلى كندا في صيف 2025، إلا أن مسيرته كانت قريبة من أن تسلك طريقًا آخر، بعدما تردّد اسم برشلونة في بعض الأحاديث داخل الوسط الرياضي كأحد الخيارات المحتملة له. \"عدو البارسا\" التاريخي ويُعد مولر من أكثر اللاعبين الذين سببوا الإزعاج لجماهير برشلونة في العقد الأخير، إذ سجل 8 &nbsp;أهداف في 10 مواجهات أمام الفريق الكتالوني، حقق خلالها 8 &nbsp;انتصارات، إلى جانب تمريرتين حاسمتين. اشتهر دائمًا باحتفالاته الحماسية أمام برشلونة، ما جعله يُنظر إليه كـ\"عدو كروي\" دائم للنادي الإسباني. ورغم أنه لم يتلقَّ عرضًا رسميًا من برشلونة، فإن تصريحاته الأخ…",
    "image": null,
    "pubDate": "2025-10-21T04:59:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc48fecb51695393",
    "title": "راشفورد يقود تشكيل برشلونة المتوقع أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt61981fda92830232?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يقود المهاجم الإنجليزي ماركوس راشفورد، اليوم الثلاثاء، التشكيل المتوقع لبرشلونة أمام أولمبياكوس، ضمن منافسات الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، في ظل غيابات مؤثرة تجبر هانز فليك مدرب البارسا، على إجراء عدة تغييرات فنية في تشكيل الفريق. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبان…",
    "body": "يقود المهاجم الإنجليزي ماركوس راشفورد، اليوم الثلاثاء، التشكيل المتوقع لبرشلونة أمام أولمبياكوس، ضمن منافسات الجولة الثالثة من الدور الأول بدوري أبطال أوروبا، في ظل غيابات مؤثرة تجبر هانز فليك مدرب البارسا، على إجراء عدة تغييرات فنية في تشكيل الفريق. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يدخل فليك المواجهة بسبعة غيابات بارزة، تشمل: فيران توريس، رافينيا، ليفاندوفسكي، أولمو، جافي، والحارسين خوان جارسيا وتير شتيجن، ما يدفعه إلى التفكير مليا في التوليفة المثالية، خصوصا على مستوى الهجوم. وحول اللاعب الذي سيرافق رونالد أراوخو في محور دفاع البلوجرانا، لفتت الصحيفة إلى أن باو كوبارسي يُعد الأقرب، رغم بقاء خيار إريك جارسيا وارداً بجوار المدافع الأوروجوياني الذي فرض نفسه عنصراً أساسياً بفضل مستوياته المميزة. وسيكون فويتشيك تشيزني الخيار المضمون للمدرب هانز فليك في مركز حراسة المرمى في ظل الإصابات الحالية للبارسا. وعلى الأطراف، قد يمنح فليك الراحة لجول كوندي بإشراك إريك جارسيا في الجهة اليمنى، بينما يُتوقع أن يواصل بالدي احتلال مركز الظهير الأيسر، إلا إذا قرر المدرب المفاجأة بالدفع بجيرارد مارتين. وفي وسط الملعب، يتوقع أن يعتمد فليك على الثنائي فرينكي دي يونج وبيدري في محور الارتكاز، فيما سيتقدم أمامهما فيرمين لوبيز في مركز صانع الألعاب، بعد تعافيه من الإصابة ومشاركته لمدة 45 دقيقة في لق…",
    "image": null,
    "pubDate": "2025-10-21T04:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2a3e7fcef4294ee",
    "title": "باير ليفركوزن يراهن على صلابة \"باي أرينا\" لكسر هيمنة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%B5%D9%84%D8%A7%D8%A8%D8%A9-%D8%A8%D8%A7%D9%8A-%D8%A7%D9%94%D8%B1%D9%8A%D9%86%D8%A7-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt975163dc832ac4a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قد لا يُعد باير ليفركوزن المرشح الأوفر حظاً في مواجهته مع بطل دوري أبطال أوروبا للموسم الماضي، باريس سان جيرمان، مساء اليوم الثلاثاء؟</p><p>إلا أن هناك العديد من العوامل التي تُرجّح قدرته على إحداث المفاجأة والتغلب على كتيبة المدرب لويس إنريكي، في اللقاء المرتقب على ملعب باي أرينا ضمن منافسات ال…",
    "body": "قد لا يُعد باير ليفركوزن المرشح الأوفر حظاً في مواجهته مع بطل دوري أبطال أوروبا للموسم الماضي، باريس سان جيرمان، مساء اليوم الثلاثاء؟ إلا أن هناك العديد من العوامل التي تُرجّح قدرته على إحداث المفاجأة والتغلب على كتيبة المدرب لويس إنريكي، في اللقاء المرتقب على ملعب باي أرينا ضمن منافسات الجولة الثالثة من مرحلة المجموعات حصن \"باي أرينا\" المنيع يمثل ملعب باي أرينا نقطة قوة رئيسية لليفركوزن، بفضل سجله الأوروبي المميز على أرضه، إذ لم يتعرّض بطل الدوري الألماني (2023 – 2024) سوى لهزيمة واحدة في آخر 6 مباريات خاضها على هذا الملعب في دوري الأبطال، محققاً انتصارات لافتة على فرق كبيرة مثل ميلان وإنتر ميلان. ومنذ انطلاق الموسم الجاري (2024 – 2025)، خاض الفريق 6 مباريات على ملعبه، حقق خلالها 4 انتصارات وتعادلاً واحداً وهزيمة واحدة فقط (أمام بايرن ميونخ). وخلال تلك المواجهات، سجل 10 أهداف واستقبل 3 فقط، مع حفاظه على نظافة شباكه في 3 مباريات أمام ميلان وسبارتا براج وريد بول سالزبورج. أما باريس سان جيرمان، فغالباً ما يعاني في زياراته لألمانيا، إذ خاض هناك 15 مباراة في دوري الأبطال، فاز في 5 فقط، وتعادل مرتين، بينما خسر 8 مواجهات. استقرار فني ولياقة عالية يعيش ليفركوزن فترة من الاستقرار الفني والبدني، حيث خسر مباراة واحدة فقط من أول 10 مباريات رسمية هذا الموسم في مختلف البطولات. ومنذ الهزيمة الا…",
    "image": null,
    "pubDate": "2025-10-21T04:32:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ebdc9c6f8990115",
    "title": "ما القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt17f677890fbb9793?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخرج ليفربول الإنجليزي، في مهمة صعبة خارج الديار عندما يحل ضيفًا ثقيلًا على آينتراخت فرانكفورت الألماني على ملعب \"دوتش بانك بارك\"، غدًا الأربعاء ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا 2025-2026. يدخل الفريقان المباراة بظروف متشابهة تمامًا، حيث يمتلك كل منهما 3 نقاط في رصيده من فوز وهزيمة في أول جولتين، مما يجعل اللقاء بمثابة معركة مباشرة لفض الشراكة والتقدم خطوة هامة نحو التأهل إلى الدور ثمن النهائي. ويسعى ليفربول لتحقيق الفوز من أجل نفض غبار الهزائم المتتالية على المستويين المحلي والقاري، حيث خسر آخر 3 مباريات في الدوري الإنجليزي الممتاز، وأمام جلطة سراي في الجولة الماضية من دوري أبطال أوروبا. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 2HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 عبر الإن…",
    "image": null,
    "pubDate": "2025-10-21T04:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a13cf6c7c0f440c6",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltc37b35590c96ecbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف ريال مدريد نظيره يوفنتوس، الأربعاء المقبل على ملعب سانتياجو برنابيو في قمة أوروبية نارية، ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا. يدخل ريال مدريد المباراة وهو يسعى لمواصلة انطلاقته المثالية في البطولة، حيث يأتي ثانيًا في الترتيب بالعلامة الكاملة برصيد 6 نقاط من فوزين على كايرات ألماتي وأولمبيك مارسيليا. في المقابل، يدخل يوفنتوس اللقاء بظروف مغايرة، حيث لم يحقق الفريق الإيطالي أي انتصار حتى الآن مكتفيًا بتعادلين فقط، ليحتل المركز 23 في الترتيب العام بنقطتين فقط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! كيف تشاهد مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. من معلق مباراة ريال مدريد ويوفن…",
    "image": null,
    "pubDate": "2025-10-21T04:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ca677a5775269fa",
    "title": "'We have to pull fans back together' - Nuno has a 'problem' at West Ham",
    "link": "https://www.bbc.com/sport/football/articles/c8x1q281e9po?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham lost their fourth home match of the Premier League season on Monday, with manager Nuno Espirito Santo admitting his side \"have a problem\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T22:46:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b37687157c3d2b4",
    "title": "Maccabi Tel Aviv will not accept Villa tickets",
    "link": "https://www.bbc.com/sport/football/articles/c3w98224xx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Israeli club Maccabi Tel Aviv say they will not accept any ticket allocation from Aston Villa should the decision to ban their supporters from next month's Europa League match be overturned.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T22:39:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b775dd2d3247ec8",
    "title": "Brentford dominate West Ham to earn first away win of season",
    "link": "https://www.bbc.com/sport/football/videos/cn40z3qx40qo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford earn their first Premier League away win of the season to ruin Nuno Espirito Santo's first home game in charge of struggling West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T22:00:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae0ddeeb5d07c190",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/c2dr37d99n3o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T21:58:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0e35e41fee9d725",
    "title": "Concacaf members join USA's 2031 World Cup bid",
    "link": "https://www.bbc.com/sport/football/articles/c2dr32zy41lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mexico, Costa Rica and Jamaica join the United States' bid to stage the Women's World Cup in 2031 and are set to host matches at the tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T21:35:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a618ad2edd1d9325",
    "title": "Former NFL player Martin dies in police custody in California",
    "link": "https://www.bbc.com/news/articles/c6297qm94z0o?at_medium=RSS&at_campaign=rss",
    "summary": "His former team, the Tampa Bay Buccaneers, said they were \"deeply saddened\" by the ex-player's death.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T21:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97bbd33ed1f0da9f",
    "title": "Allen survives scare to beat Milkins in NI Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cev1e13mrpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Allen edges out Robert Milkins 4-3 to progress to the second round of the Northern Ireland Open at the Waterfront Hall in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T21:17:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66bb67adbf33e7d0",
    "title": "The questions Tandy faces for his first Wales squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1wle8ge347o?at_medium=RSS&at_campaign=rss",
    "summary": "New Wales coach Steve Tandy will name his first squad for the autumn internationals on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T21:02:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5a97ea9fb343d50",
    "title": "Man Utd want Sporting's Hjulmand - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cly49de3vgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United target Morten Hjulmand to strengthen their midfield, Marc Guehi is wanted by Barcelona and Real Madrid, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T20:40:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c28204006a937e",
    "title": "Mourinho is a visionary - Howe",
    "link": "https://www.bbc.com/sport/football/articles/c781wxeev6wo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle manager Eddie Howe says Benfica boss Jose Mourinho is a \"visionary\" as they prepare to meet in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T20:12:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6218943fad5f5977",
    "title": "'Bigger than football' - how Mjallby gatecrashed Sweden's elite",
    "link": "https://www.bbc.com/sport/football/articles/crm4wjdr7xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Mjallby AIF almost went bust nine years ago, but now they have won the Swedish Allsvenskan. BBC Sport analyses their rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad6568a9ecefc3c2",
    "title": "I Tried Blank Street's Banana Bread Matcha Latte—Here's My Unfiltered Review As A Matcha Lover",
    "link": "https://www.delish.com/food-news/a69094669/blank-street-banana-bread-matcha-review/",
    "summary": "I have big opinions that might influence your future order.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/img-8653-jpg-68f6510957a05.jpg",
    "pubDate": "2025-10-20T19:34:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56893665d6f8f04f",
    "title": "'Rohl jumps from Wednesday frying pan into Rangers furnace'",
    "link": "https://www.bbc.com/sport/football/articles/cwynpxndqn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Rohl has taken on one of the toughest managerial jobs in world football by succeeding Russell Martin at Rangers, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:19:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ed81d729b1f8fd6",
    "title": "What football can learn from NFL's international games",
    "link": "https://www.bbc.com/sport/american-football/articles/c0qpwg03pzpo?at_medium=RSS&at_campaign=rss",
    "summary": "With La Liga and Serie A set to stage regular-season matches overseas, how successful have the NFL's international games been, and what do players and fans think of them?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T18:31:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1188b24fb2ead192",
    "title": "Sri Lanka knock out Bangladesh after dramatic final over",
    "link": "https://www.bbc.com/sport/cricket/videos/cq50g75gnqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka take four wickets in four balls in a dramatic final over to seal a seven-run win against Bangladesh and knock them out of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T18:05:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "141bac968f5ea1fa",
    "title": "Sri Lanka take four wickets in four balls of final over against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/cj9718xk8v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka captain Chamari Athapaththu produces an \"outstanding\" final over as her side take four wickets in four balls to beat Bangladesh in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:56:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9899e0275ee7715b",
    "title": "BBC Women's Footballer of the Year roll of honour",
    "link": "https://www.bbc.com/sport/football/articles/c07mkx19y1xo?at_medium=RSS&at_campaign=rss",
    "summary": "A roll call of who has won the Women's Footballer of the Year since it started in 2015.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:28:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0edbd612d2ed3ccc",
    "title": "Borthwick excited by 'very, very powerful' Ilione",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93dlj8e8e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Emeka Ilione's ball-carrying ability has been praised by England coach Steve Borthwick after Saracens number eight Tom Willis slipped out of Test contention.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:06:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3d789acb8b7e46c",
    "title": "Barca boss Flick to change behaviour 'for grandchildren'",
    "link": "https://www.bbc.com/sport/football/articles/ckgzrkplyvmo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona manager Hansi Flick says he does not want his grandchildren to see the behaviour which earned him a red card against Girona on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:39:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8475735a14d6939",
    "title": "'You dream of the World Cup' - new  Sweden boss Potter",
    "link": "https://www.bbc.com/sport/football/videos/cddr9g3rqmlo?at_medium=RSS&at_campaign=rss",
    "summary": "Graham Potter says having the chance to help Sweden reach the World Cup is \"incredibly exciting\" after being announced as their head coach on an initial short-term basis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:17:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf38c3cd3942e651",
    "title": "Sinner to miss Italy's Davis Cup title defence",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gj7v7ep61o?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time Grand Slam champion Jannik Sinner will not be part of the Italy team aiming to win a third consecutive Davis Cup title in November.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:58:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8aa7c06a0ae8555c",
    "title": "Deflected touchdowns headline NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1wlezg3rp0o?at_medium=RSS&at_campaign=rss",
    "summary": "Deflected touchdowns from Denver Broncos wide receiver Troy Franklin and New York Giants tight end Theo Johnson headline the best plays from NFL week seven.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:29:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5aa00a82286eaa21",
    "title": "How five days of sumo 'charmed' Britain",
    "link": "https://www.bbc.com/sport/articles/cy7egpe5jg1o?at_medium=RSS&at_campaign=rss",
    "summary": "How sumo fever took over Kensington as the Grand Sumo Tournament came to the UK for the first time in more than three decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:45:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a081e71bc46790b",
    "title": "Everton defender Branthwaite to have operation",
    "link": "https://www.bbc.com/sport/football/articles/c620e3yz5k8o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender Jarrad Branthwaite needs an operation on an injured hamstring and is set for an extended spell on the sidelines.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:29:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffcbc00946f1577d",
    "title": "Son of ex-England defender Pearce dies in tractor crash",
    "link": "https://www.bbc.com/news/articles/cly949187xeo?at_medium=RSS&at_campaign=rss",
    "summary": "Harley Pearce died after his tractor crashed in Gloucestershire last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:24:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec502d2a48cda710",
    "title": "Retired Brook returning to ring for Hatton tribute",
    "link": "https://www.bbc.com/sport/boxing/articles/c7v8dm03q4jo?at_medium=RSS&at_campaign=rss",
    "summary": "Kell Brook will fight for the first time in four years in February, at a show that will pay tribute to fellow former world champion Ricky Hatton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:21:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f557c99dc9cf5a6b",
    "title": "Gen Z wonderkid, Devon revival & Moody returns - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce3xnxy3epwo?at_medium=RSS&at_campaign=rss",
    "summary": "The next big thing, the revival of a Prem superpower and a welcome return feature in an enthralling round of top-flight action.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T12:01:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f0d63c2ae4bd288",
    "title": "Sri Lanka's Dilhari is stumped in bizarre fashion",
    "link": "https://www.bbc.com/sport/cricket/videos/cz7pep092w5o?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Kavisha Dilhari is stumped by Bangladesh's Nigar Sultana Joty in the most \"unfortunate\" way as the ball is deflected onto the wicketkeeper's legs before it ricochets onto the stumps.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:33:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3dc6a9bb88948784",
    "title": "Salt & Brook set up impressive England win over NZ",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0yp878n0eo?at_medium=RSS&at_campaign=rss",
    "summary": "England crush New Zealand by 65 runs in the second T20 in Christchurch to give the tourists a 1-0 series lead with one match to play.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:04:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a07b531c6da1da52",
    "title": "Sri Lanka's Gunaratne trapped lbw first ball",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y9dv72p1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Vishmi Gunaratne is trapped lbw by Bangladesh's Marufa Akter on the first ball of their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:01:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90a053b0c20487ec",
    "title": "A High-Tech Ankle Guard Is Helping NBA Players Stay in the Game",
    "link": "https://www.wired.com/story/betterguards-ankle-guard-nba-players/",
    "summary": "Betterguards has teamed up with the NBA Training Association to outfit players with its adaptive ankle brace. The pro ballers are avoiding serious injury while evaluating the stabilizing design.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e244e0d437c6ce51",
    "title": "What would Dyche bring to Forest?",
    "link": "https://www.bbc.com/sport/football/videos/c4gpxwz8jj4o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Mark Chapman, Troy Deeney and Shay Given discuss what former Burnley and Everton boss Sean Dyche might bring to struggling Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T09:53:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a564719d236db40d",
    "title": "Consign my Ashes try to history - Davies' England challenge",
    "link": "https://www.bbc.com/sport/rugby-league/articles/clydpdpzv12o?at_medium=RSS&at_campaign=rss",
    "summary": "Thirty-one years ago this week, Jonathan Davies scored arguably Wembley's greatest-ever try. This Saturday, he wants to see England produce a memorable moment to match it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9feaba333dddc1da",
    "title": "Goal of the season contender? MOTD pundits on 'world-class' Buendia",
    "link": "https://www.bbc.com/sport/football/videos/c9q1jlq2wwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit and ex-Aston Villa goalkeeper Shay Given describes Emiliano Buendia's winning goal in Villa's 2-1 win over Tottenham in the Premier League as \"world class\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:36:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "540ef021c5093ef7",
    "title": "The ultimate Ashes competitor - Broad on walking, Warner and that final wicket",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5177enqyzo?at_medium=RSS&at_campaign=rss",
    "summary": "In the first of a new series of From the Ashes, Stuart Broad reflects on his legendary career, including battles with David Warner, his 8-15 and fairytale farewell.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02f3353df85c6a68",
    "title": "Isak doesn't deserve start over Ekitike - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cz0xlm2d38ro?at_medium=RSS&at_campaign=rss",
    "summary": "British-record signing Alexander Isak is doing enough to justify starting ahead of Hugo Ekitike for Liverpool, says former England striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:13:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2542e2fb82d0ad1b",
    "title": "Verstappen's 'positive pressure' as he goes 'flat out' for fifth title",
    "link": "https://www.bbc.com/sport/formula1/articles/c17peqlnnpyo?at_medium=RSS&at_campaign=rss",
    "summary": "For the first time all year, Max Verstappen says that winning the world championship is a real possibility after his United States Grand Prix victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T02:03:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b77b00e7cf54e1cc",
    "title": "Neoadjuvant immunotherapy in mismatch-repair-proficient colon cancers",
    "link": "https://www.nature.com/articles/s41586-025-09679-4",
    "summary": "<p>Nature, Published online: 20 October 2025; <a href=\"https://www.nature.com/articles/s41586-025-09679-4\">doi:10.1038/s41586-025-09679-4</a></p>Neoadjuvant immunotherapy in mismatch-repair-proficient colon cancers",
    "body": "Nature, Published online: 20 October 2025; doi:10.1038/s41586-025-09679-4 Neoadjuvant immunotherapy in mismatch-repair-proficient colon cancers",
    "image": null,
    "pubDate": "2025-10-20T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1a817781b94c440",
    "title": "Allowing Mbeumo goal to stand was tough decision but right one - Given",
    "link": "https://www.bbc.com/sport/football/videos/cev1eyvgzddo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given says that referee Michael Oliver made the right decision to allow Bryan Mbeumo's goal to stand in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:03:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a612ff944ada1cc",
    "title": "How 'dominant' Maguire helped Man Utd beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cgql01q14dyo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given analyses Harry Maguire's dominance in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13b8050c508193d1",
    "title": "'It's ego' - top-heavy recruitment has left Liverpool 'disjointed'",
    "link": "https://www.bbc.com/sport/football/videos/cqjwv0j91r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Troy Deeney discusses why Liverpool's summer recruitment has led to them becoming \"disjointed\" in their run of four straight defeats in all competitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:30:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56411dd30074414d",
    "title": "Amorim's big moment - are Man Utd finally ready for lift off?",
    "link": "https://www.bbc.com/sport/football/articles/ce9dng1l4g9o?at_medium=RSS&at_campaign=rss",
    "summary": "Finally, at Anfield, home of Manchester United's - historically and statistically - biggest rivals, Ruben Amorim's team delivered a statement win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T20:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5766c1b9a528d309",
    "title": "Villa fight back to win at Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/c0mxvd7yjepo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa fight back from a goal down to beat Spurs 2-1 at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e771a0be23ce9665",
    "title": "Maguire heads Man Utd to victory against Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clyk2d0nzeko?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Maguire heads Manchester United to a 2-1 win against Liverpool - their first victory at Anfield since 2016.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e06ace6c564bb623",
    "title": "Man Utd spirit decisive - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/cddr94gyj9no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United boss Ruben Amorim says his side's \"great spirit\" was the decisive factor in their 2-1 win against Liverpool at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T18:35:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3ffa4d93649417",
    "title": "England beat India by four runs to seal semi-final spot",
    "link": "https://www.bbc.com/sport/cricket/videos/c4gw3dl049lo?at_medium=RSS&at_campaign=rss",
    "summary": "A century from Heather Knight proves to be crucial for England as they beat hosts India by just four runs to qualify for the semi-finals of the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T17:59:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "269984848f3e366a",
    "title": "Knight reaches century on 300th England appearance",
    "link": "https://www.bbc.com/sport/cricket/videos/cgjd63qg20xo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Heather Knight as she hits a superb 109 runs off 91 balls, to help England set India a target of 289 to win in their ICC Women's Cricket World Cup match in Indore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:32:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ad67b8430972914",
    "title": "Easter Island statues may have 'walked' thanks to 'pendulum dynamics' and with as few as 15 people, study finds",
    "link": "https://www.livescience.com/archaeology/easter-island-statues-may-have-walked-thanks-to-pendulum-dynamics-and-with-as-few-as-15-people-study-finds",
    "summary": "Simple physics may explain how the Easter Island statues could \"walk\" miles with only a handful of people, but the debate over their transport is far from over.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/caprDtBhAqqrTXXsZ7xiuH-1280-80.gif",
    "pubDate": "2025-10-19T13:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53ae5e5d09a62d01",
    "title": "Inside Postecoglou's 39 days to forget at Forest",
    "link": "https://www.bbc.com/sport/football/articles/cz08z92r3g8o?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou had only just moved into his new flat when he was sacked by Nottingham Forest, ending one of the shortest reigns in Premier League history.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T14:41:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e48b284f3313584d",
    "title": "Stanley Just Unwrapped Its Holiday Collection—See The Cups Now",
    "link": "https://www.delish.com/food-news/a69074237/stanley-holiday-happenings-collection-cups/",
    "summary": "It's *almost* the most wonderful time of the year!",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/trendy-stanley-brand-water-bottle-tumbler-display-in-dicks-news-photo-1760715017.pjpeg",
    "pubDate": "2025-10-17T17:47:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09b92fc13286ff3e",
    "title": "Black eyes, orbital fractures and retinal detachment: Pickleball-related eye injuries are on the rise in the US",
    "link": "https://www.livescience.com/health/black-eyes-orbital-fractures-and-retinal-detachment-pickleball-related-eye-injuries-are-on-the-rise-in-the-us",
    "summary": "A new analysis suggests the rate of pickleball-related eye injuries has increased dramatically in the U.S. as the sport gains popularity.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/r3HbB8pWhb6ptAhinsXUCJ-1280-80.jpg",
    "pubDate": "2025-10-16T15:12:13.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ca79c54f795db5a",
    "title": "5,000-year-old skeleton masks and skull cups made from human bones discovered in China",
    "link": "https://www.livescience.com/archaeology/5-000-years-ago-stone-age-people-in-china-crafted-their-ancestors-bones-into-cups-and-masks",
    "summary": "Archaeologists in China found a collection of human bones that showed signs of being \"worked\" like any other natural material.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/NY9MC96EDqBd7uWjjBAX4E-1280-80.jpg",
    "pubDate": "2025-10-16T13:19:59.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d0f8d40fa69d621",
    "title": "فيديو.. احتفالات بشوارع المغرب بعد بلوغ نهائي مونديال الشباب",
    "link": "https://www.skynewsarabia.com/varieties/1827524-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8",
    "summary": "خرج عدد من المغاربة، ليلة الخميس، إلى الشوارع احتفالا بتأهل منتخب الشباب إلى نهائي بطولة كأس العالم، في إنجاز تاريخي يعكس بروز جيل ذهبي جديد للكرة المغربية يتألق على الصعيد العالمي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T08:36:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "245b159d7136cc62",
    "title": "Parenting, illnesses and medical commitments: the private details grant reviewers shouldn’t need to know",
    "link": "https://www.nature.com/articles/d41586-025-02913-z",
    "summary": "<p>Nature, Published online: 16 October 2025; <a href=\"https://www.nature.com/articles/d41586-025-02913-z\">doi:10.1038/d41586-025-02913-z</a></p>Is it fair for grant reviewers — who are often our colleagues — to judge the legitimacy of career breaks due to personal circumstances?",
    "body": "Nature, Published online: 16 October 2025; doi:10.1038/d41586-025-02913-z Is it fair for grant reviewers — who are often our colleagues — to judge the legitimacy of career breaks due to personal circumstances?",
    "image": null,
    "pubDate": "2025-10-16T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2aa80e56cf438dd",
    "title": "Hijacking a bacterial ABC transporter for genetic code expansion",
    "link": "https://www.nature.com/articles/s41586-025-09576-w",
    "summary": "<p>Nature, Published online: 15 October 2025; <a href=\"https://www.nature.com/articles/s41586-025-09576-w\">doi:10.1038/s41586-025-09576-w</a></p>Bacterial ATP-binding cassette (ABC) transporters can be utilized and engineered to transport non-canonical amino acids into Escherichia coli for highly e…",
    "body": "Nature, Published online: 15 October 2025; doi:10.1038/s41586-025-09576-w Bacterial ATP-binding cassette (ABC) transporters can be utilized and engineered to transport non-canonical amino acids into Escherichia coli for highly efficient synthesis of proteins with novel functions.",
    "image": null,
    "pubDate": "2025-10-15T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b008f132ba5ffbee",
    "title": "ثمانينية تتحدى المستحيل في بطولة العالم للرجل الحديدي",
    "link": "https://www.skynewsarabia.com/varieties/1826618-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A",
    "summary": "أثبتت ناتالي غرابو أن العمر مجرد رقم عندما أصبحت البالغة من العمر 80 عاما أكبر امرأة على الإطلاق تكمل بطولة العالم للرجل الحديدي الشاقة في كونا بهاواي السبت.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826617/95/53/1-1826617.jpg",
    "pubDate": "2025-10-12T20:58:21.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]