[
  {
    "id": "c78d838300e6e3b0",
    "title": "England 'not ready for black superstar' like Bellingham - Wright",
    "link": "https://www.bbc.com/sport/football/articles/ckgkg1d49v7o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England striker Ian Wright does not think the country is \"ready for a black superstar\" following the media treatment of Jude Bellingham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:41:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f841e6459b63c903",
    "title": "How to Watch ‘Thursday Night Football’ Online for Free",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-stream-thursday-night-football-online-free-1235997991/",
    "summary": "Watch the Buffalo Bills take on the Houston Texans during 'TNF' — here's everything you know about where to watch the NFL game.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:31:52.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8caa6b8771feb56",
    "title": "Four Ireland changes as Arendse ruled out for Boks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ceq0qzrj845o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland head coach Andy Farrell makes four changes to his starting line-up for Saturday's eagerly anticipated Test against world champions South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:05:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8caa6b8771feb56",
    "title": "Four Ireland changes as Arendse ruled out for Boks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ceq0qzrj845o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland head coach Andy Farrell makes four changes to his starting line-up for Saturday's eagerly anticipated Test against world champions South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:05:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b254bf120dcb892",
    "title": "Rotterdam Film Fest Sets Feminist Focus Program Celebrating 60th Anniversary of NOW",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/rotterdam-iffr-feminist-focus-program-now-60th-anniversary-1236432042/",
    "summary": "\"The Future Is NOW\" will explore women's cinema from different periods via a combination of classics and world premieres, while IFFR also unveiled first titles for its Cinema Regained section.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b61fcd168cd1abe",
    "title": "Vice TV Sets Sports-Controversies Docuseries ‘Out of Bounds,’ With First Episode on Bill Belichick and Jordon Hudson (Exclusive)",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/bill-belichick-jordon-hudson-documentary-vice-tv-exclusive-1236430409/",
    "summary": "The investigative series will also delve into the fall of Antonio Brown and the dangerous and addictive world of sports betting.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6e30712aa9302ba",
    "title": "Wales host Bosnia and NI visit Italy in play-offs",
    "link": "https://www.bbc.com/sport/football/articles/cze6ejgx5eeo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales will host Bosnia-Herzegovina and Northern Ireland travel to Italy in the World Cup play-off semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:22:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6e30712aa9302ba",
    "title": "Wales host Bosnia and NI visit Italy in play-offs",
    "link": "https://www.bbc.com/sport/football/articles/cze6ejgx5eeo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales will host Bosnia-Herzegovina and Northern Ireland travel to Italy in the World Cup play-off semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:22:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48eb685c0944710d",
    "title": "BBC signs 'saviour of grassroots football' Bracknall",
    "link": "https://www.bbc.com/sport/football/videos/c1k0kgn8pjjo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day presenter Gabby Logan gets a surprise visit from Sunday pub league manager Steve Bracknall.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:11:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14f335c58ec0f6e7",
    "title": "كوفاتش: لست والد أديمي.. وعلينا تحسين هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%84%D8%B3%D8%AA-%D9%88%D8%A7%D9%84%D8%AF-%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt147f35c2281d2935?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث نيكو كوفاتش، مدرب بوروسيا دورتموند، عن استعدادات فريقه لمواجهة شتوتجارت السبت المقبل في الدوري الألماني، مسلطًا الضوء على وضع جناحه كريم أديمي، بعد تغريمه لحيازته أسلحة بصورة غيرة قانونية.</p><p style=\"direction: rtl;\">وقال كوفاتش عن استقبال شتوتجارت على ملعبه سيجنال…",
    "body": "تحدث نيكو كوفاتش، مدرب بوروسيا دورتموند، عن استعدادات فريقه لمواجهة شتوتجارت السبت المقبل في الدوري الألماني، مسلطًا الضوء على وضع جناحه كريم أديمي، بعد تغريمه لحيازته أسلحة بصورة غيرة قانونية. وقال كوفاتش عن استقبال شتوتجارت على ملعبه سيجنال إيدونا بارك في المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الخميس: \"سنلعب على أرضنا. بعد ست مباريات متتالية خارج الديار، سنلعب أخيرًا أمام جمهورنا مرة أخرى. نحن نعرف ما يجب علينا فعله في نهاية الأسبوع\". وأضاف: \"المنافسة شديدة. كل لاعب يتعرض لضغط من زميله في الفريق. لكننا ندير المباريات بطريقة تضمن أن يظل جميع اللاعبين في حالة صحية جيدة، ولا نريد المخاطرة في هذا الجانب.\" وتابع: \"نحن ننتقد أنفسنا بشدة. يجب علينا أن نتحسن في الجانب الهجومي. هذا يشمل جميع اللاعبين. هناك نقاط يمكن البناء عليها، لكن ينقصنا الاهتمام بالتفاصيل.\" وبالنظر إلى وضع جوب بيلينجهام، قال: \"جوجو (بيلينجهام) لعب مع فريق تحت 23 سنة قبل فترة التوقف. إنه يحتاج إلى المزيد من الدقائق. الأمر سيستغرق بعض الوقت. المسألة تتعلق بأن يثبت لي أنه يمكننا الاعتماد عليه\". دعم أديمي أكد كوفاتش أنه لن يكون لأمر العقوبة المتعلق بحيازة الأسلحة بشكل غير قانوني أي عواقب رياضية على لاعب كرة القدم الدولي كريم أديمي في بوروسيا دورتموند. وأبدى مدرب بوروسيا دورتموند دعمه للاعب البالغ من العمر 23 عامًا…",
    "image": null,
    "pubDate": "2025-11-20T12:49:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73d081d8050813ad",
    "title": "بتروجت: حامد حمدان سينتقل للأهلي بدلًا من الزمالك في هذه الحالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D8%B3%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%AF%D9%84%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9/bltb06d99bd32f958cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف محمد أيمن، المشرف العام على الكرة بنادي بتروجت، عن آخر تطورات ملف بيع حامد حمدان، لاعب وسط فريقه، خلال فترة الانتقالات الشتوية المقبلة، لاسيما بعدما تجدد الصراع بشكل قوي بين الأهلي والزمالك وبيراميدز على اللاعب.</p><p style=\"direction: rtl;\">وقال محمد أيمن في تصريحات …",
    "body": "كشف محمد أيمن، المشرف العام على الكرة بنادي بتروجت، عن آخر تطورات ملف بيع حامد حمدان، لاعب وسط فريقه، خلال فترة الانتقالات الشتوية المقبلة، لاسيما بعدما تجدد الصراع بشكل قوي بين الأهلي والزمالك وبيراميدز على اللاعب. وقال محمد أيمن في تصريحات إذاعية اليوم: \"البعض يتحدث حول أن حامد حمدان يرغب في الانتقال للزمالك وأنه مصمم على ذلك، لكن الحقيقة أن هذا الأمر كان في الانتقالات الصيفية الماضية نظرا لأن عرض الأبيض كان هو الوحيد سواء محليا أو خارجيا وبالتالي لم تكن لديه أي خيارات أخرى\". وأضاف: \"حاليا الأمر اختلف تماماً.. هناك عروض داخلية وخارجية للتعاقد مع حامد حمدان، ولكن بكل تأكيد لن نقف أمام رغبة اللاعب بجانب المقابل المادي والاستفادة لفريقنا\". وأوضح: \"الأهلي لم يطلب ضم اللاعب بشكل رسمي حتى الآن، لكن ما أعلمه أن الأهلي تواصل مع سمير الحاوي وكيل حامد حمدان لمعرفة مدى رغبة اللاعب في الانضمام للقلعة الحمراء\". وشدد أيمن على أن مفاوضات الزمالك معهم لضم اللاعب متوقفة منذ فترة الانتقالات الصيفية الماضية. وأضاف: \"لدينا التزام مع الزمالك بانتقال حمدان إلى الأبيض في يناير/كانون الثاني المقبل، لكن المفاوضات (محلك سر)، وحال وجود عرض رسمي من الأهلي لضم اللاعب، واستمرار تباطؤ إدارة الزمالك بالتأكيد سنسعى لتحقيق أقصى استفادة مادية\". صراع قوي ودخل حامد حمدان لاعب وسط بتروجت صاحب الجنسية الفلسطينية حساب…",
    "image": null,
    "pubDate": "2025-11-20T12:47:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f84613af0006fad",
    "title": "شبح الإنجازات المغربية يرعب البرازيل في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%8A%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt62c881317c6b3e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كثّف منتخب المغرب تحت 17 عامًا تحضيراته على استاد الثمامة، الذي شهد قبل ثلاثة أعوام إحدى أبرز محطات تألق \"أسود الأطلس\" في مونديال الكبار، عندما أطاحوا بمنتخب البرتغال وبلغوا نصف نهائي تاريخيًا لمواجهة فرنسا.",
    "body": "كثّف منتخب المغرب تحت 17 عامًا تحضيراته على استاد الثمامة، الذي شهد قبل ثلاثة أعوام إحدى أبرز محطات تألق \"أسود الأطلس\" في مونديال الكبار، عندما أطاحوا بمنتخب البرتغال وبلغوا نصف نهائي تاريخيًا لمواجهة فرنسا. وتأتي هذه التحضيرات استعدادًا لخوض مباراة شديدة الأهمية، غدًا الجمعة، على استاد أسباير 7 أمام المنتخب البرازيلي في إطار ربع نهائي كأس العالم للناشئين. استغلّ المدرب نبيل باها حصص التدريب على هذا الاستاد ليحفّز لاعبيه أكثر، متذكّرًا إنجازات المنتخب المغربي الأول، ومستحضرًا آخر المواجهات بين الكرة المغربية ونظيرتها البرازيلية، بهدف رفع المعنويات ودفع لاعبيه نحو تحقيق \"المهمة الكبيرة\" وتجاوز هذا الحاجز لمعادلة إنجاز الكبار والاقتراب من \"النهائي الحلم\"، وهو الهدف الذي حدده المدرب والاتحاد المغربي لكرة القدم قبل السفر نحو الدوحة. \"كووورة\" يستعرض أهمية هذه المباراة وقيمة الخطاب التحفيزي الذي قدّمه باها للاعبيه بهدف استنهاض هممهم، وتذكيرهم بالتفوق المغربي في مختلف الفئات أمام البرازيل مؤخرًا، من أجل كسر حاجز الخوف أمام منتخبات أمريكا اللاتينية، إضافة إلى كيفية استعداد المنتخب المغربي لصناعة مفاجأة محتملة للإطاحة بالبرازيل ومواصلة الزحف للمنافسة على اللقب على غرار منتخب الشباب في مونديال تشيلي. إلهام \"الأسود\" استحضر باها خلال أحدث حصصه التدريبية خطابًا سيكولوجيًا مختلفًا عن ذلك الذي ر…",
    "image": null,
    "pubDate": "2025-11-20T12:34:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1f1ab908f86eaa2",
    "title": "جاكسون يغلق باب تشيلسي من أجل بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt3d5d94725edf2f65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا المهاجم السنغالي نيكولاس جاكسون عازمًا على تحقيق النجاح مع بايرن ميونخ رغم الأحاديث المتزايدة حول احتمال عودته إلى تشيلسي الصيف المقبل.",
    "body": "بدا المهاجم السنغالي نيكولاس جاكسون عازمًا على تحقيق النجاح مع بايرن ميونخ رغم الأحاديث المتزايدة حول احتمال عودته إلى تشيلسي الصيف المقبل. &nbsp; وكان جاكسون قد دفع بقوة لإتمام صفقة الإعارة التي بلغت قيمتها 14.2 مليون جنيه إسترليني، وقد نجح منذ وصوله في تسجيل ثلاثة أهداف في 12 مباراة مع النادي البافاري. &nbsp; ورغم أن فترة تواجده كانت جيدة، إلا أن تقارير عديدة تشير إلى أن بايرن ميونخ قد لا يفعّل خيار الشراء النهائي، وذلك بسبب بند يلزم النادي بشرائه بشكل إجباري إذا شارك في 40 مباراة هذا الموسم. &nbsp; لكن مصادر مقرّبة من اللاعب أكدت لـ\" ذا صن \"، أن المهاجم سعيد للغاية في ميونخ. &nbsp; وأوضحت المصادر أن جاكسون اندمج سريعًا في النادي \"كما يندمج البط في الماء\"، ويظهر تصميمًا كبيرًا على الفوز بالألقاب هذا الموسم. &nbsp; وقالت المصادر: \"جاكسون خرج للتو من فترة دولية رائعة سجّل خلالها هدفين مع منتخب بلاده، وترك انطباعًا كبيرًا بعد أدائه أمام البرازيل في الأيام الأخيرة\". &nbsp; وأضافت: \"الآن يعود إلى ألمانيا لمواصلة مساعدة النادي، ويمكنني القول إن تركيزه الوحيد هو اللعب ومساعدة الفريق على تحقيق هدفه بالفوز بالبطولات الكبرى، وفي نهاية الموسم سنرى ما سيحدث\". &nbsp; وفي وقت سابق من الموسم، كشفت الصحيفة ذاتها أن الدولي السنغالي بدأ بالفعل دروسًا في اللغة الألمانية لمحاولة الاندماج في الثقافة…",
    "image": null,
    "pubDate": "2025-11-20T12:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "861ba31243fdafa6",
    "title": "لامبارد: أتفهم قرار توخيل مع إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%85%D8%A8%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%AA%D9%81%D9%87%D9%85-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt06402b095edc1d7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يقود فرانك لامبارد، فريق كوفنتري سيتي إلى صدارة دوري الدرجة الأولى الإنجليزي (التشامبيونشيب)، مسجلًا الأهداف بغزارة، ومقتربًا من إنهاء 25 عامًا من الغياب عن الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">وإذا واصل مدرب تشيلسي السابق هذا النسق المميز، فلن يطول الو…",
    "body": "يقود فرانك لامبارد، فريق كوفنتري سيتي إلى صدارة دوري الدرجة الأولى الإنجليزي (التشامبيونشيب)، مسجلًا الأهداف بغزارة، ومقتربًا من إنهاء 25 عامًا من الغياب عن الدوري الإنجليزي الممتاز. وإذا واصل مدرب تشيلسي السابق هذا النسق المميز، فلن يطول الوقت قبل أن ترتفع الأصوات المطالِبة بأن يصبح المدير الفني المقبل لمنتخب إنجلترا، وهي مفارقة لافتة، خاصة أن توماس توخيل كان قد خلفه في تدريب تشيلسي قبل خمس سنوات. لكن لامبارد، أسطورة ستامفورد بريدج وصاحب 106 مباريات دولية مع إنجلترا، يدرك تمامًا مدى تقلّب عالم كرة القدم. وقال لامبارد في مقابلة مع صحيفة \"ذا صن\": \"كنت مع تشيلسي في مرحلة ما في المركز الثاني بالدوري الإنجليزي، وبعد ستة أسابيع فقط فقدتُ وظيفتي. لذلك تعلمت ألا أنظر بعيدًا إلى الأمام\". وأضاف: \"أحب مشاهدة إنجلترا والتطور الحاصل تحت قيادة توخيل، وفي الوقت نفسه أستمتع جدًا بالعمل الذي أقوم به في كوفنتري\". جدل طويل وخلال مسيرته الدولية، دار جدل طويل حول إمكانية لعب لامبارد مع ستيفن جيرارد معا في التشكيلة الأساسية بسبب تشابه أسلوبهما، وهو أمر كان يزعجهما دائما. واليوم، بعد تصريح توخيل الأسبوع الماضي بأنه لا يمكنه إشراك هاري كين وجود بيلينجهام وفيل فودين معا في التشكيلة الأساسية، أبدى لامبارد تفهّمًا لوجهة نظر المدرب الألماني. وأوضح لامبارد: \"أنا أفهم ذلك لأنني أصبحت في هذا المنصب الآن. عندما…",
    "image": null,
    "pubDate": "2025-11-20T12:13:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c7c30b59b05a874",
    "title": "'Possibly his last chance' - Does Ashes success define Stokes' captaincy?",
    "link": "https://www.bbc.com/sport/cricket/videos/cm2l2jxn3xgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain David Gower says the success of Ben Stokes' tenure as captain could depend on how his team perform in the upcoming Ashes series against Australia, adding that this might be Stokes' last chance to lift the famous urn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:05:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6b42f92a3a46dcc",
    "title": "على رأسهم جيسوس.. طارق ذياب يختار أفضل مدربي الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B7%D8%A7%D8%B1%D9%82-%D8%B0%D9%8A%D8%A7%D8%A8-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blta90ee1562d3c6547?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع التونسي طارق ذياب نجم أهلي جدة السابق، البرتغالي جورجي جيسوس مدرب النصر الحالي والهلال السابق، ضمن خياراته لأفضل المدربين الذين عرفتهم الكرة السعودية تاريخيا.",
    "body": "وضع التونسي طارق ذياب نجم أهلي جدة السابق، البرتغالي جورجي جيسوس مدرب النصر الحالي والهلال السابق، ضمن خياراته لأفضل المدربين الذين عرفتهم الكرة السعودية تاريخيا. وسبق لذياب أن مثل الأهلي في فترة نهاية السبعينيات وبداية الثمانينيات، بينما كانت أغلب مسيرته الاحترافية بقميص الترجي التونسي. وقال ذياب في تصريحات عبر منصة \"ثمانية\" الناقل الرسمي للدوري السعودي: \"هناك العديد من الأسماء التي مرت بالكرة السعودية وتركت بصمة، لكن من الذي فتح الباب أمام المدرب الوطني السعودي ليأخذ فرصته؟!\". وأضاف: \"خليل الزياني كان المدرب الذي فعل ذلك، ليرفع راية المدرب السعودي، وساعده في ذلك فوزه بكأس آسيا، ليكسر احتكار المدربين الأجانب والأسماء الكبرى من البرازيل وأوروبا، لقيادة الأخضر\". ويعد الزيني هو عميد المدربين السعوديين، حيث قاد أندية عدة أبرزها الاتفاق قبل أن يصنع تاريخا مجيدا مع الكرة السعودية بتحقيق لقب كأس أمم آسيا عام 1984. جيسوس يدخل القائمة وفي اختياراته لأفضل المدربين محليين كانوا أو أجانب، وضع طارق ذياب، المدير الفني البرتغالي جورجي جيسوس في القائمة الاستثنائية. وفسر النجم التونسي اختياره لمدرب النصرالحالي والهلال السابق بأنه ذو عقلية هجومية ودائما ما يلعب من أجل الفوز. وأضاف: \"جيسوس نجح مع الهلال، والآن يقدم عملا كبيرا مع النصر، هو مدرب لديه أفكار مميزة وطريقة لعب هجومية، ويلعب دائما للفوز\".…",
    "image": null,
    "pubDate": "2025-11-20T12:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5f5122e6ea783af",
    "title": "رئيس بايرن ميونخ يحبط ريال مدريد وبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt37023320e2f24d95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أحبط هيربرت هاينر، رئيس نادي بايرن ميونخ الألماني، مسؤولي ريال مدريد الإسباني برسالة تفوح منها رائحة التفاؤل بالنسبة لناديه.",
    "body": "أحبط هيربرت هاينر، رئيس نادي بايرن ميونخ الألماني، مسؤولي ريال مدريد الإسباني برسالة تفوح منها رائحة التفاؤل بالنسبة لناديه. تحدث هاينر عن مصير المدافع الفرنسي، دايوت أوباميكانو، لاعب الفريق، والذي سينتهي تعاقده مع النادي البافاري بنهاية الموسم الجاري في يونيو/حزيران 2026. صرح رئيس النادي الألماني عبر شبكة سكاي سبورتس \"أنا متفائل بتجديد التعاقد مع أوباميكانو\". وأضاف \"لقد سمعت أن (دايوت) سعيد للغاية بتواجده في بايرن، ويشعر براحة كبيرة في صفوف الفريق، ويشعر أيضًا براحة كبيرة مع المدرب البلجيكي فنسنت كومباني، المدير الفني للبافاري\". ويبقى المدافع الفرنسي الدولي البالغ من العمر 27 عاما ركيزة أساسية في صفوف بايرن ميونخ منذ انتقاله لصفوف الفريق قادما من لايبزج الألماني مقابل 42.5 مليون يورو، في صيف عام 2021. وبقميص بايرن ميونخ، خاض دايوت أوباميكانو 167 مباراة في جميع المسابقات، سجل خلالها 5 أهداف إضافة إلى 10 تمريرات حاسمة، وحصل على 31 إنذارا إضافة إلى 3 بطاقات حمراء. برشلونة في الصورة وفي ظل انتهاء تعاقده بنهاية الموسم الجاري، فقد تكهنت تقارير صحفية عديدة بشأن إمكانية انتقال مدافع بايرن ميونخ إلى ناد آخر. وأفاد تقرير صحفي ألماني، يوم الإثنين الماضي، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل. وبحسب صحيفة \" بيلد \" الألمانية…",
    "image": null,
    "pubDate": "2025-11-20T11:52:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2575925ea8dad73f",
    "title": "Panel split over disallowed Liverpool goal at Man City",
    "link": "https://www.bbc.com/sport/football/articles/c9wvw7eyvepo?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League's KMI Panel votes 3-2 both that Liverpool's goal should have stood on-field, but didn't reach the VAR threshold.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:43:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdaa17feb8ef3a65",
    "title": "Ashes predictions - TMS pundits have their say",
    "link": "https://www.bbc.com/sport/cricket/articles/cgqlqlw4gx3o?at_medium=RSS&at_campaign=rss",
    "summary": "Test Match Special pundits including Michael Vaughan and Jonathan Agnew give their predictions for the 2025-26 Ashes series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:39:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d50980eabc6f979c",
    "title": "كافو يبقى صامتًا حتى يسمع من هو أفضل منه.. لن تتوقع النتيجة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81%D9%88-%D9%8A%D8%A8%D9%82%D9%89-%D8%B5%D8%A7%D9%85%D8%AA%D9%8B%D8%A7-%D8%AD%D8%AA%D9%89-%D9%8A%D8%B3%D9%85%D8%B9-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%87-%D9%84%D9%86-%D8%AA%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9/blt0753f05fa01236ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ماذا فعل الأسطورة البرازيلي كافو في تحدي البقاء صامتًا حتى يسمع اسم لاعب أفضل منه.</p>",
    "body": "شاهد في الفيديو المرفق ماذا فعل الأسطورة البرازيلي كافو في تحدي البقاء صامتًا حتى يسمع اسم لاعب أفضل منه.",
    "image": null,
    "pubDate": "2025-11-20T11:36:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7135f672727b9c58",
    "title": "الاتحاد المصري يعلن آلية حجز تذاكر المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%93%D9%84%D9%8A%D8%A9-%D8%AD%D8%AC%D8%B2-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt4ab57d160bbc88ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الدكتور مصطفى عزام، المدير التنفيذي للاتحاد المصري لكرة القدم، عن الإجراءات الكاملة والرسمية التي يتعين على جماهير الكرة المصرية اتباعها لشراء تذاكر مباريات بطولة كأس العالم 2026 والتي تقام في الولايات المتحدة والمكسيك وكندا.</p><p style=\"direction: rtl;\">ويأتي ذلك اس…",
    "body": "كشف الدكتور مصطفى عزام، المدير التنفيذي للاتحاد المصري لكرة القدم، عن الإجراءات الكاملة والرسمية التي يتعين على جماهير الكرة المصرية اتباعها لشراء تذاكر مباريات بطولة كأس العالم 2026 والتي تقام في الولايات المتحدة والمكسيك وكندا. ويأتي ذلك استعدادًا لمشاركة المنتخب المصري المرتقبة في الحدث الكروي الأكبر عالميًا، حيث ينتظر الجميع إجراء قرعة البطولة المقرر لها 5 ديسمبر/كانون الأول المقبل والتي ستحدد مجموعات ومباريات الفراعنة خلال النهائيات. وأوضح عزام أن عملية شراء التذاكر ستكون حصريًا عبر بوابة التذاكر الرسمية التابعة للاتحاد الدولي لكرة القدم (فيفا)، مؤكدًا أن الاتحاد حريص على توعية الجماهير بكافة الخطوات النظامية لتجنب التعامل مع جهات غير معتمدة أو أي عمليات بيع غير رسمية. إنشاء حساب على منصة تذاكر فيفا شدد المدير التنفيذي لاتحاد الكرة على أن الخطوة الأساسية والأولى قبل إجراء أي عملية حجز أو تقديم على التذاكر، هي إنشاء حساب شخصي عبر منصة تذاكر فيفا (FIFA Ticketing Account). وأكد أن فيفا لن يسمح بالتقديم أو استلام التذاكر من دون حساب مُفعّل بشكل كامل، داعيًا الجماهير إلى الإسراع بإنشاء الحسابات قبل بدء مرحلة التقديم، لتجنب الضغط الذي قد تشهده المنصة مع فتح باب الطلبات. وأوضح عزام أن الاتحاد الدولي لكرة القدم حدد الفترة من 11 ديسمبر/كانون الأول 2025 وحتى 13 يناير/كانون الثاني 2026 …",
    "image": null,
    "pubDate": "2025-11-20T11:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "158b708896003d31",
    "title": "مهمة شاقة لإيطاليا في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%85%D8%A9-%D8%B4%D8%A7%D9%82%D8%A9-%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltef1ad5aec11b9b63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقيمت مساء اليوم الخميس مراسم قرعة الملحق الأوروبي المؤهل إلى نهائيات كأس العالم 2026، التي أسفرت عن مواجهات من العيار الثقيل في أربعة مسارات مختلفة، بمشاركة 16 منتخبا أوروبيا تتنافس على أربع بطاقات فقط للعبور إلى المونديال الأكبر في التاريخ.",
    "body": "أقيمت مساء اليوم الخميس مراسم قرعة الملحق الأوروبي المؤهل إلى نهائيات كأس العالم 2026، التي أسفرت عن مواجهات من العيار الثقيل في أربعة مسارات مختلفة، بمشاركة 16 منتخبا أوروبيا تتنافس على أربع بطاقات فقط للعبور إلى المونديال الأكبر في التاريخ. &nbsp; ويُقام الملحق بنظام جديد أقرّه الاتحاد الأوروبي لكرة القدم (يويفا) خلال اجتماعه في نيون بتاريخ 25 يناير/كانون الثاني 2023، بعد زيادة عدد مقاعد الاتحاد الأوروبي في كأس العالم من 13 إلى 16 مقعداً. &nbsp; وبموجب هذا النظام، تلتقي المنتخبات في نصف نهائيات ونهائي واحد لكل مسار، بنظام المباراة الواحدة الإقصائية، على أن تقام المواجهات بين 26 و31 مارس/آذار 2026. &nbsp; وفيما يلي تفاصيل القرعة ومسارات الملحق الأربعة: &nbsp; المسار &nbsp;A &nbsp; شهد المسار الأول مواجهتين قويتين، حيث تلتقي إيطاليا مع أيرلندا الشمالية، وويلز مع البوسنة والهرسك. &nbsp; وتُعد مواجهة إيطاليا وأيرلندا الشمالية واحدة من أبرز محطات الملحق، إذ يسعى الآزوري لتفادي سيناريو الإقصاء الذي عاشه في ملحقي و2018 2022، بينما تطمح أيرلندا الشمالية لاستعادة تواجدها المونديالي بعد غياب طويل. &nbsp; أما في المباراة الثانية، فيستقبل منتخب ويلز نظيره البوسني على أمل الوصول إلى النهائيات للمرة الثانية على التوالي، مستنداً إلى سلسلة نتائج قوية في الملحق الأوروبي عبر السنوات الأخيرة. &nbs…",
    "image": null,
    "pubDate": "2025-11-20T11:25:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc19f4afd89c7df1",
    "title": "There's nothing bigger than what we're about to come into - McCullum",
    "link": "https://www.bbc.com/sport/cricket/videos/c98n8jdn5d5o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Brendon McCullum says \"there's nothing bigger\" than the Ashes and that his side come to Australia \"with huge hopes and aspirations\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:25:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f46edbedaf5ed2e",
    "title": "الأهلي يتقدم بشكاوى إلى 5 جهات بعد تصريحات يحيى أبو الفتوح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B4%D9%83%D8%A7%D9%88%D9%89-%D8%A7%D9%95%D9%84%D9%89-5-%D8%AC%D9%87%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%AD%D9%8A%D9%89-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D9%81%D8%AA%D9%88%D8%AD/blt07ae81bea9f26e68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كلفت إدارة النادي الأهلي، محمد عثمان، المستشار القانوني، بتقديم شكاوى عاجلة إلى كلٍ من أحمد كجوك، وزير المالية، ومحمد عبد اللطيف وزير التعليم، والدكتور أشرف صبحي، وزير الشباب والرياضة، وحسن عبد الله، محافظ البنك المركزي؛ حيال تصريحات يحيى أبو الفتوح، نائب رئيس البنك الأهل…",
    "body": "كلفت إدارة النادي الأهلي، محمد عثمان، المستشار القانوني، بتقديم شكاوى عاجلة إلى كلٍ من أحمد كجوك، وزير المالية، ومحمد عبد اللطيف وزير التعليم، والدكتور أشرف صبحي، وزير الشباب والرياضة، وحسن عبد الله، محافظ البنك المركزي؛ حيال تصريحات يحيى أبو الفتوح، نائب رئيس البنك الأهلي. وقال الأهلي في بيان رسمي إن الإدارة خصت وزارة المالية بصفتها المالكة للبنك الأهلي، ومحافظ البنك المركزي الجهة الرقابية عليه، ومحمد عبد اللطيف بعدما أشار أبو الفتوح في تصريحاته إلى أن التعليم في مصر \"سيء علشان كدة نتج عنه أهلاوية كتير. والبنوك ناجحة لأن كل قياداتها زملكاوية\"، والدكتور أشرف صبحي بمسئولياته عن المؤسسات الرياضية والشباب المصري الذي بات يتلقى تعليمًا، يراه نائب رئيس البنك الأهلي سيئا\". كما كلف الأهلي المستشار القانوني للنادي بتقديم بلاغ إلى المستشار النائب العام بهذا الخصوص. &nbsp;وقال النادي: \"جاءت هذه الشكاوى للحفاظ على حقوق الأهلي وجماهيره. وحتى لا تكرر مثل هذه التصرفات التي تثير الفتن بين أبناء الشعب، في الوقت الذي تحتاج فيه بلادنا إلى التكاتف ووحدة الصف لمواجهة كل التحديات\". تصريحات أبو الفتوح وكان يحيى أبو الفتوح قد رد على سؤال حول أسباب وجود تشجيع رؤساء البنوك للزمالك بقوله: \"لذلك البنوك ناجحة\". وقال مصدر مطلع في إدارة البنك الأهلي إن الأمر لم يكن سوى دعابة ولكن هناك دراسة لأن يتقدم باعتذار ع…",
    "image": null,
    "pubDate": "2025-11-20T11:17:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f8cbbb1d738c6e7",
    "title": "الخليفي: حكيمي من أفضل لاعبي العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt2837bc9a0a34ff56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد ناصر الخليفي، رئيس نادي باريس سان جيرمان، بالنجم المغربي، أشرف حكيمي ظهير أيمن الفريق الفرنسي.",
    "body": "أشاد ناصر الخليفي، رئيس نادي باريس سان جيرمان، بالنجم المغربي، أشرف حكيمي ظهير أيمن الفريق الفرنسي. تواجد الخليفي في العاصمة المغربية الرباط، مساء الأربعاء، لحضور حفل الاتحاد الأفريقي لكرة القدم \"كاف\" لتوزيع جوائز الأفضل هذا العام 2025. وفاز أشرف حكيمي بجائزة أفضل لاعب أفريقي متفوقا على كل من محمد صلاح نجم ليفربول الإنجليزي ومنتخب مصر الفائز بالجائزة مرتين في 2017 و2018، والنيجيري فيكتور أوسيمين مهاجم جالطة سراي التركي، الفائز بنفس الجائزة في العام قبل الماضي 2023 عندما كان لاعبا بصفوف نابولي الإيطالي. وقال الخليفي في تصريحات أبرزتها شبكة فوت ميركاتو الفرنسية \"بالنسبة لي، أشرف حكيمي من أفضل اللاعبين في العالم، وأفضل لاعب أفريقي بلا شك\". وأضاف رئيس النادي الفرنسي \"إنه قائد في باريس سان جيرمان وقائد المغرب، كلنا فخورون به\". كما كتب زميله عثمان ديمبلي، نجم منتخب فرنسا، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام مهنئا النجم المغربي على إنستجرام \"هنيئا لك أخي.. تستحقها بجدارة\". وبعد الحفل بدقائق قليلة، هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي. ونشر مبابي عبر حسابه الرسمي على شبكة \"إنستجرام\" صورة لأشرف حكيمي بالجائزة، وكتب \"أحبك أخي، ملك أفريقيا،…",
    "image": null,
    "pubDate": "2025-11-20T11:07:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9adcc571c14b76d",
    "title": "Make Haaland captain all season? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/c5y010dey21o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City striker Erling Haaland is in sensational form. So do you captain him every week in your fantasy football team? Our FPL experts give their views.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:03:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdd5c0d2983b98da",
    "title": "شاهد لحظة تتويج حكيمي بجائزة الأفضل في أفريقيا.. صعد إلى المسرح مصابًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%87%D8%AF-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B5%D8%B9%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%B1%D8%AD-%D9%85%D8%B5%D8%A7%D8%A8%D9%8B%D8%A7/blt03209a3c3ba2ccd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق لحظة تتويج المغربي أشرف حكيمي، نجم باريس سان جيرمان، بجائزة أفضل لاعب في أفريقيا لعام 2025 خلال الحفل الذي أقيم بالرباط، وكيف تغلب الظهير الدولي على إصابته ليتسلم الجائزة من جياني إنفانتينو، وباتريس موتسيبي، رئيسي الاتحادين الدولي والأفريقي على الترتيب.</p>",
    "body": "شاهد في الفيديو المرفق لحظة تتويج المغربي أشرف حكيمي، نجم باريس سان جيرمان، بجائزة أفضل لاعب في أفريقيا لعام 2025 خلال الحفل الذي أقيم بالرباط، وكيف تغلب الظهير الدولي على إصابته ليتسلم الجائزة من جياني إنفانتينو، وباتريس موتسيبي، رئيسي الاتحادين الدولي والأفريقي على الترتيب.",
    "image": null,
    "pubDate": "2025-11-20T10:55:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f028dc02c9318117",
    "title": "منقستو أسطورة السودان: كأس العرب ستكون أفضل من المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D9%82%D8%B3%D8%AA%D9%88-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt73a92400c94b07c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب النجم السوداني السابق عبد العزيز زكريا، المعروف باسم \"منقستو\"، أجواء انطلاق كأس العرب التي ستقام بالعاصمة القطرية الدوحة بدءاً من الأول من ديسمبر/كانون الأول المقبل، بروحٍ مفعمة بالحماس، متوقعاً نسخة استثنائية تُعيد مشهد الاحتفال العربي الذي شهدته قطر في النسخة الماضية.",
    "body": "يترقب النجم السوداني السابق عبد العزيز زكريا، المعروف باسم \"منقستو\"، أجواء انطلاق كأس العرب التي ستقام بالعاصمة القطرية الدوحة بدءاً من الأول من ديسمبر/كانون الأول المقبل، بروحٍ مفعمة بالحماس، متوقعاً نسخة استثنائية تُعيد مشهد الاحتفال العربي الذي شهدته قطر في النسخة الماضية. منقستو، الذي لمع اسمه في ثمانينيات القرن الماضي كلاعب وسط تميز في صفوف نادي الهلال السوداني ومنتخب بلاده الأول، اكتسب لقبه الشهير بسبب تشابه أسلوب لعبه مع الأسطورة الإثيوبية منقستو وركو، قبل أن يصبح أحد أبرز لاعبي جيله ويكتب اسمه في ذاكرة الكرة السودانية. وقال منقستو في تصريحات للمركز الإعلامي للبطولة: \"مثل الكثير من لاعبي كرة القدم من جيلي، بدأت من بيئة بسيطة، وكانت فرصة اللعب للمنتخب الوطني بالنسبة لي حدثاً استثنائياً. كنت أصغر اللاعبين سناً، وحظيت بشرف اللعب إلى جانب أسماء كبيرة صنعت تاريخاً لا ينسى.\" وأضاف منقستو: \"كرة القدم ليست مجرد رياضة، بل إنها حياة بكل تفاصيلها، فمن خلالها انفتحت أمامي الطرق وصنعت رحلتي حتى وصلت إلى ما أنا عليه اليوم\". وفي بداية التسعينات، انتقل النجم السوداني ليواصل رحلته الاحترافية مع عدة أندية محلية حتى اعتزاله، قبل أن يتجه للعمل في تطوير المواهب الشابة من خلال التدريب في أندية قطرية مثل السيلية والسد، ثم تأسيس أكاديمية رياضية في الدوحة ساهمت في خلق فرص جديدة للاعبين الواعدين. تر…",
    "image": null,
    "pubDate": "2025-11-20T10:54:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5822dc391744309",
    "title": "كابيلو: هالاند ظاهرة.. وأفضل تجنب بولندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%88%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AA%D8%AC%D9%86%D8%A8-%D8%A8%D9%88%D9%84%D9%86%D8%AF%D8%A7/blt11aae07cde3e8cee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يأمل المدرب المخضرم، فابيو كابيلو، أن تُوقع قرعة الملحق إيطاليا مع مقدونيا الشمالية في نصف نهائي الملحق الأوروبي المؤهل لكأس العالم 2026، فيما قارن إيرلينج هالاند قناص وهداف النرويج، بأسطورة الآزوري، جيجي ريفا.</p><p style=\"direction: rtl;\">تحدث المدرب الإيطالي السابق كاب…",
    "body": "يأمل المدرب المخضرم، فابيو كابيلو، أن تُوقع قرعة الملحق إيطاليا مع مقدونيا الشمالية في نصف نهائي الملحق الأوروبي المؤهل لكأس العالم 2026، فيما قارن إيرلينج هالاند قناص وهداف النرويج، بأسطورة الآزوري، جيجي ريفا. تحدث المدرب الإيطالي السابق كابيلو لصحيفة \"لا جازيتا ديلو سبورت\" قبل قرعة الملحق، والتي ستحدد خصم إيطاليا في نصف النهائي في طريقها إلى نهائيات العام المقبل. لقد مرّ الآزوري بالفعل بمجموعة تصفيات صعبة، حيث غيّروا مدربهم بعد جولتين فقط، واستبدلوا لوتشيانو سباليتي بجينارو جاتوزو، وخسروا مرتين أمام النرويج، التي حسمت صدارة المجموعة في النهاية.&nbsp; استقبلت شباك إيطاليا سبعة أهداف في مباراتين ضد فريق إيرلينج هالاند، مسجلة هدفًا واحدًا فقط.&nbsp; وصرح كابيلو خلال حواره مع الصحيفة الإيطالية: \"تولى جاتوزو مسؤولية الفريق بعد أول مباراتين في دور المجموعات، وحقق انتصارات جيدة، ونجح في منح الفريق بعض الروح المعنوية\".&nbsp; وأضاف: \"لم نشاهد كرة قدم رائعة أو شخصية قوية، الهزيمة أمام النرويج تركت بصمتها على اللاعبين. لكن جاتوزو قام بما يجب عليه، وهذا مهم. أمام النرويج، استسلمنا مرة أخرى، مما أجبرنا على إعادة تقييم قدراتنا الحقيقية\". كان هالاند أفضل هداف في التصفيات الأوروبية، وكانت النرويج تمتلك أفضل هجوم.&nbsp; وصرح كابيلو في هذا الصدد: \"لا أقول إنهم قادرون على الفوز بكأس العالم، لكنهم …",
    "image": null,
    "pubDate": "2025-11-20T10:52:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbae4c3405e86cd2",
    "title": "How does Arsenal defence compare to Premier League's best?",
    "link": "https://www.bbc.com/sport/football/articles/ced6ezpzpj9o?at_medium=RSS&at_campaign=rss",
    "summary": "Where do Arsenal's back four rank in terms of the best ever in the Premier League?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:50:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcc716f56e2bb027",
    "title": "نتائج قرعة الملحق الأوروبي المؤهل لكأس العالم 2026.. إيطاليا تتعرف على منافسيها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%87%D8%A7/bltd72e33ae7fc7d1d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الدولي لكرة القدم \"فيفا\" نتائج قرعة الملحق الأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p>وجرت مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، اليوم الخميس. وبث فيفا مراسم القرعة عبر <a href=\"https:/…",
    "body": "أعلن الاتحاد الدولي لكرة القدم \"فيفا\" نتائج قرعة الملحق الأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها يونيو/ حزيران المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. وجرت مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، اليوم الخميس. وبث فيفا مراسم القرعة عبر قناته على يوتيوب ، كما أذاعت قناة \"بي إن سبورتس\" الإخبارية القرعة فضائيًا. ويشارك في الملحق الأوروبي 16 منتخبًا، على أن يتأهل منها إلى النهائيات 4 منتخبات. نتائج قرعة الملحق الأوروبي مباريات نصف النهائي مباريات نصف النهائي تقام على ملاعب المنتخبات المذكورة أولًا المسار الأول 1- إيطاليا × أيرلندا الشمالية 2- ويلز × البوسنة والهرسك المسار الثاني 3- أوكرانيا × السويد 4- بولندا × ألبانيا المسار الثالث 5- تركيا × رومانيا 6- سلوفاكيا × كوسوفو المسار الرابع 7- الدنمارك × مقدونيا الشمالية 8- جمهورية التشيك × جمهورية أيرلندا المباريات النهائية المباريات النهائية تقام على ملاعب المنتخبات المذكورة أولًا المسار الأول الفائز من نصف النهائي 2 × الفائز من نصف النهائي 1 المسار الثاني الفائز من نصف النهائي 3 × الفائز من نصف النهائي 4 المسار الثالث الفائز من نصف النهائي 6 × الفائز من نصف النهائي 5 المسار الرابع الفائز من نصف النهائي 8 × الفائز من نصف النهائي 7 ومن المقرر أن تقام مباريات الملحق الأوروبي في التوقف الدولي مارس/ آذار…",
    "image": null,
    "pubDate": "2025-11-20T10:48:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b22ae2ed526fa710",
    "title": "جمال بلماضي: مستوانا لا يعبر عن الصورة الحقيقية للدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%85%D8%A7%D9%84-%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%86%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%86-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%84%D8%AF%D8%AD%D9%8A%D9%84/bltdeed5ccf4673995e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق الجولة العاشرة من دوري نجوم قطر مساء غدٍ الجمعة، بمواجهتي الغرافة وضيفه الوكرة، على استاد ثاني بن جاسم، والدحيل مع الأهلي، على استاد عبد الله بن خليفة.",
    "body": "تنطلق الجولة العاشرة من دوري نجوم قطر مساء غدٍ الجمعة، بمواجهتي الغرافة وضيفه الوكرة، على استاد ثاني بن جاسم، والدحيل مع الأهلي، على استاد عبد الله بن خليفة. وفي المباراة الأولى، يحتل الغرافة صدارة جدول الترتيب برصيد 22 نقطة من الفوز في 7 مباريات والتعادل في مباراة والخسارة مثلها. بينما يحتل الوكرة المركز الخامس برصيد 15 نقطة من الفوز في 4 مباريات والتعادل في 3 والخسارة في مباراتين، وشهدت الجولة الماضية، فوز الغرافة على نادي قطر (2-1)، وتعادل الوكرة والشمال (2-2). وشدد البرتغالي بيدرو مارتينز مدرب الغرافة، على صعوبة مباراة الوكرة الذي يتميز بالقتال في المباريات، مشيراً إلى أن الوكرة هذا الموسم تميز ببناء فريق قوي. وقال بيدرو في المؤتمر الصحفي: \"سيغيب بعض اللاعبين أمام الوكرة مثل خوسيلو والجانحي للإصابة، ولا يزال يغيب الساعي وأندريه فضلا عن عدم مشاركة الكوري جانج للحصول على بطاقة حمراء في المباراة الماضية\". وتابع: \"كانت هناك فترة توقف لمدة 15 يومًا شهدت غياب بعض اللاعبين للمشاركة مع منتخباتهم الوطنية، وبالمقابل شهدت تدريباتنا مشاركة بعض اللاعبين الشباب وأيضا بعض اللاعبين الذين شاركوا مع منتخب قطر في نهائيات كأس العالم تحت 17 سنة، وهذا أمر جيد أن يكون لدنيا لاعبون يسعون لتطوير مستواهم الفني بشكل مستمر\". وختم بيدرو مدرب الغرافة قائلا: \"بالنسبة للمباراة سوف تكون لدينا حصة تدريبية أخير…",
    "image": null,
    "pubDate": "2025-11-20T10:32:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c036433ed6febc19",
    "title": "بطولة الفيفا الفاصلة.. جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%84%D9%81%D8%A7%D8%B5%D9%84%D8%A9-%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta955e42288578424?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته..",
    "body": "تعرف على جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته.. استحدث الاتحاد الدولي لكرة القدم \"فيفا\" نظام \"بطولة الفيفا الفاصلة\"، المعروفة باسم الملحق العالمي لحسم آخر مقعدين في كأس العالم 2026، الذي سيشهد مشاركة 48 منتخبًا. تُقام البطولة في مارس 2026 بمشاركة 6 منتخبات: فريق من آسيا، وإفريقيا، وأمريكا الجنوبية، وأوقيانوسيا، وفريقان من الكونكاكاف، مع استبعاد أوروبا. يتم تصنيف فريقين من الستة، بينما تلعب الفرق الأربعة الأخرى مباراتي نصف نهائي بنظام خروج المغلوب. يتأهل الفائزان لمواجهة الفريقين المصنفين في مباراتين نهائيتين، ليحجز الفائزان في النهائي آخر بطاقتين للعرس العالمي المقام في الولايات المتحدة وكندا والمكسيك. ويستعرض كووورة فيما يلي جدول مباريات الملحق العالمي المؤهل لكأس العالم 2026 والقنوات الناقلة وكل ما تريد معرفته..&nbsp; ما المنتخبات المشاركة في الملحق العالمي المؤهل لكأس العالم 2026؟ يتنافس في الملحق العلامي 6 منتخبات على آخر بطاقتين مؤهلتين للعرس العالمي، كالآتي: منتخبان من منطقة أمريكا الشمالية الكونكاكاف (جاميكا وسورينام). منتخب من آسيا ( العراق ). منتخب من أفريقيا (الكونغو الديمقراطية). بوليفيا المتأهلة للملحق من أمريكا الجنوبية (الكونميبول). كاليدونيا الجديدة المتأهلة للملحق عن منطقة أوقيانوسيا. &nbsp; تاريخ التأهل المركز الف…",
    "image": null,
    "pubDate": "2025-11-20T10:32:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "837a07eb7bf92a7c",
    "title": "القرعة تكشف مسار العراق في ملحق التصفيات العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%B1%D8%B9%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%85%D8%B3%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/blt0a95969b83318213?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أقيمت مساء اليوم الخميس، قرعة الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في زيورخ، وسط اهتمام كبير من المنتخبات الستة الطامحة إلى انتزاع بطاقتين مؤهلتين إلى المونديال الذي تستضيفه الولايات المتحدة وكندا والمكسيك الصيف المقبل…",
    "body": "أقيمت مساء اليوم الخميس، قرعة الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، في مقر الاتحاد الدولي لكرة القدم \"فيفا\" في زيورخ، وسط اهتمام كبير من المنتخبات الستة الطامحة إلى انتزاع بطاقتين مؤهلتين إلى المونديال الذي تستضيفه الولايات المتحدة وكندا والمكسيك الصيف المقبل.&nbsp; وأسفرت القرعة عن مواجهتين مرتقبتين في المسارين الأول والثاني، في بطولة مصغّرة تُقام بنظام تجميعي في المكسيك خلال فترة التوقف الدولي بين 23 و31 مارس/آذار 2026، وتشهد تأهل منتخبين جديدين إلى المونديال. كاليدونيا الجديدة في مواجهة جامايكا شهد المسار الأول وضع منتخبي كاليدونيا الجديدة وجامايكا وجهاً لوجه في مباراة نصف نهائي فاصلة، حيث سيحصل الفائز على فرصة مواجهة جمهورية الكونغو الديمقراطية في النهائي من أجل الظفر بإحدى بطاقتي التأهل للمونديال.&nbsp; وتُعد المواجهة ذات طابع مختلف كلياً، إذ تجمع منتخباً ناشئا من أوقيانوسيا بآخر يمتلك خبرة واسعة في المنافسات القارية مثل \"ريجي بويز\" الجامايكي. جامايكا، التي تطمح لتكرار إنجاز 1998، تدخل المواجهة مرشحة نظريا بفضل جودة لاعبيها المحترفين في أوروبا والولايات المتحدة، غير أن كاليدونيا الجديدة تأمل في استثمار عدم ضغط التوقعات واللعب بروح المفاجأة التي تميز منتخبات أوقيانوسيا. &nbsp;أما الكونغو الديمقراطية، التي وضعت في هذا المسار كمنتخب \"مُصنّف\"، فتنتظر الفائز في مواجهة…",
    "image": null,
    "pubDate": "2025-11-20T10:31:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db9b967a264d78b4",
    "title": "نجم نيوكاسل لا يمانع التراجع عن الاعتزال الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%84%D8%A7-%D9%8A%D9%85%D8%A7%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt531f8d4d5c693384?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى كيران تريبير، استعداده للتراجع عن قرار اعتزاله الدولي، بعدما أبلغ المدرب توماس توخيل بأنه قادر على حل مشكلة الظهير الأيسر في منتخب إنجلترا.</p><p style=\"direction: rtl;\">الظهير الأيمن لنيوكاسل، صاحب الـ54 مباراة دولية، كان قد أعلن اعتزاله اللعب الدولي عقب خسارة نهائي…",
    "body": "أبدى كيران تريبير، استعداده للتراجع عن قرار اعتزاله الدولي، بعدما أبلغ المدرب توماس توخيل بأنه قادر على حل مشكلة الظهير الأيسر في منتخب إنجلترا. الظهير الأيمن لنيوكاسل، صاحب الـ54 مباراة دولية، كان قد أعلن اعتزاله اللعب الدولي عقب خسارة نهائي يورو 2024 أمام إسبانيا. لكنه سبق أن لعب كظهير أيسر في عهد المدرب السابق جاريث ساوثجيت، ويبدو أنه مستعد للعودة مجددًا بعد حديثه مع توخيل. وأكد تريبير أنه أعلن نفسه متاحا إذا احتاجه المدرب الجديد، خاصة في وقت اضطر فيه توخيل إلى الاعتماد على لاعبين خارج مراكزهم خلال الفوزين الأخيرين على صربيا وألبانيا بنتيجة 2-0، حيث لعب كل من نيكو أوريلي من مانشستر سيتي ودجيد سبنس من توتنهام – وهما في الأساس يلعبان في مركز الظهير الأيمن – لتعويض غياب الخيارات الطبيعية في الجهة اليسرى. وقال تريبير، صاحب الـ35 عاما، في تصريحات نقلتها صحيفة \"ذا صن\": \"قررت الاعتزال وشعرت أن الوقت كان مناسبًا لذلك. لكنني أفتقد الأجواء.. أفتقد المزاح.. أفتقد الطاقم الفني. لا تقل أبدا كلمة مستحيل\". وأضاف: \"إذا جاءتني الدعوة فلن أرفضها أبدا. توخيل مدرب كبير.. تحدثت معه عدة مرات. آمل أن يكون الرجل المناسب لجلب اللقب إلى الوطن\". نهج مختلف ويبدو أن المدرب الألماني لا يمانع الاستعانة بظهير أيمن في مركز الظهير الأيسر، وهو نهج مختلف عن أسلوب ساوثجيت، خاصة في ظل استبعاد الظهير الأيسر الأساسي …",
    "image": "https://assets.kooora.com/images/v3/kooora_1397564_1/2025-03-24-11985912_epa.jpg",
    "pubDate": "2025-11-20T10:19:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bc2d105b2ae4600",
    "title": "Smith aims bizarre Mastermind jibe at former spinner Panesar",
    "link": "https://www.bbc.com/sport/cricket/articles/cy8v8vyx107o?at_medium=RSS&at_campaign=rss",
    "summary": "Stand-in Australia captain Steve Smith takes a bizarre swipe at former England spinner Monty Panesar on the eve of the first Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:09:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6fc0a939e260fc1e",
    "title": "Smith aims bizarre jibe at former spinner Panesar",
    "link": "https://www.bbc.com/sport/cricket/articles/cy8v8vyx107o?at_medium=RSS&at_campaign=rss",
    "summary": "Stand-in Australia captain Steve Smith takes a bizarre swipe at former England spinner Monty Panesar on the eve of the first Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:09:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3cc6cb01bc3096e",
    "title": "How much are Browns to blame for 'rough' Sanders debut?",
    "link": "https://www.bbc.com/sport/american-football/articles/ckg4kg359xlo?at_medium=RSS&at_campaign=rss",
    "summary": "Shedeur Sanders' long-awaited NFL debut did not go as he had hoped but how much are the Cleveland Browns to blame for the way they have handled the rookie?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74bfcb7830c03eee",
    "title": "Ashes archive: Boland takes 6-7 as he rips through England on debut",
    "link": "https://www.bbc.com/sport/cricket/videos/c1k090y8xndo?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Boland takes an astonishing 6-7 on his Test debut at the Melbourne Cricket Ground during the 2021-22 Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e59463cf4f72a5f6",
    "title": "Ashes archive: Labuschagne brings comedic relief with awful appeal",
    "link": "https://www.bbc.com/sport/cricket/videos/cm2l459m9n2o?at_medium=RSS&at_campaign=rss",
    "summary": "Amid England's torrid previous tour of Australia, Marnus Labuschagne brought some much needed comedy relief to the fourth test with a hilarious appeal. Have you ever seen worse?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b154eeaa72a1801",
    "title": "Ashes archive: 'It clipped the stump!' - Stokes miraculously survives",
    "link": "https://www.bbc.com/sport/cricket/videos/cvgv9y29n4do?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes is given out LBW to Cameron Green during England's last tour of Australia, with his review revealing the ball actually hit the stumps without dislodging the bail.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22b109abd4871c3d",
    "title": "Ashes archive: Labuschagne floored as Broad bowls him",
    "link": "https://www.bbc.com/sport/cricket/videos/cn40e53lvg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Stuart Broad leaves Marnus Labuschagne on the deck as he dismisses the Australian during England's last Test tour down under.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b67115e97fc97a6d",
    "title": "Ashes archive: Stokes takes 'sensational' catch to dismiss Head",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgk77w1jexo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes takes a \"stunning\" diving catch to dismiss Travis Head during the second Test of the 2021-22 Ashes in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28d9d3a3934cc7a9",
    "title": "Ashes archive: England avoid whitewash as Anderson saves Test",
    "link": "https://www.bbc.com/sport/cricket/videos/c986zv160pqo?at_medium=RSS&at_campaign=rss",
    "summary": "James Anderson survives the last over of the fourth Test in Melbourne to give England a draw and avoid an Ashes whitewash in the 2021-22 series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d11ac87f2c35938c",
    "title": "Ashes archive: Burns bowled first ball of series by Starc",
    "link": "https://www.bbc.com/sport/cricket/videos/cvgdywyd7xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Opener Rory Burns is bowled first ball by Mitchell Starc to get England's 2021-22 Ashes off to a \"shattering start\" at the Gabba in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:41:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec037c0426bc0700",
    "title": "England wait to name Ashes team for 'defining' series",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgdg07n2qgo?at_medium=RSS&at_campaign=rss",
    "summary": "Coach Brendon McCullum believes his England team are ready for an Ashes series that could “define” them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:39:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8728ff166c028312",
    "title": "Deaves given Wales debut as All Blacks make 12 changes",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cew4w52kp0xo?at_medium=RSS&at_campaign=rss",
    "summary": "Uncapped Ospreys flanker Harri Deaves will make his first Wales start against New Zealand on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:05:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3127d99d2952e246",
    "title": "Schools hit girls' football target three years early",
    "link": "https://www.bbc.com/sport/football/articles/c4gpgx2842go?at_medium=RSS&at_campaign=rss",
    "summary": "A target for 90% of schools in England to offer girls equal access to football in PE lessons is achieved three years ahead of schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:02:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce8a9c12f16fecd8",
    "title": "Are you not being entertained? The decline of the open-play goal",
    "link": "https://www.bbc.com/sport/football/articles/cm272n4d3e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Open-play goals have been on the decline this season and BBC Sport takes a closer look at the trend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T08:49:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66030cbe2e7413e5",
    "title": "Sainz wants 'urgent' meeting on racing guidelines",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2n2xpryweo?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 drivers \"urgently\" need a meeting with governing body the FIA over the interpretation of its guidelines on racing, says Williams' Carlos Sainz.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T08:43:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aecda68877b54585",
    "title": "Weekly sports quiz: Whose overhead kick helped Scotland reach World Cup?",
    "link": "https://www.bbc.com/sport/articles/cj0e08glryeo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's been happening in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:38:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "995960d778aefaf7",
    "title": "I wake up thinking about driving - Hamilton defends work ethic",
    "link": "https://www.bbc.com/sport/formula1/articles/c0qpq75w57qo?at_medium=RSS&at_campaign=rss",
    "summary": "Seven-time world champion Lewis Hamilton defends his work ethic after criticism from Ferrari chairman John Elkann.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30bd80253df680e1",
    "title": "How Norris and Piastri's strengths stack up in F1 title fight",
    "link": "https://www.bbc.com/sport/formula1/articles/cwy1ygzdx03o?at_medium=RSS&at_campaign=rss",
    "summary": "Damon Hill, 1996 F1 World Champion, looks at who is best placed going into the final three races of the season, with a battle between McLaren team-mates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:28:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fafc00f26d4ded32",
    "title": "The drama and psychology of Ashes first balls",
    "link": "https://www.bbc.com/sport/cricket/articles/cgjdxge0ppgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the iconic first deliveries of Ashes series and the psychology of whether they really define what is to come.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:03:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18c589394e7957de",
    "title": "Calandagan wins horse of the year award",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cglgl92y438o?at_medium=RSS&at_campaign=rss",
    "summary": "Calandagan is named horse of the year at the Cartier Racing Awards in London, ahead of Ombudsman, Delacroix and Minnie Hauk.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T23:06:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec31245fdee068da",
    "title": "Murphy whitewashes O'Sullivan at 'golden ball' event",
    "link": "https://www.bbc.com/sport/snooker/articles/c4g3geky9p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Murphy claims his first victory over Ronnie O'Sullivan since 2017, with a 4-0 whitewash, as he moves into the quarter-finals of the Riyadh Season Snooker Championship, along with John Higgins.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:56:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a8635763c225d19",
    "title": "Glasgow City suffer extra-time loss to Sporting",
    "link": "https://www.bbc.com/sport/football/articles/c3vnvw9p54ko?at_medium=RSS&at_campaign=rss",
    "summary": "Sporting Club score two extra-time goals for a 4-2 aggregate win, ending Glasgow City's Europa Cup run in Lisbon.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81da626be9d7abb0",
    "title": "Referee coach denies 'man-handling' WSL official",
    "link": "https://www.bbc.com/sport/football/articles/cm2l2y1ye5no?at_medium=RSS&at_campaign=rss",
    "summary": "A referee coach has denied \"manhandling\" Women's Super League referee Lisa Benn after she told an employment tribunal that he \"forcefully pushed\" her during a match.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:17:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee2241d34bf87d05",
    "title": "Liverpool only January option for Guehi - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5y9yjr4ldzo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace view Liverpool as the only viable suitor for Marc Guehi, Manchester United and Inter Milan battle over Karim Adeyemi, and Ivan Toney is ready to take a huge pay cut to secure a Premier League return.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:03:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7547de6d0435bb3",
    "title": "Major League Baseball announces new media rights deals for NBC, ESPN and Netflix",
    "link": "https://www.cnbc.com/2025/11/19/mlb-media-rights-deals-nbc-espn-netflix.html",
    "summary": "MLB officially announced new media rights deals with NBC, Netflix and ESPN until 2028.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:10:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8037b9986a514b7",
    "title": "'Flat' England lose to New Zealand in series decider",
    "link": "https://www.bbc.com/sport/netball/articles/c1j8j0yzl92o?at_medium=RSS&at_campaign=rss",
    "summary": "England suffer a 55-49 defeat in the deciding game of their three-match series against New Zealand in Manchester.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:44:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ddac488216f771f",
    "title": "The big questions now Scotland are going to the World Cup",
    "link": "https://www.bbc.com/sport/football/articles/ckgkg50xwk1o?at_medium=RSS&at_campaign=rss",
    "summary": "Where are we going? What's the score with visas & ESTAs? Who will sing our World Cup song?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:10:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fc14e1dfaa41b00",
    "title": "Italy edge closer to Davis Cup three-peat",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgvgp1e19do?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Italy overcome Austria to move a step closer to becoming the first nation to win three consecutive Davis Cup titles for 53 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:08:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4383c4a61a3497d1",
    "title": "TikTok dance forfeits imposed on England players",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c9v1vk404j8o?at_medium=RSS&at_campaign=rss",
    "summary": "England's players are operating a fines system which punishes infractions against squad rules by forcing the offenders to film TikTok dances.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:35:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8289e38113235e32",
    "title": "Non-league club bans 'micro' shin pads after 'unbearable' injury to forward",
    "link": "https://www.bbc.com/sport/football/articles/cx2y2wyn302o?at_medium=RSS&at_campaign=rss",
    "summary": "Non-league Ilfracombe Town ban 'micro' shin pads after forward Riley Malin suffered an \"unbearable\" double-leg break in a South West Peninsula League match at the weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:27:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfceebd46fd9e090",
    "title": "'More hype than I've ever known' - Vaughan's Ashes preview",
    "link": "https://www.bbc.com/sport/cricket/videos/cr7m7v30kyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Michael Vaughan says England must start well in Perth in the opening Test against Australia, if they are to set themselves up for a first Ashes success down under since 2011.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:55:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91cb70d34cba78cd",
    "title": "'Tremendous honour' - Federer added to Hall of Fame",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8y87yd0x5o?at_medium=RSS&at_campaign=rss",
    "summary": "Roger Federer will become the first member of the 'Big Three' of tennis to be inducted to the International Tennis Hall of Fame next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:54:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5985df846d641470",
    "title": "Daly back from broken arm as England change six for Pumas",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz6n6w7e7l9o?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Daly will play for the first time since breaking his arm on British and Irish Lions duty in June as he starts on the wing for England against Argentina on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:35:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d0a90e0a3407737",
    "title": "Stokes calls on England to 'create history' in Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c8drdp6dr1ro?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Ben Stokes calls on his team to “create history” by winning the Ashes in Australia and says he will play a full part as an all-rounder.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa794ee504fb3037",
    "title": "'It's not about getting credit' - Solskjaer reflects on time at Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/cjw9j1pv0e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kelly Somers, former Manchester United manager Ole Gunnar Solskjaer reflects on his time in charge at Old Trafford, insisting he \"enjoyed\" the pressure placed upon him while he was in the role.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:33:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3424925871dbed0",
    "title": "Does Solskjaer deserve more respect for his time managing Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cpv13e3k91jo?at_medium=RSS&at_campaign=rss",
    "summary": "Does Ole Gunnar Solskjaer deserve more respect for his time as Manchester United manager? BBC Sport's Simon Stone takes a closer look at his reign.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8635195edf2b3926",
    "title": "Pitches, balls and back-ups - where the Ashes will be won and lost",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yp1jg1pl4o?at_medium=RSS&at_campaign=rss",
    "summary": "With the help of analysts CricViz, BBC Sport looks at where the 2025-26 Ashes series will be won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:30:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "660e3776ff072c8f",
    "title": "After Scotland qualify for World Cup, what happens now?",
    "link": "https://www.bbc.com/sport/football/articles/c15pe7yqjk8o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland have qualified for the 2026 World Cup, but what happens now?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T09:19:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50757f40b45f93b6",
    "title": "Flying? Floundering? Failing? How would your club's report card read?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw9jr438vo?at_medium=RSS&at_campaign=rss",
    "summary": "Our Premier League fan writers give their verdict on your club's season so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:56:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75eb58f7dcfe07ff",
    "title": "Captain Salah and leave out Haaland? FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cjw9jq4vy8lo?at_medium=RSS&at_campaign=rss",
    "summary": "With a tough away game at Newcastle for FPL top scorer Erling Haaland, gameweek 12 presents a chance to give the captain's armband to someone else - and that man is Mohamed Salah.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:11:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92986d323f7cbd72",
    "title": "Singapore’s Temasek warns weak US dollar is hitting returns",
    "link": "https://www.ft.com/content/2d642236-3995-4187-83cb-183451c3315e",
    "summary": "Chief executive Dilhan Pillay says fall in greenback a ‘big issue’ for overseas investors",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T07:37:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbf3c884256e5e24",
    "title": "Have fun and enjoy it - Russo's advice to young footballers",
    "link": "https://www.bbc.com/sport/football/videos/cp3dg0j42qno?at_medium=RSS&at_campaign=rss",
    "summary": "England and Arsenal forward Alessia Russo is interviewed by Lionesses fan Isavella and passes on advice to her and other young footballers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:55:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "149fa076efaecdd6",
    "title": "What's next for the NFL's international games?",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0xzlz7k98o?at_medium=RSS&at_campaign=rss",
    "summary": "After playing a record seven regular-season games overseas this season, where will the NFL's international expansion take the league from 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:46:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a67c8cd62ae8f0b1",
    "title": "'Shoot, shoot!' - McFadden and Thompson go daft for Scotland goals",
    "link": "https://www.bbc.com/sport/football/videos/cly9mp49lmno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland pundits James McFadden and Steven Thompson, as well as commentator Liam McLeod, go wild as Scotland claim their first men's World Cup place since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:46:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "946830e224021b1a",
    "title": "'Scotland cash in almost 30 years of glorious failure as dreams come true'",
    "link": "https://www.bbc.com/sport/football/articles/cew4v8vgkyyo?at_medium=RSS&at_campaign=rss",
    "summary": "A generation of Scotland fans witness the greatest game of their lives on an astonishing night at Hampden. Nick McPheat was among them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2174f488f10549b4",
    "title": "Scotland edge out Denmark in six-goal epic to reach World Cup",
    "link": "https://www.bbc.com/sport/football/videos/cn40kpvjnqdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland beat Denmark 4-2 to reach the men's World Cup finals for the first time since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "261b923511e59a32",
    "title": "Stunning McTominay overhead kick gives Scotland lead",
    "link": "https://www.bbc.com/sport/football/videos/cwy10kxr703o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Scott McTominay's stunning overhead kick give Scotland an early lead in their decisive World Cup qualifier with Denmark.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T20:18:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dee6d120a06ab94c",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/ckgkr3g2l7lo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e674b07c2872a856",
    "title": "Was Ferrari chairman unfair to Hamilton and Leclerc? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/ce8gl3g5ze4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Las Vegas Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2906c3490348fbbc",
    "title": "Is Bellingham Tuchel's best player or problem to solve?",
    "link": "https://www.bbc.com/sport/football/articles/cvgw7yxp207o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Jude Bellingham and Thomas Tuchel's latest dispute and what it means moving forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:52:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33dee27e851cadf8",
    "title": "Who are TMS pundits' Ashes players to watch?",
    "link": "https://www.bbc.com/sport/cricket/articles/c78zn7ge144o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Test Match Special pundits pick their key players for England and Australia during the 2025 Ashes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:31:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47bf8b01b1602247",
    "title": "All you need to know about the 2025 Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2pdj0v1zdo?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 Ashes between England and Australia gets under way on 21 November, here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T10:00:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b244841b7ff5eebe",
    "title": "A moving portrait of Birmingham’s favourite son, Ozzy Osbourne",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hgzz?at_mid=uT7GW7E9bU&at_campaign=Sharon_and_Ozzy_Osbourne_Coming_Home&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hgzz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Sharon_and_Ozzy_Osbourne_Coming_Home&at_bbc_team=BBC",
    "summary": "Intimate film following Ozzy’s last chapter as he and Sharon move home to the UK",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71f03fbbdfc8fbf6",
    "title": "Martin Freeman leads this festive Hollywood rendition of the Nativity!",
    "link": "https://www.bbc.co.uk/iplayer/episode/b018xtm1/nativity?at_mid=dYSxXpbYIZ&at_campaign=Nativity!&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b018xtm1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Nativity!&at_bbc_team=BBC",
    "summary": "A teacher (Martin Freeman) is put in charge of his school's version of the Nativity.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]