[
  {
    "id": "63c1ac34b0ef4467",
    "title": "Preview Julia Donaldson's joyful tale of love",
    "link": "https://www.bbc.co.uk/iplayer/episodes/m002hzg2/watch/p0mkf49j?at_mid=zRri5VsCrE&at_campaign=BBC_Trailers_The_Scarecrows_Wedding&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hzg2&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=BBC_Trailers_The_Scarecrows_Wedding&at_bbc_team=BBC",
    "summary": "Two devoted scarecrows plan the perfect wedding – until a rival threatens everything.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T15:36:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0121931b5abbab5",
    "title": "Carey scores century but third Test in the balance after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g4x0yde3yo?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Carey hit 106 off 143 balls to help Australia recover from 94-4 to 326-8 at stumps on the opening day of the third Ashes Test against England in Adelaide, in a must-win match for Ben Stokes' side if they're to keep the series alive.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T08:09:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "353cc9e44151e265",
    "title": "England battle despite Carey ton in crucial Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c208dey38ypo?at_medium=RSS&at_campaign=rss",
    "summary": "England battle hard to stay in the Ashes as Alex Carey’s century leads Australia to 326-8 on the first day of the third Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:59:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b0d8ba521a71204",
    "title": "How loss of brother shaped Smith's rugby journey",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn41g4v8wxxo?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow Warriors' Ollie Smith explains how losing his brother at age 21 affected his rugby career and inspired his family to set up a blood donation charity.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:56:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5da684613bf43dc",
    "title": "Joshua not worried about 'integrity' of Paul fight",
    "link": "https://www.bbc.com/sport/boxing/videos/c3e0x4dqyd8o?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Joshua says he is more focused on the interest his fight with Jake Paul garners than the integrity of the bout.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:35:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "979751c528330b9e",
    "title": "AJ needs a dance class before trying to box - Paul",
    "link": "https://www.bbc.com/sport/boxing/videos/cz7n8e1v3vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Paul claims to be a \"better boxer\" than Anthony Joshua in his pre-fight media conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:31:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d5fe2d9b9d065b5",
    "title": "Henry to be honoured with Lifetime Achievement award",
    "link": "https://www.bbc.com/sport/football/articles/c7vmje07mjro?at_medium=RSS&at_campaign=rss",
    "summary": "Thierry Henry will be honoured with the Lifetime Achievement award at BBC Sports Personality of the Year on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:30:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ca6ee34d55962ab",
    "title": "'A super knock' - Carey scores century to help Australia past 300",
    "link": "https://www.bbc.com/sport/cricket/videos/c62v4kkvzq6o?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Carey stars for Australia on the opening day of the third Ashes Test, scoring 106, his third career Test century, and his first against England, to help Australia recover from 94-4 to 307-7 at stumps in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:11:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f20b9b7e129aff90",
    "title": "No script, Joshua will quickly knock Paul out - Hearn",
    "link": "https://www.bbc.com/sport/boxing/articles/cpwk1enywjro?at_medium=RSS&at_campaign=rss",
    "summary": "Eddie Hearn has been hearing people back Jake Paul against Anthony Joshua and wonders if he is losing his mind.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T06:28:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681107d7c3531258",
    "title": "بين الانتقام والنجوم الجدد.. انطلاق نهائيات تنس الجيل القادم في جدة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D8%AF-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9/blt60415374ad868324?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم الجيل الواعد يتنافسون في جدة لخلافة جواو فونسيكا",
    "body": "نجوم الجيل الواعد يتنافسون في جدة لخلافة جواو فونسيكا يصل موسم جولة محترفي التنس لعام 2025 إلى نهايته هذا الأسبوع مع إقامة بطولة نهائيات الجيل القادم في جدة، المملكة العربية السعودية. ويتنافس ثمانية من أفضل اللاعبين الذين تبلغ أعمارهم 20 عاماً أو أقل على اللقب، وتبدأ المنافسات اليوم الأربعاء في مدينة الملك عبد الله الرياضية. ويتصدر قائمة المشاركين ليرنر تين، وصيف بطل العام الماضي، بعد موسم شهد تألقه. ومن المقرر أن تكون هذه مشاركته الثانية على التوالي، ويهدف إلى تحقيق خطوة أفضل هذا العام بعد خسارته أمام جواو فونسيكا في نهائي 2024. ويشارك للمرة الأولى في نهائيات الجيل القادم كل من ألكسندر بلوكس، دينو بريزميتش، مارتن لاندالوس، نيكولاي بودكوف كيير، رافائيل جودار، وجوستين إنجل. وينضم الأمريكي نيشش باساڤاريدي إلى تين كونهما اللاعبين الوحيدين العائدين من النسخة الماضية. واستعرض موقع رابطة اللاعبين المحترفين أبرز النقاط التي يجب متابعتها في جدة قبل انطلاق هذا الحدث المبتكر: تين يسعى للانتقام يعود تين إلى جدة، هذه المرة باعتباره المصنف الأول والمرشح الأبرز، بهدف الثأر لخسارته في نهائي العام الماضي أمام فونسيكا. واستمتع اللاعب الأمريكي البالغ من العمر 20 عاماً بموسم متميز في عام 2025، كان أبرز إنجازاته حصوله على لقبه الأول على مستوى الجولة في متز، ووصوله إلى نهائي بطولة بكين فئة 500 نقطة، و…",
    "image": "https://assets.kooora.com/images/v3/getty-2239416621/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2239416621.jpg",
    "pubDate": "2025-12-17T06:25:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eaeca07ffedf483f",
    "title": "نجوم مصر يبثون رسائل الدعم لمحمد صلاح قبل العرس الإفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%85%D8%B5%D8%B1-%D9%8A%D8%A8%D8%AB%D9%88%D9%86-%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D9%84%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A/bltba318b6848fe1237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر نجوم المنتخب المصري لكرة القدم عن دعمهم ومحبتهم لزميلهم محمد صلاح قبل انطلاق كأس الأمم الأفريقية، والوقوف إلى جانبه بعد التطورات التي حدثت مع ناديه ليفربول الإنجليزي",
    "body": "عبر نجوم المنتخب المصري لكرة القدم عن دعمهم ومحبتهم لزميلهم محمد صلاح قبل انطلاق كأس الأمم الأفريقية، والوقوف إلى جانبه بعد التطورات التي حدثت مع ناديه ليفربول الإنجليزي بينما يظل مستقبل محمد صلاح مع ليفربول الانكليزي معلقًا، التف زملاؤه في المنتخب المصري لكرة القدم حول قائدهم قبل انطلاق كأس الأمم الإفريقية 2025 في المغرب. أصحاب الرقم القياسي في الفوز بلقب البطولة القارية سبع مرات يتواجدون في المجموعة الثانية إلى جانب أنغولا وجنوب إفريقيا وزمبابوي، وسيخوضون الدور الأول في مدينة أغادير الساحلية جنوب البلاد. وقال المهاجم أحمد حسن \"كوكا\" عبر وسائل التواصل الاجتماعي، في إشارة إلى جلوس صلاح على مقاعد البدلاء في آخر ثلاث مباريات لليفربول ومشاركته مرة واحدة فقط: \"لا يتم وضع لاعبين مثله على الدكة\". وأضاف \"إذا بدأ المباراة على مقاعد البدلاء، يجب أن يكون أول من يدخل بعد 60 دقيقة، 65 كحد أقصى. +مو+ (لقب صلاح) ليس مجرد زميل، إنه قائد، أسطورة للنادي والمنتخب. واصل العمل بجد يا أخي، كل موقف في الحياة مؤقت، هذه اللحظات تمر، وما يبقى هو عظمتك\". &nbsp; رسائل دعم بعد المباراة ونشر مدرب الفراعنة وهدافهم السابق حسام حسن صورة تجمعه بصلاح مع تعليق: \"دائمًا رمز للإصرار والقوة\". وكتب الجناح أحمد السيد \"زيزو\": \"أعظم أسطورة في تاريخ ليفربول\"، فيما وصفه حارس المرمى محمد صبحي بأنه \"الأفضل دائمًا\". ويعاني ليف…",
    "image": null,
    "pubDate": "2025-12-17T06:19:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93516a0661c9ec8d",
    "title": "ألكاراز يعلن مشاركته في بطولة برشلونة 2026",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-2026/blt4bce97a9a685a557?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز يعود لبرشلونة بحثًا عن لقبه الثالث",
    "body": "ألكاراز يعود لبرشلونة بحثًا عن لقبه الثالث أعلن منظمو بطولة \"برشلونة المفتوحة بانك ساباديل\" (المقرر إقامتها من 11 إلى 19 أبريل/نيسان العام المقبل)، رسميًا تواجد المصنف الأول عالميًا، كارلوس ألكاراز، في نسخة عام 2026. ألكاراز، الذي تُوج بطلاً للبطولة في عامي 2022 و2023، كان قد خسر نهائي نسخة 2025 أمام هولجر رون، بينما غاب عن نسخة 2024 بسبب الإصابة. ويواجه البطل المتوج بستة ألقاب كبرى مرة أخرى التحدي الكبير المتمثل في خوض جولة الملاعب الترابية الأوروبية بالكامل، والتي تنتهي ببطولة رولان جاروس. وقبل وصوله إلى برشلونة، سيكون عليه التوجه للدفاع عن لقبه في مونت كارلو، ثم المشاركة في بطولتي الماسترز في مدريد وروما، كمرحلة تمهيدية لبطولة فرنسا المفتوحة. وقال ألكاراز في تصريحات لوسائل الإعلام \"أنا سعيد جداً باللعب في برشلونة مرة أخرى والقتال من أجل لقبي الثالث. إنها بطولة خاصة جداً بالنسبة لي، ولها تاريخ كبير، وتُقام على ملاعب أعرفها جيداً منذ صغري. بالإضافة إلى ذلك، فإن الحصول على كل هذا الحب من الناس في المدرجات يجعل الأمر أكثر عاطفية\". يذكر أن بطولة برشلونة فئة 500 نقطة، تعد واحدة من بطولتين على الملاعب الترابية يمتلك فيهما ألكاراز فرصة لزيادة رصيده من النقاط. فبصفته وصيف النسخة الماضية في برشلونة، حصد 330 نقطة من أصل 500 ممكنة، مما يعني قدرته على إضافة المزيد في حال الفوز. ويمكنه أيضاً…",
    "image": null,
    "pubDate": "2025-12-17T06:15:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8844e378cfc3cfcc",
    "title": "ليس إنتر ميامي.. ليفاندوفسكي يقترب من الدوري الأمريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A/blt01475320f69cc23a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفا منفتح على المفاوضات وسط اهتمام من الدوري السعودي",
    "body": "ليفا منفتح على المفاوضات وسط اهتمام من الدوري السعودي أجرى نادي شيكاغو فاير محادثات إيجابية مع مهاجم برشلونة، روبرت ليفاندوفسكي، بشأن انتقال محتمل إلى الدوري الأمريكي لكرة القدم. ووفقاً لهيئة الإذاعة البريطانية \"بي بي سي\"، ينتهي عقد الهداف التاريخي لمنتخب بولندا مع برشلونة بنهاية الموسم الجاري، ويأمل شيكاغو فاير في التعاقد معه عبر صفقة مجانية خلال الصيف المقبل. وأفادت مصادر لـ\"بي بي سي\" بأن ليفاندوفسكي منفتح على فكرة الانتقال، ومن غير المتوقع أن تشكل مطالبه المالية عائقاً أمام إتمام الصفقة. ولا يزال اللاعب يمتلك خيارات أخرى، من بينها الاستمرار مع برشلونة، إضافة إلى إمكانية الانتقال إلى الدوري السعودي، إلا أن خيار الانتقال إلى الدوري الأمريكي يظل مطروحاً بقوة. ويضع شيكاغو فاير اسم ليفاندوفسكي على \"قائمة الاستكشاف\" الخاصة به، ما يعني أن أي نادٍ آخر في الدوري لا يمكنه التعاقد معه دون دفع مقابل مادي للنادي، علماً بأن الفريق تأهل إلى الأدوار الإقصائية هذا الموسم للمرة الأولى منذ عام 2017. كما ارتبط اسم إنتر ميامي بإمكانية ضم اللاعب، غير أن النادي لا يملك حق التفاوض معه في الوقت الحالي طالما بقي اسمه مدرجاً على قائمة الاكتشاف الخاصة بشيكاغو فاير، الذي يتمتع بالأولوية في حال قرر ليفاندوفسكي مواصلة مسيرته في الولايات المتحدة. ويمتلك إنتر ميامي، الذي يقوده ليونيل ميسي، أحد مراكز اللاعبين ا…",
    "image": null,
    "pubDate": "2025-12-17T05:57:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "158b41705d815c88",
    "title": "قبل مباراة كأس الملك.. تالافيرا يهدد ريال مدريد بجملة أسطورية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%AC%D9%85%D9%84%D8%A9-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A%D8%A9/bltdac54aa33c2582d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي المغمور يتحدى الريال بعبارة خوانيتو",
    "body": "النادي المغمور يتحدى الريال بعبارة خوانيتو يحل ريال مدريد ضيفًا على تالافيرا، أحد أندية الدرجة الثالثة، اليوم الأربعاء، على ملعب البرادو، ضمن لقاءات دور الـ32 من كأس ملك إسبانيا. ونشر نادي تالافيرا عبر حسابه على موقع التواصل الاجتماعي \"إنستجرام\"، تصميما، قال فيه \"90 دقيقة في ملعب البرادو قد تكون طويلة جدًا\"، رافعا راية التحدي ضد العملاق المدريدي. وهذه الجملة في الاصل تعود إلى خوانيتو أحد أعظم أساطير ريال مدريد، حيث قالها في عام 1984، بعدما خسر الملكي أوروبيا من إنتر ميلان ذهابا بنتيجة 0-2. وبالفعل تمكن الملكي بعدها في الإياب من الفوز 3-0 على أرضية سانتياجو برنابيو، لتصبح هذه المقولة خالدة بالنسبة لجماهير الميرنجي. &nbsp; View this post on Instagram &nbsp; &nbsp; ومن المتوقع أن يكون تشكيل ريال مدريد لمباراة تالافيرا كالتالي: حراسة المرمى: أندري لونين الدفاع: فران جارسيا - ألفارو كاريراس - دين هويسين - راؤول أسينسيو الوسط: جود بيلينجهام - أوريلين تشواميني - أردا جولر الهجوم: رودريجو جوس - جونزالو جارسيا - فرانكو ماستانتونو",
    "image": null,
    "pubDate": "2025-12-17T05:50:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97e4fa2c1f50830f",
    "title": "خطة الـ100 مليون.. كيف ينوي برشلونة ضم جوليان ألفاريز؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D9%80100-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%83%D9%8A%D9%81-%D9%8A%D9%86%D9%88%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B6%D9%85-%D8%AC%D9%88%D9%84%D9%8A%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2/blt765548066fe02a91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شروط معقدة وطموح قائم.. كيف يفكر برشلونة في التعاقد مع بديل ليفاندوفسكي؟",
    "body": "شروط معقدة وطموح قائم.. كيف يفكر برشلونة في التعاقد مع بديل ليفاندوفسكي؟ يدرس برشلونة إمكانية الدخول في صفقة كبرى للتعاقد مع الأرجنتيني جوليان ألفاريز نجم أتلتيكو مدريد، في إطار بحثه عن مهاجم يقود الخط الأمامي في المرحلة المقبلة. ليفاندوفسكي يقترب من المغادرة ينتهي عقد روبرت ليفاندوفسكي، أحد أفضل الهدافين في السنوات الأخيرة، مع برشلونة في الصيف المقبل بعد 4 مواسم قضاها داخل أسوار النادي. ووفقًا لصحيفة \"سبورت\" الإسبانية، بات استمرار المهاجم البولندي مع برشلونة أمرًا صعبًا رغم أنه غير مستبعد بالكامل، لذا يستعد البارسا منذ فترة لمرحلة ما بعد ليفاندوفسكي، مع وجود ثقة من الجهاز الفني والإدارة الرياضية في فيران توريس، إلى جانب البحث عن مهاجم آخر لتعزيز القوة الهجومية. مناورة خوان لابورتا مع استبعاد خيار إيرلينج بسبب تكلفته الباهظة وتجديد عقده مع مانشستر سيتي حتى عام 2034، برزت أسماء أخرى على طاولة النادي، مثل هاري كين (بايرن ميونخ) وجوليان ألفاريز (أتلتيكو مدريد)، الذي لا يزال هدفًا رغم محاولة الرئيس خوان لابورتا تهدئة الأجواء واستبعاده علنًا خلال تصريحات قالها في مأدبة عيد الميلاد مع وسائل الإعلام. وكان هدف لابورتا من ذلك خفض سقف التوقعات، إدراكًا لصعوبة الصفقة وارتباطها بعدة شروط معقدة. ويحظى جوليان ألفاريز بإعجاب كبير داخل برشلونة منذ فترة طويلة، كما أن عمره البالغ 25 عامًا يجعله صفق…",
    "image": "https://assets.kooora.com/images/v3/getty-2249158592/crop/MM5DIMJXHA5DEMZVGA5G433XMU5DAORSGE3Q====/GettyImages-2249158592.jpg",
    "pubDate": "2025-12-17T05:46:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc80f1cb70367abf",
    "title": "2025.. عام التحول الحاسم في مسيرة ديمبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/2025-%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A/blt231424e607b893db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديمبلي ينهي 2025 بجائزة جديدة ترسخ مكانته بين الكبار",
    "body": "ديمبلي ينهي 2025 بجائزة جديدة ترسخ مكانته بين الكبار توج النجم الفرنسي عثمان ديمبلي عامًا استثنائيًا في مسيرته الكروية، بعد فوزه بجائزة “ذا بيست” المقدمة من الاتحاد الدولي لكرة القدم (فيفا) لأفضل لاعب في العالم لعام 2025، في تتويج يعكس التحول الكبير الذي عرفه مساره، ويكافئ موسما هو الأبرز له على الإطلاق، سواء على المستوى الفردي أو الجماعي مع فريقه باريس سان جيرمان. &nbsp; وجاء فوز ديمبلي بالجائزة بعد منافسة قوية مع نخبة من أبرز نجوم كرة القدم العالمية، في مقدمتهم نجم برشلونة لامين يامال وهداف ريال مدريد كيليان مبابي، ليحسم الدولي الفرنسي السباق لصالحه بفضل أرقامه المميزة، وتأثيره الحاسم في البطولات الكبرى، ودوره القيادي داخل منظومة باريس سان جيرمان خلال موسم شهد هيمنة محلية وأوروبية غير مسبوقة للنادي الباريسي. ترسيخ المكانة بين العظماء وفي وقت سابق من العام الحالي، نال ديمبيلي جائزة الكرة الذهبية المقدمة لأفضل لاعب في العالم من قبل مجلة \"فرانس فوتبول\". &nbsp; وكان ديمبلي أحد الأعمدة الأساسية في موسم تاريخي لباريس سان جيرمان، تُوّج خلاله بلقب دوري أبطال أوروبا للمرة الأولى في تاريخه، إلى جانب الفوز بلقب الدوري الفرنسي، وكأس فرنسا، وكأس السوبر الفرنسي، ليؤكد الفريق بقيادة المدرب الإسباني لويس إنريكي أنه لم يكتفِ ببناء فريق مليء بالنجوم، بل نجح في خلق منظومة متكاملة تُخرج أفضل ما لدى…",
    "image": "https://assets.kooora.com/images/v3/getty-2251639216/crop/MM5DGNRVGI5DENBTGU5G433XMU5DAORQ/GettyImages-2251639216.jpg",
    "pubDate": "2025-12-17T05:29:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f821523853655d1",
    "title": "فليك: شتيجن هو قائد برشلونة.. ومواجهات الكأس ليست سهلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%87%D9%88-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%87%D9%84%D8%A9/bltbd9a5f05c73bfcb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشيدا بأداء لاعبيه..",
    "body": "مشيدا بأداء لاعبيه.. أعرب هانز فليك المدير الفني لبرشلونة، عن سعادته بأداء اللاعبين، خلال الانتصار بهدفين دون رد على جوادالاخار، وحسم التأهل للدور ثمن النهائي. وقال فليك، خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"أنا سعيد جدًا بسلوك اللاعبين داخل الملعب وبالانتصار. مباريات الكأس دائمًا ما تكون صعبة، لكننا قدمنا أداءً جيدًا. الأهم هو الموقف الذهني والعقلية التي تحلينا بها طوال اللقاء\". &nbsp; وعن مشاركة تير شتيجن أوضح المدرب الألماني: \"مارك هو قائد الفريق، ولعب عددًا كبيرًا من المباريات. تحدثنا داخل الجهاز الفني، وقررنا منحه فرصة المشاركة\". &nbsp; وتابع فليك: \"قلت ذلك من قبل، هذه المباريات ليست سهلة. أنا سعيد بما قدمه لاعبونا من التزام داخل الملعب، فهذه هي النقطة التي تفسر فوزنا. التسجيل في مثل هذه المواجهات لا يكون سهلًا دائمًا، لكننا نجحنا في النهاية\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-17T05:22:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6884a8ff3185de16",
    "title": "Khawaja misses out on century as Jacks gets first Ashes wicket",
    "link": "https://www.bbc.com/sport/cricket/videos/cm21re7z1myo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks gets his first Ashes wicket as he removes Usman Khawaja for 82, with the batter caught by Josh Tongue in the deep, leaving Australia 185-5 on day one of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T04:32:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4843795587232490",
    "title": "Two wickets in three balls as Archer removes Labuschagne and Green",
    "link": "https://www.bbc.com/sport/cricket/videos/c3v16lvnr0qo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jofra Archer gets two wickets in three balls, removing Marnus Labuschagne and Cameron Green in the first over after lunch as Australia fall to 94-4 on day one of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T02:55:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53faccdb838c119b",
    "title": "Robinhood is rolling out NFL parlay and prop bets on prediction markets platform",
    "link": "https://www.cnbc.com/2025/12/16/robinhood-is-rolling-out-nfl-parlay-and-prop-bets-on-prediction-markets-platform.html",
    "summary": "Robinhood announced Tuesday that users will be able to trade on National Football League games and player performances.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T02:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59b5af0a34bb6755",
    "title": "Fallout Season 2 Episode 1 recap: 'The world may end, but progress marches on'",
    "link": "https://www.pcgamer.com/movies-tv/fallout-season-2-episode-1-recap-the-world-may-end-but-progress-marches-on/",
    "summary": "The second season premiere gets a big Vault-Boy thumbs up from me.",
    "body": "Please note: major spoilers for Fallout Season 2 Episode 1! I love my job—I just don't love it to the exclusion of everything else in my life, and people who put their work above all other concerns, like friends, family, and their physical and mental health, make me a bit uneasy. Case in point: Hank MacLean, played by Kyle MacLachlan in Prime Video's Fallout series. Hank is the ultimate business zealot. Before the bombs fell, Hank was so dedicated to his work at Vault-Tec that he voluntarily had himself cryogenically frozen for a couple centuries. He got thawed out, married a Vault-dweller named Rose, had two kids, and then murdered 30,000 people with an A-bomb. All in the name of business. And he was just getting started! In the final episode of Season 1, Hank saw his daughter learn what a monster he was, left her behind to mercy-kill her ghoulified mother, then stomped his way across the desert to reach New Vegas. As Season 2 begins we see that Hank has not been shattered by the consequences of his evil acts: he's actually invigorated and ready for more. Discovering that the front desk at Vault-Tec has collected over 400,000 unread messages over the past two centuries actually b…",
    "image": "https://cdn.mos.cms.futurecdn.net/kGwvPsbpy22nnBVUPxRouX-1280-80.jpg",
    "pubDate": "2025-12-17T02:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51b84351a3362f07",
    "title": "Weatherald caught by Smith as Archer gets England breakthrough",
    "link": "https://www.bbc.com/sport/cricket/videos/cj9y4n3134jo?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer removes Jake Weatherald for 18 as England make an early breakthrough against Australia, leaving the home side 33-1 on day one of the third Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T01:36:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e384e21791d6f85",
    "title": "'Walking away a great' - Crawford retires from boxing",
    "link": "https://www.bbc.com/sport/boxing/articles/cj01v4z6107o?at_medium=RSS&at_campaign=rss",
    "summary": "Five-weight world champion Terence Crawford says he is \"walking away as a great with nothing else left to prove\" after announcing his retirement from boxing at the age of 38.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T01:27:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e55214403ba5766f",
    "title": "Apple Martin Steps Out in Calvin Klein Dress Mom Gwyneth Paltrow Wore to 1996 ‘Emma’ Premiere",
    "link": "https://www.hollywoodreporter.com/lifestyle/style/gwyneth-paltrow-daughter-apple-martin-calvin-klein-dress-1236452707/",
    "summary": "The 21-year-old daughter of the Oscar winner has had her eye on her mother’s wardrobe for some time: “Sometimes we just play dress up and she’ll put on my Oscar dresses and stuff like that.”",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T01:03:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b71d070245c264d9",
    "title": "'What a stunner' - Crawley takes brilliant catch to remove Head",
    "link": "https://www.bbc.com/sport/cricket/videos/c1m8k91435po?at_medium=RSS&at_campaign=rss",
    "summary": "England's Zak Crawley produces a brilliant one-handed catch to remove Travis Head for 10 as Australia fall to 33-2 on day one of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T00:42:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28bc0080971cdaa8",
    "title": "Australia and England pay tribute to victims of Bondi beach shooting",
    "link": "https://www.bbc.com/sport/cricket/videos/cp8z6le5rg8o?at_medium=RSS&at_campaign=rss",
    "summary": "Before the third Ashes Test in Adelaide, Australia and England players observe a moment's silence to pay respect to the victims of the Bondi Beach shooting which took place on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T00:27:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd3aa1f0e80c66e4",
    "title": "Australia's Smith out of third Test with illness",
    "link": "https://www.bbc.com/sport/cricket/articles/cy5g1472knro?at_medium=RSS&at_campaign=rss",
    "summary": "Usman Khawaja, who was left out after losing his place after experiencing back spasms in the first Test, replaces Steve Smith in the Australia XI in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:51:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60a065d456fc4aa4",
    "title": "'Rediscovering joy' - Cardiff pride in Chelsea defeat",
    "link": "https://www.bbc.com/sport/football/articles/ce3z58g0g2ko?at_medium=RSS&at_campaign=rss",
    "summary": "Brian Barry-Murphy takes pride - and a desire to be at this level again - as his Cardiff City side lose to Chelsea in the EFL Cup quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:50:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60a065d456fc4aa4",
    "title": "'Rediscovering joy' - Cardiff pride in Chelsea defeat",
    "link": "https://www.bbc.com/sport/football/articles/ce3z58g0g2ko?at_medium=RSS&at_campaign=rss",
    "summary": "Brian Barry-Murphy takes pride - and a desire to be at this level again - as his Cardiff City side lose to Chelsea in the EFL Cup quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:50:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "361556baa5cada75",
    "title": "Maresca 'happy' at Chelsea & 'in love' with squad",
    "link": "https://www.bbc.com/sport/football/articles/c4gpxlljxklo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Enzo Maresca says he is \"happy\" and \"falling more in love with the players\", days after saying he experienced \"the worst 48 hours\" of his tenure.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:46:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2599fbe7297fc30f",
    "title": "'Felt like humiliation' - Egypt reacts to Salah's Liverpool row",
    "link": "https://www.bbc.com/sport/articles/clydxyg1l4do?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah's Liverpool row felt like \"humiliation\" for Egyptian fans, who are rallying behind their star man before the Africa Cup of Nations begins.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:32:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "559a1148ccb14c11",
    "title": "Winning start for Price at PDC World Championship",
    "link": "https://www.bbc.com/sport/darts/articles/cd740wqw89vo?at_medium=RSS&at_campaign=rss",
    "summary": "Gerwyn Price begins his bid for a second PDC world title with a convincing straight-set win against Adam Gawlas in the first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T23:20:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ace2d0dc96c8e673",
    "title": "The 'eerie' parallels between Mahomes & Brady after ACL tear",
    "link": "https://www.bbc.com/sport/american-football/videos/cvg805dydkdo?at_medium=RSS&at_campaign=rss",
    "summary": "The Whole 10 Yards panel discusses the \"eerie\" similarities between the careers of Patrick Mahomes and Tom Brady, after the Chiefs quarterback tore his ACL in Sunday's defeat by the Chargers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T22:34:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfe84d5c9c3f10b9",
    "title": "Five clubs in Semenyo chase - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/clydxelxx08o?at_medium=RSS&at_campaign=rss",
    "summary": "Five Premier League clubs in the frame to sign Bournemouth winger Antoine Semenyo, Everton interested in Middlesbrough's Hayden Hackney, Aston Villa plan Youri Tielemans contract talks, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T22:31:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b84896e2d115a3e",
    "title": "Fifa introduces some £45 World Cup tickets after backlash",
    "link": "https://www.bbc.com/sport/football/articles/c157xenkg24o?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa introduces a small number of \"more affordable\" $60 (£45) tickets for all 104 matches at the 2026 World Cup following criticism of its pricing structure for the tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T22:01:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d5fffae572e6368",
    "title": "Darts player creates buzz as he sprays wasp killer",
    "link": "https://www.bbc.com/sport/darts/articles/c93nw35r752o?at_medium=RSS&at_campaign=rss",
    "summary": "Dutchman Jurjen van der Velde uses bug spray on stage to combat wasps before his world championship match against Danny Noppert.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:39:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84d40b84038577b0",
    "title": "Man Utd angry as Morocco rejected Mazraoui request",
    "link": "https://www.bbc.com/sport/football/articles/cvgr8g0dv0vo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are angry with the Moroccan FA for rejecting their plea for Noussair Mazraoui to play in Monday's draw with Bournemouth.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:33:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "edaa4ddbccc078a3",
    "title": "What are Fifa's 'more affordable' World Cup tickets?",
    "link": "https://www.bbc.com/sport/football/videos/c8jwxjdkyx3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explains some details about the \"more affordable\" $60 (£45) tickets for the 2026 World Cup, introduced after criticism of Fifa's pricing structure for the tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:27:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a94a2dfc953558b",
    "title": "بالفيديو.. ملخص وأهداف فوز برشلونة على جوادالاخارا في كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%84%D8%AE%D8%B5-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%81%D9%88%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D8%A7%D8%AF%D8%A7%D9%84%D8%A7%D8%AE%D8%A7%D8%B1%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt9eb3e0dcf4445c9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد أهداف فوز برشلونة في كأس الملك",
    "body": "شاهد أهداف فوز برشلونة في كأس الملك نجا برشلونة من مفاجآت الكؤوس، بعدما تخطى بصعوبة عقبة جوادالاخارا، من دوري الدرجة الثالثة الإسباني. أقيم اللقاء على ملعب بيدرو إسكارتين، ضمن منافسات الدور 32 من كأس الملك، وتمكن برشلونة من الفوز بثنائية متأخرة. جاء الهدفان عن طريق أندرياس كريستنسن في الدقيقة 76، وماركوس راشفورد في الدقيقة 90. إليكم ملخص وأهداف مباراة برشلونة وجوادالاخارا في كأس الملك. &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T21:20:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc67b980edf6d951",
    "title": "برشلونة يُحقق رقما غائبا على أنقاض جوادالاخارا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%8F%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%AC%D9%88%D8%A7%D8%AF%D8%A7%D9%84%D8%A7%D8%AE%D8%A7%D8%B1%D8%A7/blt2219a663344d7471?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرقم جاء في ليلة عودة تير شتيجن",
    "body": "الرقم جاء في ليلة عودة تير شتيجن حسم برشلونة عبوره لثمن نهائي كأس ملك إسبانيا، بالفوز بهدفين دون رد، على جوادالاخارا (فريق بالدرجة الثالثة)، مساء الثلاثاء، على ملعب بيدرو إسكارتين ضمن منافسات دور الـ 32. وشارك الألماني مارك أندريه تير شتيجن، لأول مرة منذ فترة طويلة، بعد تعافيه من الإصابة بالرباط الصليبي، حيث حرس عرين البلوجرانا الليلة. وبحسب شبكة \"أوبتا\" للإحصائيات، حافظ برشلونة على نظافة شباكه في مباراة خارج أرضه للمرة الأولى في جميع المسابقات منذ 16 أغسطس/أب الماضي أمام مايوركا، في الدوري الإسباني. وبهذا الانتصار، أنهى البلوجرانا أسوأ سلسلة له من حيث استقبال الأهداف خارج أرضه (10 مباريات) منذ فبراير/شباط 2024 (12 مباراة). &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T20:58:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95ba2bcffcc9ab07",
    "title": "وزير الرياضة يحفز لاعبي منتخب مصر قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D9%8A%D8%AD%D9%81%D8%B2-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt2da98a78882f0421?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دعم رسمي للفراعنة قبل الكان",
    "body": "دعم رسمي للفراعنة قبل الكان عقد الدكتور أشرف صبحي، وزير الشباب والرياضة، اجتماعًا مع لاعبي منتخب مصر والجهاز الفني بقيادة حسام حسن، قبل السفر إلى المغرب للمشاركة في بطولة كأس الأمم الأفريقية التي تنطلق الأحد المقبل. والتقى وزير الشباب والرياضة، الجهاز الفني واللاعبين للاطمئنان على استعداداتهم، وأشاد بالفوز أمام منتخب نيجيريا (2-1)، كما أثنى على الظهور بشكل مميز في المباراة الودية التي أُقيمت على استاد القاهرة. وأكد الوزير ثقته في قدرة المنتخب على تمثيل مصر بالشكل الذي يليق بتاريخها في بطولة كأس الأمم الأفريقية 2025. وشدد صبحي على الدعم الكامل من الجماهير المصرية، وضرورة التحلي بالروح القتالية والانضباط، وبذل أقصى جهد من أجل المنافسة على اللقب. وغادر المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، مباشرة إلى مطار القاهرة، متجهًا نحو قطر لحضور اجتماعات الاتحاد الدولي لكرة القدم \"فيفا\" على أن يتوجه بعدها إلى المملكة المغربية للالتحاق ببعثة المنتخب المصري المشاركة في بطولة كأس الأمم الأفريقية.",
    "image": null,
    "pubDate": "2025-12-16T20:54:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bff593f570451441",
    "title": "بالفيديو: عبده عطيف: رينارد ليس مشكلة المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B9%D8%A8%D8%AF%D9%87-%D8%B9%D8%B7%D9%8A%D9%81-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D9%8A%D8%B3-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blta2042a7e95099017?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد عبده عطيف، نجم الكرة السعودية السابق، أن الفرنسي هيرفي رينارد، المدير الفني للمنتخب، ليس هو المشكلة الأساسية لـ\"الأخضر\"، معتبرًا أن رحيله ليس هو الحل.",
    "body": "أكد عبده عطيف، نجم الكرة السعودية السابق، أن الفرنسي هيرفي رينارد، المدير الفني للمنتخب، ليس هو المشكلة الأساسية لـ\"الأخضر\"، معتبرًا أن رحيله ليس هو الحل. وتعرض رينارد لانتقادات واسعة بعد خسارة المنتخب السعودي أمام نظيره الأردني بنتيجة 0-1، الإثنين، في الدور ربع النهائي من بطولة كأس العرب 2025. وقال عطيف في هذا الصدد: \"مشكلة المنتخب السعودي الأساسية في جودة اللاعبين، واحتمال الاستعانة بلاعبين جدد قادرين على زيادة الجودة قبل كأس العالم 2026 ضعيف للغاية\". وأضاف: \"قبل حتى أن يعود، رينارد لم يكن الرجل المناسب للمنتخب السعودي، ولكنه أيضًا ليس المشكلة، وإبعاده عن منصبه ليس الحل، ولن يحسن سوى من 10 إلى 15% فقط، بسبب ضيق الوقت، واستمرار المشكلة الأساسية (قلة الجودة)\". وأردف: \"عندما عاد رينارد لم يضف شيئًا، فالمنتخب السعودي عانى للتأهل من الملحق إلى نهائيات كأس العالم 2026 بفارق الأهداف، في الوقت الذي كان يستضيف فيه المباريات\". وأتم: \"أعتقد أن رينارد يعمل على الجانب الذهني أكثر من الجانب التكتيكي والفني، ولا أعلم من هو الشخص المنوط بمناقشته في الأمور الفنية داخل المنتخب، على غرار المدير الرياضي في الأندية؟\". عبده عطيف اللاعب الدولي السعودي السابق لـ &quot;العربية&quot;🎙 💬&quot;السلبيات أكثر من الإيجابيات في مشاركة المنتخب السعودي في كأس العرب، والشارع الرياضي مقياس&quot; 💬&quot;هيرفي ري…",
    "image": null,
    "pubDate": "2025-12-16T20:46:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe0cecbce62ab086",
    "title": "منافس كانسيلو ينتظر قرارا خاصا من إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81%D8%B3-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7-%D8%AE%D8%A7%D8%B5%D8%A7-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt8e1dded10c41b77b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اليامي يقضي مرحلة التأهيل الأخيرة",
    "body": "اليامي يقضي مرحلة التأهيل الأخيرة ينتظر حمد اليامي، الظهير الأيمن للهلال، قرارا خاصا من مدربه الإيطالي سيموني إنزاجي، وذلك من أجل حسم عودته للمشاركة مع الفريق السعودي. ويستعد الهلال لمواجهة الشارقة الإماراتي، يوم الإثنين المقبل، ضمن منافسات الجولة السادسة من بطولة دوري أبطال آسيا للنخبة. وأشارت صحيفة \"الرياضية\" السعودية، إلى أن اليامي يقضي مرحلة التأهيل الأخيرة تمهيدا لعودته للملاعب، بعدما كان قد تعرض لإصابة في عضلة الفخذ الأمامية، خلال مباراة الهلال ضد النجمة يوم 14 نوفمبر/تشرين الثاني الماضي، بالجولة الثامنة من دوري روشن للمحترفين. وأضافت الصحيفة أن مشاركة اليامي من عدمها ستكون في يد إنزاجي، خاصة أن اللاعب من المتوقع أن يعود للتدريبات الجماعية خلال أيام. ويواجه اليامي منافسة شرسة في مركز الظهير الأيمن من البرتغالي جواو كانسيلو، الذي اكتفى الهلال بقيده آسيويا فقط، بعد إصابته في وقت سابق هذا الموسم، حيث من المرجح أن يشارك البرتغالي أساسيا. ويخوض الهلال تجربة ودية غدا الأربعاء، مع نيوم، ضمن التحضيرات النهائية للفريقين استغلالا لفترة توقف المسابقات، في ظل مشاركة المنتخب السعودي ببطولة كأس العرب. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-16T20:37:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aea90c5b189ce8fb",
    "title": "ألونسو الحريص.. تشكيل قوي متوقع لريال مدريد أمام تالافيرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B5-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%82%D9%88%D9%8A-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%A7%D9%84%D8%A7%D9%81%D9%8A%D8%B1%D8%A7/blt18d5e7e421c2909b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على تشكيل ريال مدريد المتوقع أمام تالافيرا",
    "body": "تعرف على تشكيل ريال مدريد المتوقع أمام تالافيرا يبدو أن تشابي ألونسو، المدير الفني لريال مدريد، يخشى مفاجآت كأس إسبانيا، عندما يحل الميرنجي ضيفًا على تالافيرا، أحد أندية الدرجة الثالثة، غدًا الأربعاء، ضمن لقاءات دور الـ32. وبحسب صحيفة \"آس\" الإسبانية، فقد قرر ألونسو البدء بالتشكيل الأساسي للميرنجي، باستثناء 3 لاعبين هم تيبو كورتوا وفينيسيوس جونيور وكيليان مبابي. وقرر ألونسو، منح الفرصة للحارس أندري لونين والجناح فرانكو ماستانتونو المهاجم جونزالو جارسيا. ومن المتوقع أن يكون تشكيل ريال مدريد كالتالي: حراسة المرمى: أندري لونين الدفاع: فران جارسيا - ألفارو كاريراس - دين هويسين - راؤول أسينسيو الوسط: جود بيلينجهام - أوريلين تشواميني - أردا جولر الهجوم: رودريجو جوس - جونزالو جارسيا - فرانكو ماستانتونو",
    "image": null,
    "pubDate": "2025-12-16T20:37:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "932510ef207a7ccf",
    "title": "التفاصيل الكاملة لمشادة عبد الرؤوف وأحمد حمدي في تدريبات الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D9%84%D9%85%D8%B4%D8%A7%D8%AF%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%88%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D9%8A-%D9%81%D9%8A-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt32631bb20b8c075e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة جديدة في الزمالك قبل لقاء حرس الحدود",
    "body": "أزمة جديدة في الزمالك قبل لقاء حرس الحدود نشبت مشادة كلامية بين أحمد عبد الرؤوف، المدير الفني للزمالك، وأحمد حمدي لاعب وسط الفريق الأبيض، خلال التدريبات التي أقيمت مساء الثلاثاء، قبل مواجهة حرس الحدود المقررة يوم السبت المقبل، في الجولة الثانية بمرحلة المجموعات، ببطولة كأس عاصمة مصر. وبدأت المشادة خلال التقسيمة التي تواجد خلالها أحمد حمدي في الفريق الثاني، الذي يضم عدداً كبيراً من اللاعبين الصاعدين في مواجهة أغلب عناصر الفريق الأول، والذين سيطروا على الكرة بعدد كبير من التمريرات. وخلال إحدى الالتحامات، تمزق قميص التدريبات الخاص بأحمد حمدي، الذي توجه لاستبدال قميصه، ولكن مدربه طالبه بالهدوء والتركيز في التدريبات، وهو ما أثار حفيظة اللاعب وشرح لعبد الرؤوف أنه غاضب من كثرة التمريرات وسير التقسيمة. ولكن عبد الرؤوف فاجأ اللاعب بالحديث بلهجة غاضبة، وطالبه بالتركيز وإبعاد مشاكله مع الإدارة عن التدريبات، ولكن حمدي رفض حديث مدربه بهذه الطريقة، ما دفع الثنائي عبد الله السعيد وعمر جابر، للتدخل لحل الأزمة. وطرد عبد الرؤوف، أحمد حمدي من التدريبات، ولكن اللاعب رفض ذلك، إلا أن المدرب هدد بإلغاء المران قبل أن يتدخل السعيد ويحتوي الأزمة مؤقتاً. وعقب نهاية المران، عقد عبد الناصر محمد، مدير الكرة، جلسة مع أحمد حمدي، ولكن الأخير أكد أنه لم يخرج عن النص. ونفى مصدر مقرب من أحمد حمدي، ما تردد حول استبعا…",
    "image": null,
    "pubDate": "2025-12-16T20:26:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14e4bec4e78b3eab",
    "title": "صلاح ينصفه ومبابي يختفي.. من وضع حكيمي في المركز الأول بتصويت ذا بيست؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%86%D8%B5%D9%81%D9%87-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AE%D8%AA%D9%81%D9%8A-%D9%85%D9%86-%D9%88%D8%B6%D8%B9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt95614fd9ec7801f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خيارات المدربين تنصف النجم المغربي",
    "body": "خيارات المدربين تنصف النجم المغربي أزاح الاتحاد الدولي لكرة القدم \"فيفا\" الستار عن مسار التصويت للنجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان وغيره من المرشحين للفوز بجائزة \"ذا بيست\" كأفضل لاعب في العالم هذا العام 2025. فاز عثمان ديمبلي، نجم منتخب فرنسا، وزميل حكيمي في بي إس جي، بالجائزة في حفل أقيم بالعاصمة القطرية الدوحة، مساء الثلاثاء، ليجمع بينها وبين جائزة الكرة الذهبية المقدمة من مجلة فرانس فوتبول. ويستعرض كووورة في هذه السطور الأصوات التي وضعت حكيمي في المركز الأول على مستوى قادة المنتخبات والمدربين، وكذلك ممثلي وسائل الإعلام. الكتلة الأكبر جاء حكيمي في المركز الأول بصورة أكبر في خيارات مدربي المنتخبات العالمية في ست قارات مختلفة. اختار 30 مدربا النجم المغربي في الصدارة بين أول ثلاثة، أبرزهم مواطنيه وليد الركراكي المدير الفني لأسود أطلس، وكذلك جمال السلامي المدير الفني لمنتخب الأردن، وصيف آسيا، والذي يستعد لخوض نهائي كأس العرب أمام المغرب. وبخلاف الثنائي المغربي، والفرنسي رودي جارسيا مدرب بلجيكا، جاء حكيمي أولا في تصويت 27 &nbsp;مدربا آخر، وهم أنجولا وأذربيجان والبحرين وجزر العذراء وتشاد وجزر القمر والكونغو وجزر الكوك، جيبوتي، فيجي، الدومينيكان، جامبيا، جويانا، هايتي، ماكاو، مالي، مالاوي، ماينمار، ناميبيا، النيجر، رواندا، ساموا، ساوتومي وبرنسيب، جنوب السودان، السودان…",
    "image": "https://assets.kooora.com/images/v3/getty-1245657448/crop/MM5DIOJWGA5DENZZGA5G433XMU5DCOJ2GA======/GettyImages-1245657448.jpg",
    "pubDate": "2025-12-16T20:24:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66a7e98127a4abe4",
    "title": "برشلونة يفك شفرة جوادالاخارا بصعوبة ويبلغ ثمن نهائي كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D9%83-%D8%B4%D9%81%D8%B1%D8%A9-%D8%AC%D9%88%D8%A7%D8%AF%D8%A7%D9%84%D8%A7%D8%AE%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%88%D9%8A%D8%A8%D9%84%D8%BA-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt4a16046e26e40a5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ برشلونة حملة الدفاع عن لقب كأس ملك إسبانيا ببلوغ ثمن النهائي، مساء اليوم الثلاثاء، بعد فوز صعب 2-0 على مستضيفه المتواضع جوادالاخارا القابع في مراتب الهبوط بدوري الدرجة الثالثة الإسباني.",
    "body": "بدأ برشلونة حملة الدفاع عن لقب كأس ملك إسبانيا ببلوغ ثمن النهائي، مساء اليوم الثلاثاء، بعد فوز صعب 2-0 على مستضيفه المتواضع جوادالاخارا القابع في مراتب الهبوط بدوري الدرجة الثالثة الإسباني. والتقى الفريقان على ملعب بيدرو إسكارتين ضمن منافسات الدور 32 من كأس الملك. وأحرز هدفي الفريق الكتالوني أندرياس كريستنسن في الدقيقة 76، وماركوس راشفورد في الدقيقة 90. وكانت انطلاقة المباراة قد تأجلت لمدة نصف ساعة بسبب صعوبات تنظيمية وأمنية تتعلق بوصول الجماهير إلى أرض الملعب. ولم يترك هانز فليك المدير الفني لبلوجرانا أي شيء للصدفة إذ دخل مباراة الليلة بعدد من الأسماء الكبيرة على غرار لامين يامال وراشفورد وفرينكي دي يونج. كما عاد الحارس تير شتيجن للتشكيل الأساسي لأول مرة منذ مايو/أيار الماضي، ليكسر غيابه الطويل بسبب الإصابة. بداية صاخبة انطلقت المباراة على وقع صخب الجماهير المحلية للفريق الذي يحتل المركز 17 في المجموعة الأولى بدوري الدرجة الثالثة، وتقدم كاسادو وعرقل مايو لاعب جوادالاخارا على حافة منطقة الجزاء، فحصل على ركلة حرة غير مؤثرة، بعد فترة من استحواذ برشلونة. 3 دقائق مرت حيث واصل برشلونة اللعب بخط دفاع متقدم سعيا لمحاصرة أصحاب الأرض في نصف ملعبهم، لكن المحاولة الأولى على المرمى كانت من نصيب جوادالاخار في الدقيقة 5: راميريز جرب حظه بتسديدة بعيدة المدى تعامل معها تيرشتيجن بهدوء. لحظة درامية…",
    "image": null,
    "pubDate": "2025-12-16T20:23:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07abffe69dd72762",
    "title": "Saints contract hopes 'looking pretty good' for Smyth",
    "link": "https://www.bbc.com/sport/american-football/articles/clydxynz9nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Kicker Charlie Smyth says \"we're looking pretty good\" as he looks to secure a place on the New Orleans Saints' permanent 53-man NFL roster.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T20:22:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce01f1413ad4d66b",
    "title": "صلاح حصل على 3 من 63!!.. لمن صوت القادة العرب في اختيارات ذا بيست؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%84%D8%A7%D8%AD-%D8%AD%D8%B5%D9%84-%D8%B9%D9%84%D9%89-3-%D9%85%D9%86-63-%D9%84%D9%85%D9%86-%D8%B5%D9%88%D8%AA-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/bltaec90516f18cefc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على تصويت قادة المنتخبات العربية في جائزة الأفضل",
    "body": "تعرف على تصويت قادة المنتخبات العربية في جائزة الأفضل نال الفرنسي عثمان ديمبلي جائزة \"الأفضل\" The Best المقدمة من الاتحاد الدولي لكرة القدم \"فيفا\" لعام 2025. جاء ذلك في حفل خاص أقيم في العاصمة القطرية الدوحة، مساء اليوم الثلاثاء. وضم ديمبلي هذه الجائزة إلى الكرة الذهبية التي حملها في سبتمبر/أيلول الماضي، نظير تألقه مع باريس سان جيرمان وقيادة الفريق للعديد من الألقاب أهمها دوري أبطال أوروبا للمرة الأولى في تاريخ النادي. وبات عثمان ديمبلي أول لاعب فرنسي يتوج بجائزة الأفضل بمسماها الجديد. وكشف الاتحاد الدولي لكرة القدم، فيفا، النقاب عن أصوات 21 من قادة المنتخبات العربية الذين شاركوا في اختيار الفائزين بالجائزة. واللافت للنظر أن نجم الفراعنة محمد صلاح، لم يظهر سوى 3 مرات فقط في اختيارات زملائه العرب، رغم مستواه المميز في العام الحالي. وظهر صلاح بشكل رائع مع ليفربول وقاده للتتويج بلقب الدوري الإنجليزي، فضلا عن نيل اللاعب جوائز الأفضل في البريميرليج، والهداف، وأفضل صانع لعب. وعلى الصعيد القومي، قاد صلاح منتخب مصر للتأهل إلى مونديال 2026. كووورة يرصد هذه أصوات قادة المنتخبات العربية تفصيليا في السطور المقبلة، مع العلم بعدم تصويت أي من لاعبي منتخب السودان. رياض محرز - منتخب الجزائر صوت قائد المنتخب الجزائري رياض محرز لعثمان ديمبلي في المركز الأول، واضعًا أشرف حكيمي ثانيا، ثم كيليان مبابي …",
    "image": null,
    "pubDate": "2025-12-16T20:21:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdc5eab40c09be35",
    "title": "جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta68b1d85a3cf7d44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة ..",
    "body": "تعرف على جدول ومواعيد مباريات برشلونة في كأس ملك إسبانيا 2025-2026 والقنوات الناقلة .. تُعد بطولة كأس ملك إسبانيا البطولة المفضلة تاريخياً لنادي برشلونة، أو كما يُلقب بـ \"ملك الكأس\"، حيث يتربع \"البلوجرانا\" على عرش الأكثر تتويجاً باللقب برصيد 32 بطولة، متفوقاً بفارق مريح على أقرب ملاحقيه أتلتيك بيلباو (24 لقباً) وريال مدريد (20 لقباً). ويدخل النادي الكتالوني منافسات هذا الموسم بذكريات استثنائية من النسخة الماضية، التي شهدت تتويجه باللقب في ليلة درامية على ملعب \"لا كارتوخا\"، حين حسم \"الكلاسيكو\" المثير أمام غريمه التقليدي ريال مدريد بنتيجة (3-2) بعد التمديد، بفضل هدف قاتل من المدافع الفرنسي جول كوندي. في السطور التالية، يستعرض كووورة جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 ومواعيد المباريات، وكيف يمكنك متابعة رحلة الفريق في الدفاع عن لقبه المحبب. &nbsp; ما القنوات الناقلة لمباريات برشلونة في كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق نقل مباريات كأس ملك إسبانيا 2025-2026،&nbsp; &nbsp; البطولة القنوات الناقلة كأس ملك إسبانيا 2025-2026 شاهد &nbsp; جدول مباريات برشلونة في كأس ملك إسبانيا 2025-2026 لم يخض برشلونة دور الـ64 التمهيدي، وبدأ مشاركاته في كأس ملك إسبانيا من دور الـ32 بمواجهة جوادالاخارا. &nbsp; الدور المباراة الموعد النتيجة الملعب دور الـ32 جوادالاخارا - برشلونة…",
    "image": null,
    "pubDate": "2025-12-16T20:17:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b50c720f144909",
    "title": "جدول ونتائج مباريات كأس ملك إسبانيا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%88%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3b1d7e4734c7023b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار",
    "body": "جدول مباريات كأس ملك إسبانيا 2025-2026، القنوات الناقلة ونتائج كل الأدوار يترقب عشاق الكرة العالمية، سباقًا شرسًا من أمتاره الأولى بين الأندية الإسبانية على لقب كأس ملك إسبانيا 2025-2026. وتمثل النسخة الماضية من كأس الملك، حافزًا كبيرًا لجميع الفرق المشاركة في البطولة للمضي قدمًا نحو المباراة النهائية وحسم اللقب، حيث توج برشلونة بكأس ملك إسبانيا، بعد فوزه القاتل على غريمه ريال مدريد، بنتيجة 3-2، في المباراة النهائية التي امتدت إلى وقت إضافي، والتي أقيمت على ملعب لا كارتوخا. ثلاثية البارسا حملت توقيع بيدري وفيران توريس وجوليس كوندي في الدقائق 28 و84 و116، بينما سجل للميرنجي، مبابي وتشواميني في الدقيقتين 70 و77. وحصد برشلونة، لقب كأس ملك إسبانيا، للمرة 32 في تاريخه، وهو اللقب الثاني هذا الموسم على حساب الغريم التقليدي ريال مدريد، عقب الفوز عليه بنتيجة 5-2 في نهائي كأس السوبر الإسباني. وستكون كأس ملك إسبانيا بمثابة طموح مشروع أيضًا لعدد من الفرق الكبيرة، وأبرزها أتلتيكو مدريد صاحب الـ10 ألقاب، وفالنسيا صاحب الـ8 ألقاب، وجيرونا الذي لم يحقق اللقب من قبل ويطمح للفوز بأول ألقابه. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج مباريات كأس ملك إسبانيا.. والقنوات الناقلة، وكل ما تريد معرفته عن البطولة. ما القنوات الناقلة لبطولة كأس ملك إسبانيا 2025-2026؟ تمتلك منصة شاهد حقوق بث مباريا…",
    "image": null,
    "pubDate": "2025-12-16T20:15:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "855ae3c65b563e97",
    "title": "Hamilton docked nine more points after rule breach",
    "link": "https://www.bbc.com/sport/football/articles/cvgkj2d7yl1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hamilton Academical are given an additional nine-point deduction following an Scottish Professional Football League disciplinary tribunal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:22:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e84576dce0f03918",
    "title": "Green becomes most expensive overseas IPL player",
    "link": "https://www.bbc.com/sport/cricket/articles/c997j2y2ey0o?at_medium=RSS&at_campaign=rss",
    "summary": "Kolkata Knight Riders sign Australia all-rounder Cameron Green for 25.2 crore (£2.1m) for next year's Indian Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:01:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a239a92c966c28ed",
    "title": "Dembele wins Fifa Best men's player of the year",
    "link": "https://www.bbc.com/sport/football/articles/c39pw89jlmjo?at_medium=RSS&at_campaign=rss",
    "summary": "Paris St-Germain and France forward Ousmane Dembele is named the men's player of the year at the Fifa Best awards.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:47:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac2a79fb33caa28e",
    "title": "Bonmati named Fifa Best women's player of the year",
    "link": "https://www.bbc.com/sport/football/articles/c0l9jdx168ro?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona midfielder Aitana Bonmati is the women's player of the year at the Fifa Best Awards for the third year in a row, with England's Sarina Wiegman named coach of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:17:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b2f6793e0c8bf5e",
    "title": "'Car crash' - boxing reacts to Paul v Joshua announcement",
    "link": "https://www.bbc.com/sport/boxing/videos/cdxezweydqwo?at_medium=RSS&at_campaign=rss",
    "summary": "Eddie Hearn, Tony Bellew, Moses Itauma and more react to the news that Jake Paul will fight former heavyweight world champion Anthony Joshua in Miami, Florida.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T17:17:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbb1a877494485e7",
    "title": "Nancy 'grateful' for Celtic backing amid losing start",
    "link": "https://www.bbc.com/sport/football/articles/c4g45vg98jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy says \"I don't have to prove anything to anybody\" amid criticism of his losing start as Celtic manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T17:07:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3eb7e1078aa43b50",
    "title": "PSG ordered to pay Mbappe 60m euros",
    "link": "https://www.bbc.com/sport/football/articles/cd0k3m1xzr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Paris St-Germain are ordered to pay former striker Kylian Mbappe 60m euros (£52.5m) in unpaid salary and bonuses by a French court.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:37:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "54e23aa1cc2d9e95",
    "title": "Liverpool parade attacker jailed for 21 years and six months",
    "link": "https://www.bbc.com/news/articles/c208zyv8r4wo?at_medium=RSS&at_campaign=rss",
    "summary": "The married father of three is sentenced after driving at crowds \"in a rage\" at the victory parade.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:51:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdab15b0e82cd169",
    "title": "Fernandes 'hurt' that Man Utd 'wanted him to go' to Saudi",
    "link": "https://www.bbc.com/sport/football/articles/c0mpgydvydjo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United captain Bruno Fernandes says it \"hurt\" to realise the club \"wanted me to leave\" when Saudi Arabia's Al-Hilal proposed a huge offer in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T13:51:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "942007d60436d1fb",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c997j2yjdyno?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T12:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a13f110758cc5dc",
    "title": "'Fight, determination and grit' - Stokes' team orders",
    "link": "https://www.bbc.com/sport/cricket/videos/clykzpr8rjdo?at_medium=RSS&at_campaign=rss",
    "summary": "England Test captain Ben Stokes tells BBC Sport's Jonathan Agnew that he has \"used my voice more than I have at any time in the past three and a half years\" going into the must-win third Ashes Test against Australia in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T11:45:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "102873bb447e0313",
    "title": "Rodgers named new boss of Saudi side",
    "link": "https://www.bbc.com/sport/football/articles/clyzg01420xo?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan Rodgers is the new manager of Saudi club Al-Qadsiah after leaving Celtic in October.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T11:40:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb1937b74dae533c",
    "title": "Erratic Newcastle give Howe 'horrible feeling'",
    "link": "https://www.bbc.com/sport/football/articles/ce8n2pvjevro?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United head coach Eddie Howe says it is a \"horrible feeling\" to not know what he is going to get from his side.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T11:20:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1acad695e6755fcf",
    "title": "Here's when you can watch the Fallout season 2 premiere",
    "link": "https://www.pcgamer.com/movies-tv/fallout-season-2-time/",
    "summary": "After that last-minute time change, here's exactly when and where season two of the Fallout TV series premieres.",
    "body": "The long walk to New Vegas begins with the Fallout TV series season two premiere today. Don't think you're going to sit down and grind this one out either because for the second season Amazon has switched to a weekly release schedule. That means that the Fallout season 2 premiere is just one episode —a \"retro\" TV viewing experience worthy of the retrofuture aesthetic I guess, though I'm a fan of the format now that I'm becoming a little retro-aged myself. Here's what you need to know to find the season premiere and all the rest of the episodes as they air. What time does Fallout season 2 premiere? (Image credit: Amazon Studios) Fallout season 2 premiere time is 6 pm Pacific on Tuesday December 16 . It was previously expected to drop about six hours after that at midnight pacific but a surprise time change was announced on Monday. Here's when that premiere time is in other time zones around the world: 6 pm PST on Tuesday, December 16 (Los Angeles) 9 pm EST (New York) 2 am GMT on Wednesday, December 17 (London) 3 am CEST (Berlin) 1 pm AEDT (Sydney) 3 pm NZDT (Auckland) The rest of Fallout season 2 will air weekly on Wednesdays until February 4. Originally Amazon said episodes would …",
    "image": "https://cdn.mos.cms.futurecdn.net/fPVj3eikqSixkumiynrPDY-1280-80.jpg",
    "pubDate": "2025-12-16T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d1b86d706306d08",
    "title": "ATP announces new rules over playing in extreme heat",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2gll20nego?at_medium=RSS&at_campaign=rss",
    "summary": "The ATP introduces a new extreme heat rule from 2026 which will allow players on the men's tour to take a 10-minute cooling break during best-of-three-sets singles matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T09:29:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cec5cfec09a09703",
    "title": "Portuguese GP to return to F1 calendar in 2027",
    "link": "https://www.bbc.com/sport/formula1/articles/c5yqrjle934o?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal will return to the F1 calendar in 2027 and 2028, with a race held at the Algarve International Circuit near Portimao.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T09:17:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7edfa17adc93b85d",
    "title": "For four days, I didn't know if my family was alive - Williamson",
    "link": "https://www.bbc.com/sport/boxing/articles/clyk4er100zo?at_medium=RSS&at_campaign=rss",
    "summary": "British boxer Troy Williamson - who faces Callum Simpson live on BBC on Saturday - reveals how Hurricane Melissa ruined his family home and bar in Jamaica.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T06:45:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2804f96456e6a07",
    "title": "Innovation, evolution, revolution - golf's new faces championing change",
    "link": "https://www.bbc.com/sport/golf/articles/cz94qy9n30ko?at_medium=RSS&at_campaign=rss",
    "summary": "With an influx of new people at the head of the sport's most important bodies, the groundwork is being laid for rapid change, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T06:07:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adc22aae9a669dd9",
    "title": "A 'throwback' to Man Utd's past, defensive chaos and a mesmerising classic",
    "link": "https://www.bbc.com/sport/football/articles/cx2edrx69rjo?at_medium=RSS&at_campaign=rss",
    "summary": "A remarkable, chaotic, mesmerising Premier League thriller at Old Trafford between Manchester United and Bournemouth captures the imagination of all those present - even the two head coaches.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T00:13:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1026a103d4d430b0",
    "title": "Rohl's Rangers roll on - should Celtic and Hearts be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cg7vedj1zz4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland examines how Rangers have recovered domestically under Danny Rohl.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T23:51:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "780329da4443274c",
    "title": "A lot of positives for Bournemouth in draw - Iraola",
    "link": "https://www.bbc.com/sport/football/videos/c1m8jx3p3l5o?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth manager Andoni Iraola says his team can take positives from their 4-4 draw at Manchester United, but that there are also \"some things to correct\" from the performance.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T23:08:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e22bffe0a94a734c",
    "title": "Amorim 'really disappointed' to draw 'fun game'",
    "link": "https://www.bbc.com/sport/football/videos/clyzgxxvk8qo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United boss Ruben Amorim says his team \"lost two points\" in a helter-skelter 4-4 Premier League draw against Bournemouth. United led three times but had to settle for a point.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T23:01:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a9e2de80b1e6d6c",
    "title": "Arc Raiders interview: Embark talks behavior-based matchmaking, map updates, and playing nice with strangers",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-interview-embark-talks-behavior-based-matchmaking-map-updates-and-playing-nice-with-strangers/",
    "summary": "Watch our full interview with Embark art director Robert Sammelin.",
    "body": "Last week, as the industry converged in downtown Los Angeles for The Game Awards, we sat down with Arc Raiders art director Robert Sammelin for a debrief on the launch of one of the year's most popular shooters. The studio's second game was an instant hit, introducing a new crowd to extraction shooters with its semi-casual shooting, astonishing maps, and surprisingly chill social dynamics. Sammelin spoke to the huge response to Arc Raiders at launch, touching on the unexpected strategies players have adopted, designing each map to evoke a different playstyle, and how pleased he is to see some players adopting a \"talk first\" approach to PvP. We also asked Sammelin if there's any truth to the theories that Embark matches players partially based on their \"niceness.\" In the example our interviewer gave, it would make sense for Embark to match players who clearly preferred pacifist runs with like-minded raiders, especially in solo Q. Sammelin was cagey about the details, but did confirm that player behavior is a factor in matchmaking. Sammelin: \"Without going into excruciating detail, it is quite complex. We do analyze behavior and match accordingly.\" PCG: \"But you can't say anymore?\" …",
    "image": "https://cdn.mos.cms.futurecdn.net/YUgWgiGkphvxzacoRat564-1280-80.jpg",
    "pubDate": "2025-12-15T21:14:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "502d4afc0dc08b2d",
    "title": "What fans, insiders and stats say about embattled Frank",
    "link": "https://www.bbc.com/sport/football/articles/czdg8nv8nlro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham have lost as many league games as they have won this season under Thomas Frank, with some fans criticising his style of play. BBC Sport assesses Spurs' struggles under their new manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T15:22:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91cd8da72acf5507",
    "title": "'There's no chance he caught it!' - NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cx234r70zyko?at_medium=RSS&at_campaign=rss",
    "summary": "Jacksonville Jaguars cornerback Montaric Brown comes up with an interception of the year contender in the best plays from week 15 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T14:42:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4be959092d10c1a",
    "title": "'Helping daddy regrow' - how Hoy family found strength amid cancer diagnosis",
    "link": "https://www.bbc.com/sport/olympics/videos/c3w77z4l9jqo?at_medium=RSS&at_campaign=rss",
    "summary": "Sir Chris Hoy and wife Lady Sarra talk about how they have helped their children understand his terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T08:30:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27a6eb251bbe3a42",
    "title": "How 'influential' Rogers sets the tone for Aston Villa",
    "link": "https://www.bbc.com/sport/football/videos/cwyxwzxyxzno?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Theo Walcott and Joe Hart look at how \"composed and confident\" Morgan Rogers \"set the tone\" for Aston Villa in their 3-2 comeback win over West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T23:59:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53642efba9f2f4c0",
    "title": "'Nancy a symptom of malfunctioning Celtic machine'",
    "link": "https://www.bbc.com/sport/football/articles/c0mpk7l3zzro?at_medium=RSS&at_campaign=rss",
    "summary": "Having lost the League Cup final to St Mirren, Celtic are \"a diminished team with an uncertain manager, a furious support and a haunted board\", writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-14T20:35:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a8455eb80f31935",
    "title": "How much do you know about Sports Personality nominee Norris?",
    "link": "https://www.bbc.com/sport/formula1/articles/c208vd7ewjyo?at_medium=RSS&at_campaign=rss",
    "summary": "Test your knowledge on BBC Sports Personality of the Year contender Lando Norris with our quiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]