[
  {
    "id": "5f0d63c2ae4bd288",
    "title": "Sri Lanka's Dilhari is stumped in bizarre fashion",
    "link": "https://www.bbc.com/sport/cricket/videos/cz7pep092w5o?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Kavisha Dilhari is stumped by Bangladesh's Nigar Sultana Joty in the most \"unfortunate\" way as the ball is deflected onto the wicketkeeper's legs before it ricochets onto the stumps.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:33:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bed77ebfb92d983",
    "title": "Hansen out with Aki and Henshaw doubts for Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckg4y43462eo?at_medium=RSS&at_campaign=rss",
    "summary": "Connacht wing Mack Hansen is ruled out of Ireland's squad for the autumn internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bed77ebfb92d983",
    "title": "Hansen out with Aki and Henshaw doubts for Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckg4y43462eo?at_medium=RSS&at_campaign=rss",
    "summary": "Connacht wing Mack Hansen is ruled out of Ireland's squad for the autumn internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f516ed7a8553f63",
    "title": "Liverpool defender Fisk replaces Reid in England squad",
    "link": "https://www.bbc.com/sport/football/articles/cvgmeml1glmo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool defender Grace Fisk is called into the England squad following the withdrawal of Arsenal's Katie Reid.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:24:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6a9c57a9cd5009a",
    "title": "Boulter's poor run continues with first-round loss",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8zy3vrrl8o?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter continues her poor run of form with defeat by German Eva Lys in the second round of the Pan Pacific Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:14:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20f25fab6ad3317d",
    "title": "Rohl closing in on being named Rangers manager",
    "link": "https://www.bbc.com/sport/football/articles/crex85lgj4wo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers close in on appointing Danny Rohl as their new head coach - less than a week after the German ruled himself out of the running.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:46:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57dcad70a33b5fd3",
    "title": "Rangers closing in on Rohl appointment after Muscat deal collapse",
    "link": "https://www.bbc.com/sport/football/articles/crex85lgj4wo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers close in on appointing Danny Rohl as their new head coach - less than a week after the German ruled himself out of the running.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:46:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3dc6a9bb88948784",
    "title": "Salt & Brook set up impressive England win over NZ",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0yp878n0eo?at_medium=RSS&at_campaign=rss",
    "summary": "England crush New Zealand by 65 runs in the second T20 in Christchurch to give the tourists a 1-0 series lead with one match to play.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:04:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a07b531c6da1da52",
    "title": "Sri Lanka's Gunaratne trapped lbw first ball",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y9dv72p1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Vishmi Gunaratne is trapped lbw by Bangladesh's Marufa Akter on the first ball of their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:01:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90a053b0c20487ec",
    "title": "A High-Tech Ankle Guard Is Helping NBA Players Stay in the Game",
    "link": "https://www.wired.com/story/betterguards-ankle-guard-nba-players/",
    "summary": "BetterGuards has teamed up with the NBA Training Association to outfit players with its adaptive ankle brace. The pro ballers are avoiding serious injury while evaluating the stabilizing design.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b65ebb7a5548e398",
    "title": "ماستانتونو يفقد بريقه في ريال مدريد قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D9%8A%D9%81%D9%82%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltdedb3108e58735fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتزايد علامات القلق داخل ريال مدريد بشأن تراجع أداء الموهبة الأرجنتينية الشابة فرانكو ماستانتونو، الذي لم يعد قادراً على إثبات نفسه في تشكيلة تشابي ألونسو الأساسية، قبل أيام قليلة من موقعة الكلاسيكو المرتقبة أمام برشلونة.</p><p>اللاعب، البالغ من العمر 18 عاماً، يعيش واحدة من أكثر فتراته توتراً م…",
    "body": "تتزايد علامات القلق داخل ريال مدريد بشأن تراجع أداء الموهبة الأرجنتينية الشابة فرانكو ماستانتونو، الذي لم يعد قادراً على إثبات نفسه في تشكيلة تشابي ألونسو الأساسية، قبل أيام قليلة من موقعة الكلاسيكو المرتقبة أمام برشلونة. اللاعب، البالغ من العمر 18 عاماً، يعيش واحدة من أكثر فتراته توتراً منذ انتقاله إلى النادي الملكي في صفقة ضخمة قُدرت بـ63.2 مليون يورو قادماً من ريفر بليت. ووفقاً لصحيفة \"آس\" الإسبانية، فإن مواجهة خيتافي الأخيرة كشفت مجدداً عن تراجع أداء ماستانتونو، الذي بدا بعيداً عن مستواه المعهود. المباراة كانت من النوع الصعب الذي يتطلب حضوراً بدنياً وشخصية قوية، إلا أن الأرجنتيني ظهر باهتاً ولم يتمكن من مجاراة النسق العالي، ليتواصل عجزه عن منافسة نجوم الفريق مثل بيلينجهام، وجولر، وفينيسيوس الذين يواصلون التألق. اللاعب الشاب، الذي لم يشارك مع منتخب بلاده مؤخراً بسبب إصابة عضلية خفيفة، بدا متوتراً منذ بداية اللقاء، وكأن خيبة فقدان فرصة تمثيل الأرجنتين ما زالت تلاحقه. وداخل أرض الملعب، تكررت بعض المواقف التي أثارت علامات استفهام لدى الجهاز الفني، تماماً كما حدث مع زميله إندريك عندما أبدى غضبه لعدم مشاركته في إحدى المباريات السابقة. أولى اللقطات التي عكست توتر ماستانتونو كانت في نهاية الشوط الأول، عندما طالب بتنفيذ ركلة حرة مباشرة مناسبة لقدمه اليسرى، رغم أنه لم يمضِ سوى شهرين فقط…",
    "image": null,
    "pubDate": "2025-10-20T09:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e244e0d437c6ce51",
    "title": "What would Dyche bring to Forest?",
    "link": "https://www.bbc.com/sport/football/videos/c4gpxwz8jj4o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Mark Chapman, Troy Deeney and Shay Given discuss what former Burnley and Everton boss Sean Dyche might bring to struggling Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T09:53:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8abe7be8f966429",
    "title": "Forest in advanced talks to appoint manager Dyche",
    "link": "https://www.bbc.com/sport/football/articles/c62eqgggvwlo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest are in advanced talks to appoint Sean Dyche as their manager - would he be a more natural fit at the City Ground?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T09:49:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9e4790d20220611",
    "title": "ديمبلي يقرب سان جيرمان من نجم فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D9%82%D8%B1%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt1f11d2d88bbbb6ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد تعافيه من الإصابة، يحث أوسمان ديمبيلي أحد لاعبي المنتخب الفرنسي على الانضمام إلى باريس سان جيرمان.",
    "body": "&nbsp;بعد أن أضاء الساحة الأوروبية ورفع الكرة الذهبية 2025، لا ينوي عثمان ديمبلي الاكتفاء بإنجازاته على أرض الملعب.. يلعب مهاجم باريس سان جيرمان الآن دورًا أكثر تحفظًا، ولكنه استراتيجي بنفس القدر: دور الوسيط المؤثر وراء الكواليس في سوق الانتقالات. نظرًا لعلاقته الوثيقة بأحد لاعبي المنتخب الفرنسي الذي ينتهي عقده قريبًا، قد يكون ديمبلي مفتاحًا لصفقة جديدة لباريس في مركز الدفاع.. إذا تمت هذه الصفقة، فستعزز من جاذبية النادي العاصمي. باريس سان جيرمان، المتوج بلقب دوري أبطال أوروبا، يستعد بالفعل للمستقبل، وعلى الرغم من استقرار تشكيلة الفريق هذا الصيف، يدرك المدير الفني لويس إنريكي ومسؤولو النادي أن التغييرات أمر لا مفر منه، لا سيما في خط الدفاع. &nbsp;قد يفكر ماركينيوس في الرحيل في نهاية الموسم، في حين أن لوكاس بيرالدو لم يقنع تمامًا الجهاز الفني الباريسي. في هذا السياق، يظل النادي على اطلاع على الفرص الجديدة في سوق الانتقالات، ويبدو أن عثمان ديمبلي، القائد الحقيقي للفريق، مصمم على التأثير في المناقشات، ويستخدم لاعب برشلونة السابق، بفضل مكانته الجديدة، نفوذه لجذب لاعب ذي مواصفات محددة. &nbsp; دور حاسم وفقًا لمعلومات Live Foot، قد يلعب عثمان ديمبلي دورًا حاسمًا في احتمال انضمام دايوت أوبامكانو إلى باريس سان جيرمان. &nbsp;لم يخفِ الصديقان منذ الطفولة في إيفرو أبدًا تعلقهما ببعضهما البعض، …",
    "image": "https://assets.kooora.com/images/v3/getty-2193773488/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2193773488.jpg",
    "pubDate": "2025-10-20T09:40:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ecadb37f49313bce",
    "title": "كلوب يفتح الباب أمام عودته إلى ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt36e02f42320b27a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ألمح المدرب الألماني يورجن كلوب، إلى إمكانية عودته مستقبلاً إلى تدريب ليفربول، الذي يعاني بشدة خلال هذه الفترة على مستوى النتائج.&nbsp;</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"ميرور\" البريطانية، وصف كلوب فكرة عودته إلى ليفربول بأنها \"ممكنة من الناحية النظرية\"، في تصر…",
    "body": "ألمح المدرب الألماني يورجن كلوب، إلى إمكانية عودته مستقبلاً إلى تدريب ليفربول، الذي يعاني بشدة خلال هذه الفترة على مستوى النتائج.&nbsp; ووفقاً لصحيفة \"ميرور\" البريطانية، وصف كلوب فكرة عودته إلى ليفربول بأنها \"ممكنة من الناحية النظرية\"، في تصريحات مثيرة للجدل أعادت فتح باب التساؤلات حول مستقبله المهني بعد أن غادر النادي الإنجليزي في صيف 2024. يشغل المدرب المخضرم يشغل حالياً منصب \"الرئيس العالمي لكرة القدم\" في مجموعة ريد بول، كما انضم مؤخراً إلى لجنة خبراء تابعة لرابطة الدوري الألماني لتطوير منظومة إعداد اللاعبين الشباب في ألمانيا.&nbsp; وكان كلوب قد أعلن في يناير/كانون الثاني 2024، خلال مقابلة مؤثرة مع القناة الإعلامية لليفربول، أنه سيغادر بنهاية موسم 2023-2024، بعد أن قاد الفريق لتحقيق ألقاب كبرى أبرزها الدوري الإنجليزي الممتاز، ودوري أبطال أوروبا، وكأس الاتحاد الإنجليزي، وكأس الرابطة مرتين، إضافة إلى كأس العالم للأندية.&nbsp; وفي مقابلة حديثة، سُئل كلوب عما إذا كان يفكر في العودة لتدريب ليفربول لفترة ثانية، وجاء رده متوازناً، حيث أكد أن عودته إلى مقاعد البدلاء في أنفيلد \"غير مرجحة\" لكنه لم يغلق الباب نهائياً أمام الفكرة.&nbsp; وقال كلوب، في حديثه لبرنامج \"The Diary of a CEO\": \"قلت من قبل إنني لن أدرب أي فريق آخر في إنجلترا، وهذا يعني أنه إذا عدت يوماً إلى هناك، فسيكون ذلك مع ليفر…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404964_1/2025-01-14-11823990_epa.jpg",
    "pubDate": "2025-10-20T09:33:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9dc10ae307f7e777",
    "title": "من فينيسيوس إلى راموس.. نجوم صنعوا الجدل مع المجد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A7%D9%85%D9%88%D8%B3-%D9%86%D8%AC%D9%88%D9%85-%D8%B5%D9%86%D8%B9%D9%88%D8%A7-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/blta22bd82093fdb4e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عالم كرة القدم، حيث تُقاس العظمة، عادة بالأهداف والألقاب، هناك نجوم تركوا بصمتهم بطريقة مختلفة.",
    "body": "في عالم كرة القدم، حيث تُقاس العظمة، عادة بالأهداف والألقاب، هناك نجوم تركوا بصمتهم بطريقة مختلفة. بينما أذهل هؤلاء النجوم، الجماهير، بموهبتهم ومستواهم الرائع، ارتبطت أسماؤهم أيضاً بالمواقف المثيرة والجدل الدائم داخل الملاعب وخارجها.&nbsp; فمن فينيسيوس جونيور إلى سيرجيو راموس، مرورًا بنيمار، لويس سواريز، بيبي وإيميليانو مارتينيز، يتقاطع المجد مع الجدل، في مسيرة نجوم لا يعرفون الهدوء. ووفقًا لصحيفة \" آس \"، لا تقتصر كرة القدم على الأهداف والبطولات والهتافات، بل تشمل أيضاً لحظات الغضب والانفعالات التي تلطّخ أحياناً جمال اللعبة.&nbsp; وعلى مدار العقود الأخيرة، أثبتت أسماء عديدة، أن الخط الفاصل بين الحماس والاستفزاز يمكن أن يختفي في لحظة.&nbsp; فينيسيوس \"15 دوري أبطال مقابل صفر\" أحدث النماذج على ذلك هو فينيسيوس جونيور، الذي أثار الجدل مجدداً خلال مواجهة ريال مدريد أمام خيتافي يوم الأحد الماضي. فقد استغل المباراة ليواصل استفزازاته للاعبين والجماهير المنافسة بلا حدود، في سلوك بات يميز شخصيته داخل الليجا. ورغم أن النجم البرازيلي صقل شخصيته من خلال معاناته من الهتافات العنصرية، إلا أن افتقاره للاحترافية، جعله يدخل في مشادات متكررة مع جماهير الأندية المنافسة مثل أتلتيكو مدريد وفالنسيا والغريم التقليدي برشلونة، الذين يعدون أهدافاً مفضلة لاستفزازاته. فينيسيوس جونيور يردد دائماً عبارته الشهيرة…",
    "image": "https://assets.kooora.com/images/v3/kooora_1408802_1/crop/MM5DCMJQGQ5DOMZWHJXG653FHIYTONB2GI2Q====/2025-05-11-12091878_epa.jpg",
    "pubDate": "2025-10-20T09:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31c8c9db6bc55ba5",
    "title": "ديمبلي يستعد لظهوره الأول بعد الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%B8%D9%87%D9%88%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt234e540c8f241368?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان الفرنسي القائمة التي ستخوض مواجهة باير ليفركوزن الألماني، غدا الثلاثاء، في إطار منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">بدأ النادي الباريسي حملة الدفا…",
    "body": "أعلن المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان الفرنسي القائمة التي ستخوض مواجهة باير ليفركوزن الألماني، غدا الثلاثاء، في إطار منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. بدأ النادي الباريسي حملة الدفاع عن اللقب القاري الذي حققه في الموسم الماضي 2024-2025 لأول مرة في تاريخه بنتائج مميزة، حيث حقق العلامة الكاملة (6 نقاط) بالفوز في أول مباراتين على أتالانتا الإيطالي برباعية دون رد على ملعبه حديقة الأمراء ثم عاد بثلاثة نقاط ثمينة من خارج ملعبه بالفوز بنتيجة 2-1 على برشلونة في ملعب لويس كومبانيس بمونتجويك. أما ليفركوزن الألماني فقد اكتفى بتعادلين في أول جولتين أمام كوبنهاجن بنتيجة 2-2 في الدنمارك، وأمام بي إس في أيندهوفن الهولندي بنتيجة 1-1 في ألمانيا. اختار لويس إنريكي مدرب بي إس جي 21 لاعبا لمباراة الجولة الثالثة أمام ليفركوزن، حيث عاد عثمان ديمبلي، نجم الفريق بعد غياب دام أكثر من ستة أسابيع بسبب إصابة في عضلة الفخذ الأيمن. أصيب ديمبلي خلال مواجهة منتخب فرنسا أمام أوكرانيا يوم 5 سبتمبر/أيلول الماضي ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وبسبب هذه الإصابة غاب عثمان ديمبلي عن صفوف بي إس جي في 7 مباريات محلية وقارية، بينما تواصل غياب ثنائي الوسط جواو نيفيز وفابيان رويز لعدم اكتمال التعافي من…",
    "image": null,
    "pubDate": "2025-10-20T09:16:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f948d2de4d0244d",
    "title": "دونتشيتش أمل ليكرز في \"الرقصة الأخيرة\" لليبرون جيمس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D8%A7%D9%94%D9%85%D9%84-%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D9%84%D9%8A%D8%A8%D8%B1%D9%88%D9%86-%D8%AC%D9%8A%D9%85%D8%B3/blteb59eb7df1820daa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتقارب الماضي والمستقبل في لوس أنجلوس ليكرز هذا الموسم، حيث يخوض المخضرم ليبرون جيمس والشاب السلوفيني لوكا دونتشيتش أول موسم كامل لهما في دوري كرة السلة الأمريكي للمحترفين (أن بي آيه)، سعيا للقب قد يُرسخ إرثا ويطلق حقبة جديدة.</p><p style=\"direction: rtl;\">يدخل \"الملك\" جي…",
    "body": "يتقارب الماضي والمستقبل في لوس أنجلوس ليكرز هذا الموسم، حيث يخوض المخضرم ليبرون جيمس والشاب السلوفيني لوكا دونتشيتش أول موسم كامل لهما في دوري كرة السلة الأمريكي للمحترفين (أن بي آيه)، سعيا للقب قد يُرسخ إرثا ويطلق حقبة جديدة. يدخل \"الملك\" جيمس (40 عاما)، المتوّج باللقب أربع مرات والهداف التاريخي للدوري، موسمه الثالث والعشرين غير المسبوق، مُقرا بأنه على وشك إسدال الستار على مسيرته الزاخرة بالإنجازات. وفي وقت تقترب ساعة الاعتزال، يرى كثيرون أن دونتشيتش (26 عاما) سيكون المفتاح لمنافسة جيمس على اللقب، في موسم قد يكون الأخير له في الملاعب. بات النجم السلوفيني وجه الفريق المستقبلي، عندما استحوذ عليه ليكرز في صفقة انتقال مدوية منتصف الموسم في شباط/فبراير الماضي. ويبدو دونتشيتش، الذي مدد عقده لثلاث سنوات بقيمة 165 مليون دولار في آب/أغسطس الماضي، مُستعدا لرفع التحدي. وصل اللاعب الذي تطاله انتقادات لاذعة بسبب هشاشة لياقته البدنية، إلى معسكر التدريب في أفضل حالاته، رغم أنه احتاج لبعض الوقت لرفع مستواه على خلفية الجهود الكبيرة الذي بذلها مع منتخب بلاده في بطولة أوروبا لكرة السلة قبل بداية الموسم، إلّا أن ليكرز أشاد بتطوره كأحد قادة للفريق. وسعى ليكرز لسد بعض الثغرات التي ظهرت في تشكيلته الموسم الماضي، فضمّ لاعب الارتكاز دياندري أيتون (27 عاما) وماركوس سمارت (31 عاما)، الحائز على لقب أفضل مدا…",
    "image": null,
    "pubDate": "2025-10-20T09:02:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f58b35ae96984135",
    "title": "إنجاز جولدن ستيت يلهم ثاندر في NBA",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D9%88%D9%84%D8%AF%D9%86-%D8%B3%D8%AA%D9%8A%D8%AA-%D9%8A%D9%84%D9%87%D9%85-%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%81%D9%8A-nba/bltd201b1739ee00fc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيكون أوكلاهوما سيتي ثاندر، الذي أحرز عن جدارة، لقب بطل الدوري الأمريكي للمحترفين في كرة السلة خلال الموسم الماضي، أبرز المرشحين لخلافة نفسه، رغم عدم تعزيز صفوفه بلاعبين جدد على غرار خصومه الأقوياء.",
    "body": "سيكون أوكلاهوما سيتي ثاندر، الذي أحرز عن جدارة، لقب بطل الدوري الأمريكي للمحترفين في كرة السلة خلال الموسم الماضي، أبرز المرشحين لخلافة نفسه، رغم عدم تعزيز صفوفه بلاعبين جدد على غرار خصومه الأقوياء. ويأمل أوكلاهوما سيتي ثاندر، في أن يصبح أول فريق يحتفظ بلقبه في الدوري الأمريكي للمحترفينNBA ، منذ جولدن ستيت ووريرز بقيادة نجمه ستيفن كوري (2017 و2018). وقال نجم أوكلاهوما سيتي ثاندر، وأفضل لاعب في الدوري الموسم الماضي، الكندي شاي غلجيوس ألكسندر \"لدينا الوقت الكافي من أجل الاستفادة والاستمتاع باللقب، لكن سيكون من المؤسف، عدم حصد اللقب عام 2026، إنه الهدف المقبل بالنسبة لنا\". وكان أوكلاهوما سيتي ثاندر قد حسم اللقب بفوز مثير على إنديانا بايسرز 4-3 في الدور النهائي، في سلسلة تألق فيها الكندي شاي غلجيوس ألكسندر، علمًا بأنه سجل معدلًا مقداره 32.7 نقطة في الموسم العادي، و29.9 في الأدوار الإقصائية (بلاي أوف). وتابع النجم الكندي، الذي أحرز جائزة أفضل لاعب في النهائي \"من أجل الوصول إلى هذا الهدف، يتعين علينا تطوير أنفسنا بشكل يومي من خلال بذل جهود مضاعفة في كل لحظة وعلى جميع الأصعدة\". أما زميله جايلن وليامس، فيقول \"الجميع يتكلم عن ضرورة الدفاع عن اللقب، لكني أستطيع أن اؤكد لكم بأننا سنلعب بطريقة هجومية، سنخوض المباريات بتصميم أكبر كل عام\". وتابع \"لن نلعب من أجل العقود، لكننا نلعب من أجل التميز …",
    "image": null,
    "pubDate": "2025-10-20T09:02:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8d9b94bc9c1f800",
    "title": "موعد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D9%8A%D9%86%D8%AA%D8%B1%D8%A7%D8%AE%D8%AA-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7987e06b1d611143?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة آينتراخت فرانكفورت وليفربول في الجولة الثالثة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل نادي ليفربول الإنجليزي ضيفًا ثقيلًا على آينتراخت فرانكفورت الألماني على ملعب \"دوتش بانك بارك\"، في مواجهة قوية ومحورية ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا 2025-2026. يدخل الفريقان المباراة بظروف متشابهة تمامًا، حيث يمتلك كل منهما 3 نقاط في رصيده من فوز وهزيمة في أول جولتين، مما يجعل اللقاء بمثابة معركة مباشرة لفض الشراكة والتقدم خطوة هامة نحو التأهل إلى الدور ثمن النهائي. ويستعرض كووورة في التقرير التالي موعد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟ موعد مباراة آينتراخت فرانكفورت وليفربول، في الجولة الثالثة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 22 أكتوبر 2025، على ملعب دوتش بانك بارك. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً بتوقيت السعودية ومصر، الحادية عشرة مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، ومن المنتظر أن تقوم بإذاعة مباراة آينتراخت فرانكفورت وليفربول عبر قناة beIN SPORTS 2. كيف تشاهد مباراة آينتراخت فرانكفورت وليفربول في دوري أبطال أورو…",
    "image": null,
    "pubDate": "2025-10-20T08:54:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80ac2e247132b642",
    "title": "موعد مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc6d91b1dc0cd91e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ريال مدريد ويوفنتوس في الجولة الثالثة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف ملعب سانتياجو برنابيو قمة أوروبية كلاسيكية تجمع بين ريال مدريد الإسباني ويوفنتوس الإيطالي، في مواجهة مرتقبة ضمن منافسات الجولة الثالثة من دور المجموعات لدوري أبطال أوروبا. يدخل ريال مدريد المباراة وهو يسعى لمواصلة انطلاقته المثالية في البطولة، حيث يأتي ثانيًا في الترتيب بالعلامة الكاملة برصيد 6 نقاط من فوزين. في المقابل، يدخل يوفنتوس اللقاء بظروف مغايرة، حيث لم يحقق الفريق الإيطالي أي انتصار حتى الآن مكتفيًا بتعادلين فقط، ليحتل المركز 23 في الترتيب برصيد نقطتين. ويستعرض كووورة في التقرير التالي موعد مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ريال مدريد ويوفنتوس، في الجولة الثالثة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 22 أكتوبر 2025، على ملعب سانتياجو برنابيو. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً بتوقيت السعودية ومصر، الحادية عشرة مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد ويوفنتوس في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، ومن المنتظر أن تقوم بإذاعة مباراة ريال مدريد ويوفنتوس عبر شاشتها. كيف تشاهد مباراة ريال مدريد ويوفنتوس في دوري…",
    "image": null,
    "pubDate": "2025-10-20T08:43:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9cc5aa1a008dfed",
    "title": "'A proud club dragged into gutter' - Rangers fans on manager search",
    "link": "https://www.bbc.com/sport/football/articles/cy408gnx13xo?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin Muscat is the latest to be ruled out of Rangers' manager search - so what do fans make of the process, and who do they want now?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T08:27:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12184a13e43b5cf5",
    "title": "تطور جديد في مستقبل ميسي مع إنتر ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D9%88%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D9%8A%D8%B3%D9%8A-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt50404ab626e0a284?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ينتهي عقد النجم الأرجنتيني ليونيل ميسي، مع ناديه إنتر ميامي الأمريكي بنهاية هذا العام، لكن كل المؤشرات تدل على أن التمديد بات قريبًا جدًا.",
    "body": "ينتهي عقد النجم الأرجنتيني ليونيل ميسي، مع ناديه إنتر ميامي الأمريكي بنهاية هذا العام، لكن كل المؤشرات تدل على أن التمديد بات قريبًا جدًا. ويبدو أن ليونيل ميسي، على وشك تمديد عقده مع إنتر ميامي، والذي ينتهي في نهاية ديسمبر/كانون أول المقبل. وبحسب ما ذكره موقع SPOX ، نقلًا عن خبير سوق الانتقالات، فابريزيو رومانو، فإن المفاوضات بشأن بقاء ليونيل ميسي في إنتر ميامي، لا تزال في مرحلة متقدمة. وقال فابريزيو رومانو \"من المتوقع أن يبقى ليونيل ميسي، ويوقع عقدًا جديدًا. التفاصيل النهائية يجري حاليًا حسمها\". وأضاف أن اللاعب المخضرم، البالغ من العمر 38 عامًا، يركز بشكل كامل على مشروع إنتر ميامي. ولا يزال من غير المعروف، المدة التي سيرتبط بها ليونيل ميسي، بالنادي الأمريكي في العقد الجديد. لكن التقارير الأخيرة تشير إلى تمديد عقد ليونيل ميسي، لمدة عامين إضافيين حتى نهاية عام 2027، مما يعني أن النجم الأرجنتيني سيواصل اللعب حتى يبلغ سن 40 عامًا. ميسي يريد التتويج بلقب الدوري الأمريكي ذكر موقع SPOX أن ليونيل ميسي، يركز في الوقت الحالي، على تصفيات الدوري الأمريكي (MLS Playoffs)، التي تأهل إليها فريق إنتر ميامي، وستنطلق قريبًا. النجم الفائز بجائزة الكرة الذهبية 8 مرات، يطمح إلى قيادة إنتر ميامي، نحو أول لقب له في تاريخ الدوري الأمريكي. وخلال الموسم المنتظم المنقضي للدوري الأمريكي، سجل ليونيل ميسي 29 ه…",
    "image": null,
    "pubDate": "2025-10-20T08:26:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6007d4954108b9be",
    "title": "وهبي: الملك وضع أسس نهضة كروية حقيقية منحت المغرب اليوم لقب مونديال الشيلي لأقل من 20 سنة",
    "link": "https://assabah.ma/877920.html",
    "summary": "أكد الناخب الوطني، محمد وهبي، أن صاحب الجلالة الملك محمد السادس وضع أسس نهضة كروية حقيقية منحت المغرب اليوم لقب مونديال الشيلي لأقل من 20 سنة. وأشاد وهبي، خلال ندوة صحافية أعقبت مباراة التتويج بكأس العالم على حساب الأرجنتين (2-0)، بالرؤية المتبصرة لجلالة الملك، الذي أرسى أسسأكمل القراءة » المقالة و…",
    "body": "أكد الناخب الوطني، محمد وهبي، أن صاحب الجلالة الملك محمد السادس وضع أسس نهضة كروية حقيقية منحت المغرب اليوم لقب مونديال الشيلي لأقل من 20 سنة. وأشاد وهبي، خلال ندوة صحافية أعقبت مباراة التتويج بكأس العالم على حساب الأرجنتين (2-0)، بالرؤية المتبصرة لجلالة الملك، الذي أرسى أسس أكمل القراءة &raquo; المقالة وهبي: الملك وضع أسس نهضة كروية حقيقية منحت المغرب اليوم لقب مونديال الشيلي لأقل من 20 سنة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-20T07:55:58.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30b48797b293540d",
    "title": "ما القنوات الناقلة لمباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt87fc9ee088018f2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "يستعد ملعب سبوتيفاي كامب نو لاحتضان مواجهة هامة في بطولة دوري أبطال أوروبا، تجمع بين برشلونة الإسباني وأولمبياكوس اليوناني، مساء غدٍ الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة المجموعات لموسم 2025-2026. يدخل برشلونة اللقاء بهدف تحقيق الفوز الثاني له في البطولة والتقدم في جدول الترتيب، حيث يحتل حاليًا المركز السادس عشر برصيد 3 نقاط، جمعها من فوز في الجولة الأولى وخسارة في الثانية. ويأمل الفريق الكتالوني في استغلال عاملي الأرض والجمهور بعد العودة لملعبه التاريخي، لتحقيق نتيجة إيجابية أمام أولمبياكوس، الذي يحتل المركز 29 بنقطة وحيدة. وفي السطور التالية نستعرض لكم القنوات الناقلة لمباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026، وكيفية مشاهدتها عبر الإنترنت. &nbsp; ما القنوات الناقلة لمباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق البث الحصري لمباريات دوري أبطال أوروبا في منطقة الشرق الأوسط وشمال إفريقيا، وعليه ستكون مباراة برشلونة وأولمبياكوس منقولة عبر شاشتها، وتحديدًا على قناة beIN SPORTS 1. كيف تشاهد مباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة برشلونة وأولمبياكوس في دوري أبطال أوروبا 2025-2026 عبر الإنترنت من خلال الاشتراك في تطبيق \"TOD\" أو عبر خدمة \"beIN Connec…",
    "image": null,
    "pubDate": "2025-10-20T07:53:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53346fb320aa5a78",
    "title": "ما القنوات الناقلة لمباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltbb5a68b7bc1ac342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يحتضن ملعب المملكة أرينا قمة كروية مرتقبة تجمع بين الهلال السعودي والسد القطري، غدًا الثلاثاء، في إطار منافسات الجولة الثالثة من دوري أبطال آسيا للنخبة 2025-2026. يدخل الهلال المباراة بمعنويات مرتفعة، ساعيًا لتحقيق انتصاره الثالث على التوالي في البطولة وتأكيد صدارته حيث يمتلك في رصيده 6 نقاط من فوزين. في المقابل، يسعى السد لمصالحة جماهيره وتحقيق نتيجة إيجابية تبقي على آماله في المنافسة، حيث يحتل المركز السابع بنقطتين. وفي السطور التالية نستعرض لكم القنوات الناقلة لمباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026، وكيف تشاهدها عبر الإنترنت. &nbsp; ما القنوات الناقلة لمباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. كيف تشاهد مباراة&nbsp;الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN &nbsp; اشترك الآن &nbsp; &nbsp; من معلق مباراة الهلال والسد في دوري أبطال آسيا للنخبة 2025-2026؟ أسندت شبكة بي إن سبورتس م…",
    "image": null,
    "pubDate": "2025-10-20T07:47:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6df9180b3a8675f6",
    "title": "'Humbled but inspired' - Potter named Sweden boss",
    "link": "https://www.bbc.com/sport/football/articles/c78zxmdgz72o?at_medium=RSS&at_campaign=rss",
    "summary": "Former West Ham manager Graham Potter is named as the new head coach of Sweden.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T07:39:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af11f36e604ab688",
    "title": "خبير تحكيمي يشكك في صحة ركلة جزاء ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B4%D9%83%D9%83-%D9%81%D9%8A-%D8%B5%D8%AD%D8%A9-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt8a58c68d8cb56913?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتفق الخبير التحكيمي لوكا ماريلي، مع اعتراضات فيورنتينا، بأن حادثة ركلة جزاء ميلان كانت \"خارج بروتوكول\" تقنية الفيديو، لأنها لم تكن \"خطأً واضحًا\".",
    "body": "يتفق الخبير التحكيمي لوكا ماريلي، مع اعتراضات فيورنتينا، بأن حادثة ركلة جزاء ميلان كانت \"خارج بروتوكول\" تقنية الفيديو، لأنها لم تكن \"خطأً واضحًا\". وأثبتت هذه اللحظة، أنها حاسمة ليس فقط للمباراة، بل أيضًا لجدول ترتيب الدوري الإيطالي، حيث وضع الفوز بنتيجة 2-1، الروسونيري، في صدارة الترتيب. وكانت النتيجة 1-1 في سان سيرو، عندما سقط مهاجم ميلان، سانتياجو خيمينيز على الأرض وهو يمسك بوجهه، بعد أن وضع فابيانو باريزي يده على كتفه، وبينما أشار الحكم ليفيو مارينيللي في البداية باستمرار اللعب، تم استدعاؤه إلى شاشة تقنية الفيديو لمشاهدة الحالة بنفسه واتخاذ قرار فيها. وعند مشاهدته مرة أخرى، اختار الحكم، احتساب ركلة الجزاء وسط اعتراضات فيورنتينا، وهي التي سجلها رافائيل لياو، ليمنح ميلان، انتصارا بشق الأنفس في الدقائق الأخيرة بهدفين لهدف. واستشاط فيورنتينا، غضبًا، وأشاروا إلى أن هذا تجاوز لمفهوم \"الخطأ الواضح والجلي\" إلى أبعد من حدوده، وهو ما وافق عليه خبير التحكيم بقناة \"دازن\" إيطاليا. وقال ماريلي في تصريحاته عن الواقعة \"لم يكن هناك حتى شد حقيقي للقميص، بل كان الأمر ببساطة يد باريزي على رقبة خيمينيز. برأيي، إذا احتُسبت ركلة الجزاء في الملعب، فقد تشعر بالظلم، لكن عليك في النهاية تقبّلها\". وأضاف \"مع ذلك، إذا رأى الحكم ذلك، ولم يحتسب ركلة جزاء، فلا يوجد ببساطة السبب الكافي لمراجعة اللقطة في الملعب.…",
    "image": null,
    "pubDate": "2025-10-20T07:30:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a67cdfedb43c5921",
    "title": "بعد بونو واليامي.. روبن نيفيز يوافق على التجديد مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A8%D9%88%D9%86%D9%88-%D9%88%D8%A7%D9%84%D9%8A%D8%A7%D9%85%D9%8A-%D8%B1%D9%88%D8%A8%D9%86-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1ddab72acd10c938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وافق البرتغالي روبن نيفيز، لاعب وسط الهلال، على تمديد عقده مع الزعيم، خلال الفترة المقبلة، بعد سلسلة من المفاوضات امتدت بين الطرفين بالأيام الأخيرة.</p><p style=\"direction: rtl;\">وفقا لما نشرته صحيفة \"اليوم\" السعودية، فإن روبن نيفيز، وافق على تمديد عقده مع النادي العاصمي …",
    "body": "وافق البرتغالي روبن نيفيز، لاعب وسط الهلال، على تمديد عقده مع الزعيم، خلال الفترة المقبلة، بعد سلسلة من المفاوضات امتدت بين الطرفين بالأيام الأخيرة. وفقا لما نشرته صحيفة \"اليوم\" السعودية، فإن روبن نيفيز، وافق على تمديد عقده مع النادي العاصمي لمدة موسمين، إضافيين، بعد أن توصل الطرفان إلى اتفاق على معظم بنود العقد الجديد. وأضافت الصحيفة، إن الساعات المقبلة ستشهد، حسم بعض التفاصيل البسيطة مع روبن نيفيز، قبل الإعلان الرسمي عن الصفقة ، وتجديد عقده مع الهلال. عقد اللاعب البرتغالي، ينتهي مع الهلال بنهاية الموسم الجاري، ويحق له التوقيع مع أي فريق آخر خلال فترة الانتقالات الشتوية القادمة، والرحيل عن الفريق بنهاية الموسم. جدير بالذكر أن الهلال قد نجح في تمديد عقد نجمي الفريق، حمد اليامي وياسين بونو، خلال الأيام الماضية. شخصية قيادية تعاقد الهلال السعودي، مع النجم البرتغالي، روبن نيفيز، في صيف 2023 قادما من وولفرهامبتون الإنجليزي، بعقد يمتد 3 أعوام، وسجل خلال تلك الفترة، 11 هدفا وصنع 24 آخرين مع الفريق السعودي. ويُعتبر روبن نيفيز، من أبرز عناصر الهلال، منذ الانتقال إلى صفوفه في صيف 2023، حيث أسهم في تتويجه بـ4 ألقاب حتى الآن، بالإضافة للتأهل للدور ربع النهائي من كأس العالم للأندية 2025. وتسعى إدارة الهلال، للاحتفاظ باللاعب البرتغالي، لما يمتلكه من قيمة فنية عالية جعلته محط أنظار عدة أندية أو…",
    "image": null,
    "pubDate": "2025-10-20T07:21:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c76bdbbb67af8f36",
    "title": "ملك المغرب يحتفي بالإنجاز المونديالي.. واحتفالات ضخمة في الشوارع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-%D9%88%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%B6%D8%AE%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9/blt4d7e8928baaff22b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ما إن أطلق الحكم صافرة نهاية مباراة المغرب والأرجنتين، معلنا تتويج منتخب \"أشبال الأطلس\" بطلا للعالم تحت 20 عاما، حتى خلت المقاهي والمنازل من روادها، وخرج الناس إلى الشوارع للاحتفال بهذا الإنجاز.</p><p style=\"direction: rtl;\">انطلقت الألعاب النارية وأطلق العنان لأبواق السي…",
    "body": "ما إن أطلق الحكم صافرة نهاية مباراة المغرب والأرجنتين، معلنا تتويج منتخب \"أشبال الأطلس\" بطلا للعالم تحت 20 عاما، حتى خلت المقاهي والمنازل من روادها، وخرج الناس إلى الشوارع للاحتفال بهذا الإنجاز. انطلقت الألعاب النارية وأطلق العنان لأبواق السيارات احتفالا بالفوز \"التاريخي\" للمنتخب المغربي. \"إنه حدث تاريخي\" هتف ميمون المفيد (59 عاما)، لوكالة \"فرانس برس\"، بصوت يرتجف فخرا، من قلب الرباط \"هذه هي المرة الأولى التي يفوز فيها منتخب مغربي بكأس العالم\". حوله، أشرقت الوجوه، وارتفعت الهتافات، وكانت العاصمة لا تزال تعجّ بالحيوية حتى الرابعة فجرا. في الشوارع، هتف الناس: \"تهانينا! هذه مجرد البداية!\" في تشيلي، حقق شباب المغرب إنجازا مذهلا بفوزهم 2-0 على الأرجنتين، المرشحة للفوز، في سانتياغو بفضل هدفين من ياسر الزابيري (12 و29). أمام شاشات التلفزيون، حبس المشجعون أنفاسهم قبل أن ينفجروا فرحا. \"لا أجد كلمات\"، همس شادن الموسوي (16 عاما) وعيناه تلمعان \"متأثرا برؤية كل هذا الفرح\" في شوارع البلاد. أما بالنسبة لمصطفى عديسي، صاحب أحد المتاجر (50 عاما) \"سيُحفّز هذا الجيل الشاب المنتخب الوطني\" مع اقتراب كأس الأمم الإفريقية التي سيستضيفها المغرب هذا الشتاء. وسرعان ما امتدت الأحلام نحو مونديال 2030 الذي تستضيفه المغرب إلى جانب إسبانيا والبرتغال. يقول محمد البدوي (38 عاما) \"إن شاء الله، سنفوز!\"، كلها أحلامنا: …",
    "image": "https://assets.kooora.com/images/v3/getty-2241813628/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMBQHIZTIMY=/GettyImages-2241813628.jpg",
    "pubDate": "2025-10-20T07:18:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186b830bf9618a11",
    "title": "يزن النعيمات: جاهزون لتكرار إنجاز الأردن في قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D8%AC%D8%A7%D9%87%D8%B2%D9%88%D9%86-%D9%84%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt646cac1fb8035abb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد يزن النعيمات، نجم المنتخب الأردني، ببطولة كأس العرب 2025 التي ستقام في العاصمة القطرية الدوحة، باعتبارها ملتقى للاحتفاء بالمواهب العربية، مشددًا على أهمية الحدث الرياضي في تطوير كرة القدم بالعالم العربي، وتعريف الشعوب بشغف المنطقة بكرة القدم.",
    "body": "أشاد يزن النعيمات، نجم المنتخب الأردني، ببطولة كأس العرب 2025 التي ستقام في العاصمة القطرية الدوحة، باعتبارها ملتقى للاحتفاء بالمواهب العربية، مشددًا على أهمية الحدث الرياضي في تطوير كرة القدم بالعالم العربي، وتعريف الشعوب بشغف المنطقة بكرة القدم. وقال النعيمات، الذي يلعب في صفوف العربي القطري، في تصريحات للمركز الإعلامي للبطولة، إن النسخة السابقة من البطولة، التي استضافتها قطر حققت نجاحا استثنائيا، مما أتاح فرصة كبيرة للاعبين العرب، للظهور على الساحة العالمية. وأعرب نجم النشامى، عن فخره الشديد بتمثيل منتخب بلاده مجددا في بطولة كأس العرب، التي تستضيفها دولة قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. ويشارك في البطولة، التي ستنطلق في أقل من شهرين، عدد من أفضل المنتخبات العربية، ومع بدء العد التنازلي لاستضافة المشجعين من أنحاء المنطقة والعالم مجدداً في دولة قطر، أشاد النعيمات بالإمكانيات الاستثنائية والسجل الحافل لقطر في استضافة البطولات الكبرى والتي توجت باستضافة نسخة مبهرة من كأس العالم في 2022. وأضاف يزن النعيمات \"في كأس العرب 2025، سنستعيد الأجواء والذكريات الرائعة التي عشناها عندما استضافت قطر، نسخة تاريخية من المونديال العالمي، حيث سيحظى المشجعون واللاعبون، ببنية تحتية حديثة ومعايير استضافة رفيعة المستوى. سنلعب في استادات شهدت من قبل مباريات في كأس العالم قطر 2022، …",
    "image": null,
    "pubDate": "2025-10-20T07:01:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bb6cd84d7e8a513",
    "title": "'A little Magpie' - why Mourinho 'loves' Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cx24kn5jxgno?at_medium=RSS&at_campaign=rss",
    "summary": "Jose Mourinho's Benfica face Newcastle in the Champions League on Tuesday - but why does the Portuguese boss consider himself \"a little Magpie\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:33:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afddbd62e485004e",
    "title": "أليجري يشيد بانتفاضة ميلان.. ومودريتش مذهول من لياو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%85%D8%B0%D9%87%D9%88%D9%84-%D9%85%D9%86-%D9%84%D9%8A%D8%A7%D9%88/blt6773d4e6a5c8ec9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد ماسيمليانو أليجري، مدرب ميلان، بردة فعل فريقه، بعد التأخر في النتيجة أمام فيورنتينا، ونجاحه في قلب الطاولة وتسجيل هدفين حسم بهما اللقاء لصالحه، في منافسات الجولة السابعة من عمر الدوري الإيطالي.",
    "body": "أشاد ماسيمليانو أليجري، مدرب ميلان، بردة فعل فريقه، بعد التأخر في النتيجة أمام فيورنتينا، ونجاحه في قلب الطاولة وتسجيل هدفين حسم بهما اللقاء لصالحه، في منافسات الجولة السابعة من عمر الدوري الإيطالي. وأدرك الروسونيري، أن هذه فرصة عظيمة لتصدر جدول الترتيب، بعد هزائم روما ونابولي ويوفنتوس نهاية هذا الأسبوع، لذا كان الضغط عليه كبيرًا. ومع ذلك، كان عليه أيضًا التعامل مع أزمة إصابات كبيرة، أدت إلى استبعاد أدريان رابيو، وكريستيان بوليسيتش، وروبن لوفتوس تشيك، وكريستوفر نكونكو، وبيرفيس إستوبينان، وأردون جاشاري. وفي البداية، منح روبن جوسينز، فيورنتينا، التقدم المفاجئ في سان سيرو، في أول فرصة حقيقية لهم بعد انطلاق الشوط الثاني في الدقيقة 56، لكن رافائيل لياو قلب النتيجة إلى فوز 2-1 بتسديدة من مسافة بعيدة وتسجيله ركلة جزاء مثيرة للجدل. وبهذا الانتصار، قفز ميلان إلى صدارة جدول مسابقة الكالتشيو، بعدما رفع رصيده إلى 16 نقطة وينفرد بالصدارة بفارق نقطة واحدة عن ملاحقيه إنتر ميلان، نابولي وروما، فيما تجمد رصيد الفيولا عند 3 نقاط بالمركز 18. وقال أليجري \"لا يسعني إلا أن أقول إن الفريق لعب بشكل جيد. حتى هدفهم، لا أعتقد أن فيورنتينا سدد أي كرة، بينما سنحت لنا فرصتان بفضل توموري وبافلوفيتش من كرات ثابتة، بالإضافة إلى عرضية أتيكامي الخطيرة.. كان رد فعلنا جيدًا بعد التأخر بهدف، وقاتل الفريق حتى النهاية م…",
    "image": null,
    "pubDate": "2025-10-20T06:27:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "261b333b09ef6273",
    "title": "بيراميدز يوضح حقيقة مفاوضات الزمالك بشأن رمضان صبحي.. ويحسم مستقبل ماييلي وتوريه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%88%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D8%A7%D9%8A%D9%8A%D9%84%D9%8A-%D9%88%D8%AA%D9%88%D8%B1%D9%8A%D9%87/bltfe6bf2aecbdb2da7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد هاني سعيد، المدير الرياضي لبيراميدز، أنه ليست هناك أي عروض رسمية أو ودية من الزمالك لضم رمضان صبحي جناح الفريق.</p><p style=\"direction: rtl;\">وقال هاني سعيد في تصريحات تلفزيونية إنه يسمع كلاما كثيرا حول وجود مفاوضات من الزمالك لضم رمضان صبحي وكلها تفتقد للدقة .</p><p …",
    "body": "أكد هاني سعيد، المدير الرياضي لبيراميدز، أنه ليست هناك أي عروض رسمية أو ودية من الزمالك لضم رمضان صبحي جناح الفريق. وقال هاني سعيد في تصريحات تلفزيونية إنه يسمع كلاما كثيرا حول وجود مفاوضات من الزمالك لضم رمضان صبحي وكلها تفتقد للدقة . وأضاف: \"على المستوى الرسمي ليس هناك مفاوضات ولكن لا أدري هل هو كلام وكلاء أم حديث مع اللاعب نفسه وبالتالي لا أستطيع الجزم وهناك أمور قد تبدو صعبة اليوم ولكن قد تكون في فترة ما متاحة وهذا مبدأ لا علاقة له بموقف رمضان صبحي\". وأوضح: \"لم ندخل في مفاوضات لضم حسام عبدالمجيد ولم نفكر في عقد صفقة تبادلية بضم اللاعب مقابل ذهاب رمضان صبحي للزمالك\". وشدد على أن رمضان صبحي لاعب كبير للغاية ولكنه يعاني من سوء حظ غريب بسبب تكرار الإصابات منذ بداية الموسم. &nbsp;وقال إن اللاعب سوف يسافر إلى ألمانيا للخضوع لفحوصات طبية دقيقة لتحديد ما يعاني منه، وحسب التشخيص الحالي فإنه بحاجه إلى شهر قبل أن يعود للتدريبات الجماعية. وأكد هاني سعيد أن الجهاز الفني بقيادة الكرواتي كرونسلاف يورتشيتش المدير الفني لم يطلب رحيل رمضان صبحي على الإطلاق، وهو يعرف قيمته الفنية داخل الملعب ولكنه خارج الحسابات حاليا بسبب كثرة الإصابات. موقف ماييلي وبلاتي توريه وقال هاني سعيد: \"فيستون ماييلي مهاجم الفريق مستمر معهم وعقده ينتهي بنهاية الموسم، وتوقعنا تألقه دون شك، وحين أخترنا ماييلي كان وفق قناعة…",
    "image": null,
    "pubDate": "2025-10-20T06:20:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53994427cef0e22a",
    "title": "Why Colts are real contenders as Denver defy odds",
    "link": "https://www.bbc.com/sport/american-football/articles/c9v1mnwr0epo?at_medium=RSS&at_campaign=rss",
    "summary": "The Indianapolis Colts cement their place as genuine contenders while Bo Nix leads an incredible comeback for the Denver Broncos.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "530bb67ab25cba16",
    "title": "بيولي غاضبًا بعد فوز ميلان: تقنية الفيديو تشجع اللاعبين على \"التحايل\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%88%D9%84%D9%8A-%D8%BA%D8%A7%D8%B6%D8%A8%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B4%D8%AC%D8%B9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%8A%D9%84/blt7cc7e8c79921c7fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد ستيفانو بيولي، المدير الفني لنادي فيورنتينا، أن فريقه \"لم يستحق الخسارة\" أمام ميلان، لأن ركلة الجزاء التي حصل عليها الروسونيري، تشجع اللاعبين على مواصلة التمثيل والتحايل، لأنهم يعلمون أنها تُؤتي ثمارها.",
    "body": "يعتقد ستيفانو بيولي، المدير الفني لنادي فيورنتينا، أن فريقه \"لم يستحق الخسارة\" أمام ميلان، لأن ركلة الجزاء التي حصل عليها الروسونيري، تشجع اللاعبين على مواصلة التمثيل والتحايل، لأنهم يعلمون أنها تُؤتي ثمارها.&nbsp; وقلب ميلان، الطاولة، على ضيفه فيورنتينا، وحول تأخره إلى فوز بهدفين مقابل هدف، في اللقاء الذي جمع الفريقين، على ملعب سان سيرو، أمس الأحد، ضمن لقاءات الأسبوع السابع من عمر مسابقة الدوري الإيطالي لكرة القدم. وافتتح فيورنتينا، النتيجة، بالهدف الأول في الدقيقة 56 عبر روبن جوسينس، وقلب ميلان الطاولة بتسجيله لهدفين متتاليين عبر رافائيل لياو في الدقيقتين 63 و86 من ركلة جزاء. وبهذا الانتصار، قفز ميلان إلى صدارة جدول مسابقة الكالتشيو، بعدما رفع رصيده إلى 16 نقطة وينفرد بالصدارة بفارق نقطة واحدة عن ملاحقيه إنتر ميلان، نابولي وروما، فيما تجمد رصيد الفيولا عند 3 نقاط بالمركز الثامن عشر. وكانت ليلة الأمس مؤثرة للمدرب ستيفانو بيولي، الذي احتفل بمباراته رقم 500 في الدوري الإيطالي، وسيحتفل اليوم بعيد ميلاده الستين، وقد استقبله جمهوره السابق، بحفاوة بالغة، في أول عودة له إلى سان سيرو، لكنها مع ذلك، كانت أمسيةً قاسيةً أيضًا. وافتتح روبن جوسينس، التسجيل، لكن تسديدة رافائيل لياو من مسافة بعيدة وركلة جزاء مثيرة للجدل، قلبت الموازين لصالح ميلان بنتيجة 2-1.&nbsp; وشوهد المدرب بيولي بعد صافرة ا…",
    "image": null,
    "pubDate": "2025-10-20T06:14:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a564719d236db40d",
    "title": "Consign my Ashes try to history - Davies' England challenge",
    "link": "https://www.bbc.com/sport/rugby-league/articles/clydpdpzv12o?at_medium=RSS&at_campaign=rss",
    "summary": "Thirty-one years ago this week, Jonathan Davies scored arguably Wembley's greatest-ever try. This Saturday, he wants to see England produce a memorable moment to match it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ceda4b278e2d1b04",
    "title": "ستويشكوف.. نجم برشلونة يفجر قنبلة في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D9%88%D9%8A%D8%B4%D9%83%D9%88%D9%81-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%81%D8%AC%D8%B1-%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blte79959dc8bd2f455?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد العالم لمشاهدة كلاسيكو الأرض، عندما يحل برشلونة، ضيفا على غريمه الأزلي ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد المقبل، في إطار منافسات الجولة العاشرة من عمر مسابقة الدوري الإسباني.",
    "body": "يستعد العالم لمشاهدة كلاسيكو الأرض، عندما يحل برشلونة، ضيفا على غريمه الأزلي ريال مدريد، على ملعب سانتياجو بيرنابيو، الأحد المقبل، في إطار منافسات الجولة العاشرة من عمر مسابقة الدوري الإسباني. قمة سيتابعها العالم بمختلف أطيافه، بالنظر إلى التاريخ الكبير الذي يحمله هذا الكلاسيكو، كون الفريقين هما أحد أكبر أندية العالم، بجانب المنافسة القوية والمحتدمة بين لاعبي الطرفين. ومع اقتراب الموقعة الكبيرة بين قطبي الكرة الإسبانية، يستعيد موقع كووورة تفاصيل لقطة محفورة في تاريخ الكلاسيكو، وهي واقعة دهس البلغاري خريستو ستويشكوف، لاعب برشلونة في ذلك الوقت، على قدم الحكم أوريزار أزبيتارتي، خلال الكلاسيكو ضد الريال.&nbsp; وبعد 5 سنوات قضاها اللاعب البلغاري مع فريق سيسكا موسكو، انتقل ستويشكوف إلى برشلونة، وفي موسمه الأول بعد أشهر قليلة فقط من انضمامه، تعرض للإيقاف على خلفية واقعة الدهس المثيرة للجدل على قدم الحكم. ففي 5 ديسمبر/كانون أول 1990، أُقيمت مباراة كأس السوبر الإسباني بين برشلونة وريال مدريد على ملعب الكامب نو، وكان اللاعب البلغاري&nbsp; الذي انضم إلى النادي الكتالوني قبل 6 أشهر فقط، بطل تلك المباراة بدهس قدم الحكم أوريزار أزبيتارتي. حينها لم يُعجب خريستو بقرارات الحكم أزبيتارتي خلال أحداث الشوط الأول، مما اضطره إلى فعل أشياء غريبة عن عالم كرة القدم، أظهرت الجانب المظلم من مسيرة اللاعب الم…",
    "image": null,
    "pubDate": "2025-10-20T05:44:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9feaba333dddc1da",
    "title": "Goal of the season contender? MOTD pundits on 'world-class' Buendia",
    "link": "https://www.bbc.com/sport/football/videos/c9q1jlq2wwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit and ex-Aston Villa goalkeeper Shay Given describes Emiliano Buendia's winning goal in Villa's 2-1 win over Tottenham in the Premier League as \"world class\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:36:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "540ef021c5093ef7",
    "title": "The ultimate Ashes competitor - Broad on walking, Warner and that final wicket",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5177enqyzo?at_medium=RSS&at_campaign=rss",
    "summary": "In the first of a new series of From the Ashes, Stuart Broad reflects on his legendary career, including battles with David Warner, his 8-15 and fairytale farewell.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02f3353df85c6a68",
    "title": "Isak doesn't deserve start over Ekitike - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cz0xlm2d38ro?at_medium=RSS&at_campaign=rss",
    "summary": "British-record signing Alexander Isak is doing enough to justify starting ahead of Hugo Ekitike for Liverpool, says former England striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:13:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c37ebdb68e6e1b41",
    "title": "GB women target Worlds team pursuit three-peat",
    "link": "https://www.bbc.com/sport/cycling/articles/cvg42l74pdno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's women are targeting a third straight team pursuit world title in Chile this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T03:47:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "690f4c7a3566c99b",
    "title": "'Demanding' Tandy set to name first Wales picks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gpxj66n10o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy, about to pick his first squad, is described as \"beautiful\" and \"awesome\" by Filo Tiatia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T03:46:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "690f4c7a3566c99b",
    "title": "'Demanding' Tandy set to name first Wales picks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gpxj66n10o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy, about to pick his first squad, is described as \"beautiful\" and \"awesome\" by Filo Tiatia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T03:46:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2542e2fb82d0ad1b",
    "title": "Verstappen's 'positive pressure' as he goes 'flat out' for fifth title",
    "link": "https://www.bbc.com/sport/formula1/articles/c17peqlnnpyo?at_medium=RSS&at_campaign=rss",
    "summary": "For the first time all year, Max Verstappen says that winning the world championship is a real possibility after his United States Grand Prix victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T02:03:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a767310ee0baad",
    "title": "Red Bull fined for trying to remove Norris grid tape",
    "link": "https://www.bbc.com/sport/formula1/articles/c20pgdr1dyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull are fined 50,000 euros after a team member tried to remove the tape marking Lando Norris' grid position for the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T01:46:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1a817781b94c440",
    "title": "Allowing Mbeumo goal to stand was tough decision but right one - Given",
    "link": "https://www.bbc.com/sport/football/videos/cev1eyvgzddo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given says that referee Michael Oliver made the right decision to allow Bryan Mbeumo's goal to stand in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:03:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a612ff944ada1cc",
    "title": "How 'dominant' Maguire helped Man Utd beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cgql01q14dyo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given analyses Harry Maguire's dominance in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f39cd41883032ed",
    "title": "Tel Aviv derby called off by police after 'violent riots'",
    "link": "https://www.bbc.com/sport/football/articles/cgr4n07509wo?at_medium=RSS&at_campaign=rss",
    "summary": "The derby between Maccabi and Hapoel is cancelled before kick-off after police say \"smoke grenades and pyrotechnic devices were thrown\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "885532c1c2417cc9",
    "title": "GB win two more world golds on final day",
    "link": "https://www.bbc.com/sport/cycling/articles/cq50gd40q09o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain win two more gold medals on the final day of action at the Para-cycling Track World Championships in Rio de Janeiro.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:44:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13b8050c508193d1",
    "title": "'It's ego' - top-heavy recruitment has left Liverpool 'disjointed'",
    "link": "https://www.bbc.com/sport/football/videos/cqjwv0j91r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Troy Deeney discusses why Liverpool's summer recruitment has led to them becoming \"disjointed\" in their run of four straight defeats in all competitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:30:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "153aed6267be37cc",
    "title": "Aspinall wins third European event of season",
    "link": "https://www.bbc.com/sport/darts/articles/ckgky1zx8dko?at_medium=RSS&at_campaign=rss",
    "summary": "Nathan Aspinall says he has \"found the formula\" after becoming the fifth player to win three European titles in the same season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:28:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d89ac8a3c89defd5",
    "title": "Brown stuns world champion Zhao at NI Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cvg49kv1de0o?at_medium=RSS&at_campaign=rss",
    "summary": "Antrim's Jordan Brown caused a major upset on the opening day of the Northern Ireland Open with a 4-0 win over world champion Zhao Xintong.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T21:36:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8b55efe45a96bff",
    "title": "Ex-Real Madrid & Everton winger Drenthe suffers stroke",
    "link": "https://www.bbc.com/sport/football/articles/cz7peq9evywo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Real Madrid and Everton winger Royston Drenthe is in hospital after suffering a stroke.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T21:29:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56411dd30074414d",
    "title": "Amorim's big moment - are Man Utd finally ready for lift off?",
    "link": "https://www.bbc.com/sport/football/articles/ce9dng1l4g9o?at_medium=RSS&at_campaign=rss",
    "summary": "Finally, at Anfield, home of Manchester United's - historically and statistically - biggest rivals, Ruben Amorim's team delivered a statement win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T20:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "42c17e09343d7407",
    "title": "'Liverpool blip now becomes something deeper'",
    "link": "https://www.bbc.com/sport/football/articles/ckg1n26xd4jo?at_medium=RSS&at_campaign=rss",
    "summary": "The problems are piling up for Liverpool head coach Arne Slot as Manchester United inflict their fourth successive loss, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T20:07:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29fbe86f14184248",
    "title": "Chelsea prepare £86m Omorodion bid - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/clyk2qx300no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea want Porto striker Samuel Omorodion, Lionel Messi set to sign new Inter Miami deal, and a UAE consortium is preparing a bid for Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:27:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65169be02741da7f",
    "title": "Rams charge to win over Jags despite Hunter score",
    "link": "https://www.bbc.com/sport/american-football/articles/cy0k8red0ejo?at_medium=RSS&at_campaign=rss",
    "summary": "Travis Hunter scores his first NFL touchdown but it is merely a consolation as the Los Angeles Rams brush off jet lag to claim a 35-7 win over the Jacksonville Jaguars at Wembley.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:09:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b6988948069d7c2",
    "title": "England hold nerve for most significant win of Edwards era",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrdepjx39o?at_medium=RSS&at_campaign=rss",
    "summary": "England's win over India in the Women's World Cup was the most important of the Charlotte Edwards era because of the way they handled pressure, says Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:07:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f37f5bab87db9bdf",
    "title": "No Farrell or Willis in 36-man England training squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93xgdewkg4o?at_medium=RSS&at_campaign=rss",
    "summary": "There is no place for Owen Farrell or Tom Willis in the 36-man England training squad before the autumn internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5766c1b9a528d309",
    "title": "Villa fight back to win at Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/c0mxvd7yjepo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa fight back from a goal down to beat Spurs 2-1 at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e771a0be23ce9665",
    "title": "Maguire heads Man Utd to victory against Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clyk2d0nzeko?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Maguire heads Manchester United to a 2-1 win against Liverpool - their first victory at Anfield since 2016.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c04f4ab556a9789",
    "title": "If you lose four times in a row you need to be concerned - Slot",
    "link": "https://www.bbc.com/sport/football/videos/cnveqdnpnr3o?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot says he is concerned about Liverpool's recent run of results after they suffered their fourth loss in a row with a 2-1 defeat by Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T18:45:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e06ace6c564bb623",
    "title": "Man Utd spirit decisive - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/cddr94gyj9no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United boss Ruben Amorim says his side's \"great spirit\" was the decisive factor in their 2-1 win against Liverpool at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T18:35:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4379110ca674b2fb",
    "title": "'I wanted to show everyone' - Villa's comeback star Buendia",
    "link": "https://www.bbc.com/sport/football/articles/c4g79ln6ll8o?at_medium=RSS&at_campaign=rss",
    "summary": "Emiliano Buendia is rediscovering his form from three years ago - and scored the winner for Aston Villa against Tottenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T18:13:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3ffa4d93649417",
    "title": "England beat India by four runs to seal semi-final spot",
    "link": "https://www.bbc.com/sport/cricket/videos/c4gw3dl049lo?at_medium=RSS&at_campaign=rss",
    "summary": "A century from Heather Knight proves to be crucial for England as they beat hosts India by just four runs to qualify for the semi-finals of the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T17:59:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5f7c557b0873fac",
    "title": "Greaves wins 86th successive Women's Series match",
    "link": "https://www.bbc.com/sport/darts/articles/ce3xl5q3gqeo?at_medium=RSS&at_campaign=rss",
    "summary": "Beau Greaves extends her remarkable winning run in the PDC Women's Series to 86 matches with victory in the final four tournaments of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T17:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d7733b918a527e8",
    "title": "Slade stars as Exeter crush Harlequins in Prem",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c620g3kxz4ro?at_medium=RSS&at_campaign=rss",
    "summary": "England centre Henry Slade scores two tries and kicks 13 points as Exeter continue their resurgence with a 38-0 Prem win over Harlequins.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:58:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82fa3fd05bd212a7",
    "title": "Bouncy balls, points gaps & Honda Civics - inside Celtic's dismal day",
    "link": "https://www.bbc.com/sport/football/articles/cj6nz6e8pl1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland examines what was a day of incident for defending Scottish champions Celtic at Dundee.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:39:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61a6fd75c5b9af04",
    "title": "Resurgent Medvedev wins first title for 882 days",
    "link": "https://www.bbc.com/sport/tennis/articles/c993xele2d3o?at_medium=RSS&at_campaign=rss",
    "summary": "A resurgent Daniil Medvedev claims his first title for 882 days with victory over Corentin Moutet in the Almaty Open final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T14:04:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1e42a0df0a641b4",
    "title": "'Lost for words', 'England, get him in' - how good is five-try Caluori?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c867wze69lqo?at_medium=RSS&at_campaign=rss",
    "summary": "Pundits and coaches alike are dazzled by teenager Noah Caluori's show-stealing five-try full debut for Saracens.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:42:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "269984848f3e366a",
    "title": "Knight reaches century on 300th England appearance",
    "link": "https://www.bbc.com/sport/cricket/videos/cgjd63qg20xo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Heather Knight as she hits a superb 109 runs off 91 balls, to help England set India a target of 289 to win in their ICC Women's Cricket World Cup match in Indore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:32:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ad67b8430972914",
    "title": "Easter Island statues may have 'walked' thanks to 'pendulum dynamics' and with as few as 15 people, study finds",
    "link": "https://www.livescience.com/archaeology/easter-island-statues-may-have-walked-thanks-to-pendulum-dynamics-and-with-as-few-as-15-people-study-finds",
    "summary": "Simple physics may explain how the Easter Island statues could \"walk\" miles with only a handful of people, but the debate over their transport is far from over.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/caprDtBhAqqrTXXsZ7xiuH-1280-80.gif",
    "pubDate": "2025-10-19T13:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd3236a8f08f443a",
    "title": "Fleetwood answers son's dreams with win in India",
    "link": "https://www.bbc.com/sport/golf/articles/c891xzv8pk5o?at_medium=RSS&at_campaign=rss",
    "summary": "Tommy Fleetwood shares a touching moment with his son Frankie after winning the DP World India Championship by two shots.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T12:18:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49d3e0925bbdd954",
    "title": "More players stand still as La Liga protests continue",
    "link": "https://www.bbc.com/sport/football/articles/cly2n8lplgno?at_medium=RSS&at_campaign=rss",
    "summary": "Players refuse to move for the first 15 seconds of matches in La Liga on Saturday as protests at the Spanish league's decision to stage a game in Miami continued.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T07:39:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86ce31241734d74e",
    "title": "Root or Smith? Build your combined Ashes XI",
    "link": "https://www.bbc.com/sport/cricket/articles/cr5en5m50zno?at_medium=RSS&at_campaign=rss",
    "summary": "Build your ideal Ashes Test team combining current players from England and Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T07:09:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0a1878f6f90a7c3",
    "title": "Mateta is a 'nightmare' for defenders - Shearer",
    "link": "https://www.bbc.com/sport/football/videos/c62e7dv3n0xo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Alan Shearer breaks down Jean-Philippe Mateta's movement and what makes him so difficult to defend against following the striker's hat-trick against Bournemouth in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:59:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6646d88b536a430a",
    "title": "Haaland's football intelligence makes him 'unplayable' - Richards",
    "link": "https://www.bbc.com/sport/football/videos/cd9kxz51v5go?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Micah Richards and Alan Shearer look at how Erling Haaland is currently \"unplayable\" after the striker scored two goals for Manchester City in their win over Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:59:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6276843e4e05298e",
    "title": "Postecoglou only getting five games is 'ridiculous' - analysis",
    "link": "https://www.bbc.com/sport/football/videos/cz0xrnjz92eo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Micah Richards and Alan Shearer say it was \"ridiculous\" for Nottingham Forest owner Evangelos Marinakis to sack manager Ange Postecoglou after just 39 days in the job.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:06:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "621f56e85af71e68",
    "title": "Better with age? Welbeck proving pivotal for Brighton",
    "link": "https://www.bbc.com/sport/football/articles/cr5e6qe5738o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Welbeck may turn 35 next month, but the Brighton striker does not look like a player entering his twilight years following his double against Newcastle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T18:59:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a171cd82d450a9a",
    "title": "Missing Trent? Why it's going wrong for Salah and Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/c5yd4e7lpe6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Football Focus team looks at why Trent Alexander's departure could be the reason Mohamed Salah is struggling for Liverpool this season, ahead of Manchester United's visit to Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T15:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53ae5e5d09a62d01",
    "title": "Inside Postecoglou's 39 days to forget at Forest",
    "link": "https://www.bbc.com/sport/football/articles/cz08z92r3g8o?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou had only just moved into his new flat when he was sacked by Nottingham Forest, ending one of the shortest reigns in Premier League history.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T14:41:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f66bd72d5ecbec42",
    "title": "Psychology and cricket - meet India's latest batting star",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgkllzrpgvo?at_medium=RSS&at_campaign=rss",
    "summary": "How Pratika Rawal combined studies with cricket on her way to the India cricket team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T07:28:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e48b284f3313584d",
    "title": "Stanley Just Unwrapped Its Holiday Collection—See The Cups Now",
    "link": "https://www.delish.com/food-news/a69074237/stanley-holiday-happenings-collection-cups/",
    "summary": "It's *almost* the most wonderful time of the year!",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/trendy-stanley-brand-water-bottle-tumbler-display-in-dicks-news-photo-1760715017.pjpeg",
    "pubDate": "2025-10-17T17:47:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "162cafd9ab11d140",
    "title": "Hyped by Zlatan, hidden by Maldini - Italy's next great striker?",
    "link": "https://www.bbc.com/sport/football/articles/c8jr79vv19ko?at_medium=RSS&at_campaign=rss",
    "summary": "Aged 17, Francesco Camarda has already broken several records - so is the AC Milan striker set be Italy's next great number nine?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T06:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09b92fc13286ff3e",
    "title": "Black eyes, orbital fractures and retinal detachment: Pickleball-related eye injuries are on the rise in the US",
    "link": "https://www.livescience.com/health/black-eyes-orbital-fractures-and-retinal-detachment-pickleball-related-eye-injuries-are-on-the-rise-in-the-us",
    "summary": "A new analysis suggests the rate of pickleball-related eye injuries has increased dramatically in the U.S. as the sport gains popularity.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/r3HbB8pWhb6ptAhinsXUCJ-1280-80.jpg",
    "pubDate": "2025-10-16T15:12:13.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5982a06f99f66ab0",
    "title": "Rating Raducanu's season - and what does future hold?",
    "link": "https://www.bbc.com/sport/tennis/articles/cp975ld0x58o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC tennis correspondent Russell Fuller looks at how Emma Raducanu's 2025 season went - and what the future could hold.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ca79c54f795db5a",
    "title": "5,000-year-old skeleton masks and skull cups made from human bones discovered in China",
    "link": "https://www.livescience.com/archaeology/5-000-years-ago-stone-age-people-in-china-crafted-their-ancestors-bones-into-cups-and-masks",
    "summary": "Archaeologists in China found a collection of human bones that showed signs of being \"worked\" like any other natural material.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/NY9MC96EDqBd7uWjjBAX4E-1280-80.jpg",
    "pubDate": "2025-10-16T13:19:59.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d0f8d40fa69d621",
    "title": "فيديو.. احتفالات بشوارع المغرب بعد بلوغ نهائي مونديال الشباب",
    "link": "https://www.skynewsarabia.com/varieties/1827524-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8",
    "summary": "خرج عدد من المغاربة، ليلة الخميس، إلى الشوارع احتفالا بتأهل منتخب الشباب إلى نهائي بطولة كأس العالم، في إنجاز تاريخي يعكس بروز جيل ذهبي جديد للكرة المغربية يتألق على الصعيد العالمي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T08:36:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "ec267744b4bd853f",
    "title": "Starbucks' Holiday Merch Is Dropping VERY Soon—See The New Tumblers & Mugs",
    "link": "https://www.delish.com/food-news/a69045688/starbucks-holiday-merch-2025-tumblers-mugs/",
    "summary": "Consider this your heads-up to snag the cutest cup before it’s gone.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/paper-coffee-cups-especially-made-for-christmas-on-the-news-photo-1760562946.pjpeg",
    "pubDate": "2025-10-15T21:17:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b008f132ba5ffbee",
    "title": "ثمانينية تتحدى المستحيل في بطولة العالم للرجل الحديدي",
    "link": "https://www.skynewsarabia.com/varieties/1826618-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A",
    "summary": "أثبتت ناتالي غرابو أن العمر مجرد رقم عندما أصبحت البالغة من العمر 80 عاما أكبر امرأة على الإطلاق تكمل بطولة العالم للرجل الحديدي الشاقة في كونا بهاواي السبت.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826617/95/53/1-1826617.jpg",
    "pubDate": "2025-10-12T20:58:21.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]