[
  {
    "id": "7c191015c4d0c2d2",
    "title": "When recreating a famous SUV stunt in China goes wrong",
    "link": "https://arstechnica.com/cars/2025/11/when-recreating-a-famous-suv-stunt-in-china-goes-wrong/",
    "summary": "The EV failed to match the 2018 stunt, damaging the stairway in the process.",
    "body": "Be careful with your marketing stunts around national landmarks. That should be the take-home message from Chery Automobile’s recent attempt to measure itself up against Land Rover, an attempt that went sadly wrong. In 2018, Land Rover and Chinese racing driver Ho-Pin Tung drove a Range Rover Sport up the 999 steps that make up the “Stairway to Heaven” that climb China’s Tianmen mountain. It was a dazzling stunt, for driving up a staircase that ranges between 45–60 degrees is no simple task, and one that’s certain to have left an impression with any acrophobics out there. A screenshot of the attempt gone wrong. Credit: Youtube Chery certainly remembered it. The brand—which in fact is a long-time collaborator with Jaguar Land Rover and next year even takes over the Freelander brand from the British marque—has a new electric SUV called the Fulwin X3L and decided that it, too, was made of the right stuff. The SUV, which costs between $16,500–$22,000 in China, features a plug-in hybrid powertrain, boxy looks, and a whole bunch of off-roading features, including the ability to do tank turns. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/11/e59bbee78987-193-e1758180732742-800x451-1.png",
    "pubDate": "2025-11-17T14:32:23.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T14:07:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d741ffc5ce7ca502",
    "title": "Trick play and 'hall of fame catch' in NFL's plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c3w9vvnlwgdo?at_medium=RSS&at_campaign=rss",
    "summary": "A game-winning trick play from Baltimore Ravens' Mark Andrews and a stunning catch by LA Chargers' Keenan Allen top the best plays from week 11 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b100f1482c8b0e43",
    "title": "'Circus' or 'can't blame him' - is Joshua right to take Paul fight?",
    "link": "https://www.bbc.com/sport/boxing/articles/c620q0vwxydo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses what fighting YouTuber Jake Paul will do for Anthony Joshua's career and legacy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:54:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2367eced5d45568",
    "title": "Joshua to fight YouTube star Paul in December",
    "link": "https://www.bbc.com/sport/boxing/articles/cwyprrlww9do?at_medium=RSS&at_campaign=rss",
    "summary": "YouTuber Jake Paul will fight ex-world heavyweight champion Anthony Joshua in a professional bout in December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:07:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2367eced5d45568",
    "title": "Joshua to fight YouTube star Paul in December",
    "link": "https://www.bbc.com/sport/boxing/articles/cwyprrlww9do?at_medium=RSS&at_campaign=rss",
    "summary": "YouTuber Jake Paul will fight ex-world heavyweight champion Anthony Joshua in a professional bout in December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:07:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b034bcfdac1b435d",
    "title": "England to host Spain at Wembley for World Cup qualifier",
    "link": "https://www.bbc.com/sport/football/articles/c93dze770dxo?at_medium=RSS&at_campaign=rss",
    "summary": "Euro 2025 winners England will host world champions Spain at Wembley in April for a 2027 Women's World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T12:46:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99e09d6747f7f722",
    "title": "هالاند: استفزاز مانشيني حفزني لتسجيل هدفين في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%AD%D9%81%D8%B2%D9%86%D9%8A-%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%87%D8%AF%D9%81%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/bltbf43d716f1b24b8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجّه إيرلينج هالاند انتقاداً لمدافع إيطاليا جيانلوكا مانشيني، عقب فوز النرويج بنتيجة 4-1 على الأزوري في التصفيات المؤهلة لكأس العالم مساء الأحد.</p><p style=\"direction: rtl;\">وهذا الانتصار دفع الأزوري نحو الملحق، في وقت ضمن فيه المنتخب النرويجي تأهله المباشر إلى النهائيات…",
    "body": "وجّه إيرلينج هالاند انتقاداً لمدافع إيطاليا جيانلوكا مانشيني، عقب فوز النرويج بنتيجة 4-1 على الأزوري في التصفيات المؤهلة لكأس العالم مساء الأحد. وهذا الانتصار دفع الأزوري نحو الملحق، في وقت ضمن فيه المنتخب النرويجي تأهله المباشر إلى النهائيات. ورغم تقدّم إيطاليا في الشوط الأول عبر بيو إسبوزيتو، فإنها استقبلت أربعة أهداف بعد مرور ساعة من اللعب، من بينها هدفان خلال دقيقتين فقط لمهاجم مانشستر سيتي، هالاند. الهداف النرويجي، الذي رفع رصيده إلى 16 هدفاً في آخر 8 مباريات مع منتخب بلاده، استغل ظهوره الإعلامي بعد المباراة لتوجيه تعليق لاذع لمدافع إيطاليا مانشيني. وكان مانشيني مكلفاً بمراقبة مهاجم مانشستر سيتي بشكل لصيق، وظهرت المشادات بينهما في عدة مراحل من اللقاء. وبعد صافرة النهاية، قال هالاند إن مانشيني كان يلمسه بشكل مستفز في أكثر من مرة أثناء المباراة، قبل أن يشكره بنبرة ساخرة على الدافع الذي منحه القدرة على تسجيل هدفين في دقيقتين. وقال هالاند، في تصريحات أبرزتها صحيفة \"لاجازيتا ديللو سبورت\" الإيطالية: \"كان مانشيني يراقبني دائماً، وكان يلمسني بشكل مستفز كثيراً\". وأضاف: \"في لحظة ما، شعرت بالضيق وصرخت فيه: (ماذا تفعل؟)، لكن بعد ذلك قلت له: (شكراً جزيلاً على الدافع، لنبدأ اللعنة). ثم سجلت هدفين آخرين\". تألق هالاند هالاند كان كلمة السر في سلسلة انتصارات النرويج بمرحلة التصفيات، بفضل أدائه…",
    "image": "https://assets.kooora.com/images/v3/getty-2247037568/GettyImages-2247037568.jpg",
    "pubDate": "2025-11-17T12:09:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b72dee59767ea3ec",
    "title": "'I could fight again while saving Olympic boxing too' - Golovkin",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2pzygyglzo?at_medium=RSS&at_campaign=rss",
    "summary": "In a wide-ranging exclusive interview with the BBC, Gennady Golovkin talks fighting again, Olympic boxing, Saudi Arabia, artificial intelligence within the sport and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T12:00:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0b885786aae3235",
    "title": "جيرارد بيكيه.. رمز يتجاوز حدود عالم كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%A8%D9%8A%D9%83%D9%8A%D9%87-%D8%B1%D9%85%D8%B2-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AD%D8%AF%D9%88%D8%AF-%D8%B9%D8%A7%D9%84%D9%85-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt605f03a2369125a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم Rebel United لاعبين يفضلون السباحة عكس التيار. الجزء السابع يتناول جيرارد بيكيه، الذي اكتسب شهرة كبيرة خارج الملاعب بفضل فخره الكتالوني وروحه الابتكارية.",
    "body": "تقدم Rebel United لاعبين يفضلون السباحة عكس التيار. الجزء السابع يتناول جيرارد بيكيه، الذي اكتسب شهرة كبيرة خارج الملاعب بفضل فخره الكتالوني وروحه الابتكارية. \"كانت أصعب مباراة\"، قال جيرارد بيكيه بعد فوز برشلونة 3-0 على لاس بالماس، وهو فوز بدا عادياً للوهلة الأولى. لكن اليوم الذي أقيمت فيه تلك المباراة هو ما جعلها صعبة للغاية بالنسبة لبيكيه.. ففي عصر يوم 1 أكتوبر/تشرين الأول 2017، كان المدافع العالمي السابق مشغولاً بأمور أخرى غير كرة القدم. ففي ذلك الأحد، كان بيكيه يفكر في أمر أكثر أهمية بالنسبة له. وهو الاستفتاء الذي كان من المقرر أن يقر استقلال كاتالونيا عن إسبانيا، والذي كان بيكيه قد أدلى بصوته فيه قبل ساعات قليلة. وقال بيكيه وهو يذرف الدموع: \"كان يوماً صعباً. أنا كتالوني وأشعر أنني كتالوني، اليوم أكثر من أي وقت مضى. أنا فخور بسلوك الناس في كتالونيا. التصويت حق يجب الدفاع عنه\". وقد أقيمت المباراة ضد لاس بالماس بحذر وأمام أبواب مغلقة، وكان ملعب كامب نو الضخم خالياً من الجماهير. وفي الوقت نفسه، كانت هناك مشاهد درامية في الخارج، حيث قامت الشرطة الإسبانية في بعض الأحيان بقمع الاستفتاء بالقوة. &nbsp; على الرغم من أن 90 في المائة من المصوتين صوتوا لصالح الاستقلال، إلا أن الحكومة الإسبانية لم تعترف بنتيجة الاستفتاء، وبالتالي حُرمت المنطقة المستقلة في شمال شرق إسبانيا من الاستقلال. بال…",
    "image": "https://assets.kooora.com/images/v3/bltb0b11d9daa472376/Gerard%20Pique.jpg",
    "pubDate": "2025-11-17T11:55:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40531102ef08691a",
    "title": "How will World Cup play-offs be determined?",
    "link": "https://www.bbc.com/sport/football/articles/cx278m4gm4xo?at_medium=RSS&at_campaign=rss",
    "summary": "Results this week will determine the play-off paths for Wales, Northern Ireland, the Republic of Ireland and, potentially, Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T11:38:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16fb24a439b478f2",
    "title": "باها قبل موقعة مالي: تخلصنا من الضغوط.. ولا نعترف باللعنة الأفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%A7%D9%84%D9%8A-%D8%AA%D8%AE%D9%84%D8%B5%D9%86%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D9%84%D8%A7-%D9%86%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%A7%D9%84%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blt08eb2d3f6396c102?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف نبيل باها، مدرب منتخب المغرب لأقل من 17 عامًا، ارتياحه الشديد لملاقاة منتخب مالي يوم الثلاثاء المقبل في مباراة دور الثمانية لنهائيات كأس العالم المقامة حاليًا في قطر، وذلك بعد تجاوز عقبة منتخب الولايات المتحدة عبر ركلات الترجيح، إثر عودة درامية بإدراك هدف التعادل في اللحظات الأخيرة من المباراة.",
    "body": "كشف نبيل باها، مدرب منتخب المغرب لأقل من 17 عامًا، ارتياحه الشديد لملاقاة منتخب مالي يوم الثلاثاء المقبل في مباراة دور الثمانية لنهائيات كأس العالم المقامة حاليًا في قطر، وذلك بعد تجاوز عقبة منتخب الولايات المتحدة عبر ركلات الترجيح، إثر عودة درامية بإدراك هدف التعادل في اللحظات الأخيرة من المباراة. وقال باها في تصريحات لقناة الرياضية إن لاعبيه تخلّصوا بشكل كامل من الضغوط التي رافقت ظهورهم الأول في مباراتي اليابان، وخاصة البرتغال التي خسرها المنتخب بستة أهداف دون مقابل، مضيفًا أن الثقة عادت للمجموعة مباشرة بعد الإطاحة بمنتخب كاليدونيا بنتيجة تاريخية بلغت 16 هدفًا دون مقابل، وهي أعلى نتيجة تُسجَّل في مسابقات كرة القدم التي تُنظَّم تحت رعاية الفيفا. ورصد موقع \"كووورة\" آخر مستجدات التحضير لمباراة مالي، باعتبار المنتخب المغربي الممثل الوحيد لشمال إفريقيا بعد خروج جميع المنتخبات العربية من البطولة. كما تابع الموقع الطريقة التي حفّز بها باها لاعبيه لتكرار التفوق على مالي، بعدما التقى المنتخبان قبل أشهر في نهائي كأس أمم أفريقيا وتُوّج المغرب باللقب، إضافة إلى آخر تطورات إصابة عبد الله وزان، لاعب أياكس الهولندي وصاحب هدف التعادل أمام أمريكا، والذي غادر الملعب مصابًا نحو إحدى مصحات العاصمة القطرية الدوحة. كتاب مفتوح يُعد المنتخبان المغربي والمالي كتابًا مفتوحًا لبعضهما البعض؛ فقد تواجها هذا…",
    "image": null,
    "pubDate": "2025-11-17T11:33:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "972553ba68550d7e",
    "title": "'He'd have lit up like a Christmas tree' - McGrath on scans, Bazball & Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cj97kdknvnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-Australia fast bowler Glenn McGrath questions if backroom staff have too much influence when they send bowlers for routine scans.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T11:29:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19da5e08809db278",
    "title": "سواريز: هذا ما تعلمته في برشلونة ولم أجده مع ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AC%D8%AF%D9%87-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt0a9577db208f43a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الأوروجوائي لويس سواريز، نجم إنتر ميامي، تفاصيل من حياته الخاصة وروتينه اليوم، بالإضافة إلى علاقته مع زميله ليونيل ميسي.",
    "body": "كشف الأوروجوائي لويس سواريز، نجم إنتر ميامي، تفاصيل من حياته الخاصة وروتينه اليوم، بالإضافة إلى علاقته مع زميله ليونيل ميسي. وقال سواريز، في حوار مع صحيفة \" سبورت \" الإسبانية: \"أشعر أنني بخير بدنياً. على مر السنين تتعلم استخدام أدوات معينة تساعدك على العناية بنفسك لتحقق أفضل أداء\". وأضاف: \"ما تراه بعد التدريب (الجري حافياً) هو روتين أقوم به لأنني أشعر بالنشاط طوال اليوم. في السابق، كنت معتاداً على التدريب لمدة ساعة ونصف، ثم أعود إلى المنزل وأستريح على الأريكة بعد أن أكون قد أكملت تماريني\". وأضاف: \"كل ذلك كان يجعلني أشعر بالكسل، كما نقول في أوروجواي، أو اللامبالاة، كما يقولون في إسبانيا. كنت أقضي اليوم كله مستلقياً. منذ فترة، غيرت بعض الروتين، وهذا يجعلني نشيطاً، لا أشعر أبداً بالتعب، وأظل دائماً في حركة مستمرة، وهذا يتيح لي الوصول إلى الليل بحيوية. وبالطبع، يختلف حضوري في المباريات عما كان عليه سابقاً. إنه روتين يعجبني وأنا مرتاح معه\". وتابع: \"الأمر غريب أن تفعل ذلك في عمر الـ38 عاما، ربما كثير من الناس أو أنا نفسي أبدأ بإعادة التفكير باستخدام الأدوات المتاحة اليوم: التغذية، العمل الوقائي قبل وبعد التدريب، صالات الألعاب الرياضية التي يقوم فيها أشخاص إضافيون بالتمارين في المساء… كل هذه الأمور\". وواصل: \"في عصرنا لم يكن كل هذا متوفراً، وربما يقول المرء: (لو كان كل هذا موجوداً، لأدّيت…",
    "image": null,
    "pubDate": "2025-11-17T11:03:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a87bd1bcec412f3f",
    "title": "بعد جلسة وزير الرياضة.. تحرك عاجل لحل أزمة إيقاف قيد الإسماعيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AC%D9%84%D8%B3%D8%A9-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%83-%D8%B9%D8%A7%D8%AC%D9%84-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%82%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A/blt642dc033859c23b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقد الدكتور أشرف صبحي وزير الشباب والرياضة، جلسة مطولة اليوم الاثنين مع اللواء أكرم جلال، محافظ الإسماعيلية واللجنة المؤقتة لإدارة الإسماعيلي برئاسة الدكتور طارق رحمي، لبحث مستجدات العمل داخل النادي وخططه خلال المرحلة المقبلة، بما يضمن استعادة الاستقرار ودعم الفرق الرياضي…",
    "body": "عقد الدكتور أشرف صبحي وزير الشباب والرياضة، جلسة مطولة اليوم الاثنين مع اللواء أكرم جلال، محافظ الإسماعيلية واللجنة المؤقتة لإدارة الإسماعيلي برئاسة الدكتور طارق رحمي، لبحث مستجدات العمل داخل النادي وخططه خلال المرحلة المقبلة، بما يضمن استعادة الاستقرار ودعم الفرق الرياضية والإدارات المختلفة بالنادي. وكانت وزارة الرياضة قد قررت إيقاف مجلس إدارة الإسماعيلي برئاسة نصر أبو الحسن بسبب مخالفات مالية وإدارية خلال الفترة الماضية بجانب إحالة هذه المخالفات للقضاء للتحقيق فيها. وتقرر تعيين اللجنة المؤقتة لحين البت في المخالفات المالية والإدارية التي تم رصدها ضد مجلس الإسماعيلي. الموقف المالي وخلال اللقاء، استعرضت اللجنة الموقف المالي والإداري للنادي وخطط إعادة تنظيم العمل داخله، إلى جانب البرامج المقرر تنفيذها لتهيئة بيئة مناسبة تسمح للنادي بمواصلة دوره العريق في صناعة المواهب وتحقيق نتائج إيجابية على مستوى المسابقات المحلية. كما ناقش الوزير والمحافظ التحديات القائمة وملفات تطوير البنية الإنشائية وتحسين الخدمات المقدمة للأعضاء والجماهير. وأكد الدكتور أشرف صبحي دعم الوزارة الكامل للنادي الإسماعيلي باعتباره أحد أهم الأندية الشعبية والتاريخية في مصر، مشيرًا إلى أن المرحلة الحالية تتطلب تضافر الجهود لضمان عودة النادي لمساره الطبيعي وتحقيق الاستقرار الإداري والفني. وشدد أكرم جلال على حرص المحافظ…",
    "image": null,
    "pubDate": "2025-11-17T11:03:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e21a22ffaa3a781",
    "title": "The case for 3Up in the National League",
    "link": "https://www.bbc.com/sport/football/articles/c1lq6v6gj22o?at_medium=RSS&at_campaign=rss",
    "summary": "With the National League pushing for a third promotion spot here is a closer look at the factors that may merit the change.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:53:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf9cfd18d2686f43",
    "title": "ما القنوات الناقلة لمباراة إسبانيا وتركيا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltf2683901cac51198?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على كيفية مشاهدة مباراة إسبانيا وتركيا في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "تعرف على كيفية مشاهدة مباراة إسبانيا وتركيا في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت.. يستضيف ملعب \"لا كارتوخا\" في إشبيلية، قمة نارية تجمع بين منتخب إسبانيا متصدر المجموعة، وضيفه منتخب تركيا، مساء الثلاثاء المقبل، وذلك ضمن منافسات الجولة السادسة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل \"لا روخا\" اللقاء وهو متربع على الصدارة بالعلامة الكاملة (15 نقطة)، ويكفيه التعادل فقط لضمان التأهل المباشر للمونديال بشكل رسمي. في المقابل، يدخل منتخب تركيا (صاحب المركز الثاني بـ 12 نقطة) المباراة بفرصة شبه مستحيلة وهي الفوز على إسبانيا في عقر دارها، &nbsp;بفارق +7 أهداف، بعد الهزيمة الثقيلة ذهاباً بنتيجة 0-6، للتمسك بآخر آماله في المنافسة على البطاقة المباشرة. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة إسبانيا وتركيا في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة إسبانيا وتركيا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة إسبانيا وتركيا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN SPORTS 1 HD. كيف تشاهد مباراة إسبانيا وتركيا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغ…",
    "image": null,
    "pubDate": "2025-11-17T10:49:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb2f191ff934a4fd",
    "title": "ما القنوات الناقلة لمباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/blt6c94a5c7b6ffbd14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على كيفية مشاهدة مباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026..",
    "body": "تعرف على كيفية مشاهدة مباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026.. تتجه أنظار الجماهير العربية، مساء الثلاثاء المقبل، إلى \"استاد البصرة الدولي\" الذي يحتضن مواجهة \"كسر العظم\" بين منتخب العراق وضيفه الإماراتي، في إياب الملحق الآسيوي النهائي المؤهل لكأس العالم 2026. بعد انتهاء مباراة الذهاب بالتعادل الإيجابي 1-1، يدخل \"أسود الرافدين\" اللقاء بأفضلية الهدف خارج الأرض، بينما يجد \"الأبيض\" الإماراتي نفسه مطالباً بالفوز، أو التعادل الإيجابي بنتيجة (2-2) أو أكثر، لخطف بطاقة العبور إلى \"الملحق العالمي\" المؤهل للمونديال من قلب البصرة. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026. ما القنوات الناقلة لمباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات آسيا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026 قناة beIN SPORTS 2. كيف تشاهد مباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق T…",
    "image": null,
    "pubDate": "2025-11-17T10:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a57320966e3358c",
    "title": "Wales add Roberts and Warren before All Blacks Test",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgjd9e236jjo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales have called up centre Joe Roberts and prop Ben Warren, extending Steve Tandy's squad to 41 players before Saturday's game against New Zealand.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:25:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a4b7ca759edd796",
    "title": "Hakkinen's daughter, 14, joins McLaren programme",
    "link": "https://www.bbc.com/sport/motorsport/articles/crexy4dnqwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ella Hakkinen, the 14-year-old daughter of two-time F1 world champion Mika Hakkinen, is added to the McLaren driver development programme.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:18:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "049a6237274dc4a7",
    "title": "2016 or 2025? Pick your combined England starting XV",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8dr336rq4do?at_medium=RSS&at_campaign=rss",
    "summary": "England have won 10 games in a row for the first time since 2016 - select your best starting XV from the two squads.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:17:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5cb858720f370638",
    "title": "العراق يعول على جماهير البصرة.. والإمارات متمسكة بحظوظها في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%B9%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%AA%D9%85%D8%B3%D9%83%D8%A9-%D8%A8%D8%AD%D8%B8%D9%88%D8%B8%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt8bf3a448445ecf83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعوّل منتخب العراق على مؤازرة جماهيره لتخطي الإمارات غدا الثلاثاء في البصرة، ضمن إياب الملحق الآسيوي المؤهل إلى الملحق العالمي لتصفيات كأس العالم لكرة القدم 2026، فيما يأمل الضيوف في تحسين أدائهم الدفاعي للانتقال إلى الدور التالي.</p><p style=\"direction: rtl;\">دعا رئيس ال…",
    "body": "يعوّل منتخب العراق على مؤازرة جماهيره لتخطي الإمارات غدا الثلاثاء في البصرة، ضمن إياب الملحق الآسيوي المؤهل إلى الملحق العالمي لتصفيات كأس العالم لكرة القدم 2026، فيما يأمل الضيوف في تحسين أدائهم الدفاعي للانتقال إلى الدور التالي. دعا رئيس الاتحاد العراقي عدنان درجال الجماهير إلى مؤازرة أسود الرافدين، وطالب جماهير نادي زاخو المعروفة بحضورها وتشجيعها مساندة العراق في ملعب البصرة الدولي الذي يتسع لخمسة وستين ألف متفرج (الساعة 16:00 بتوقيت جرينيتش). وكانت مباراة الذهاب انتهت الخميس بالتعادل 1-1 في أبوظبي، بهدف علي الحمادي المبكر (10)، قبل أن يعادل لوان بيريرا للإمارات بعد ثماني دقائق. وقال لاعب العراق إيمار شير في تصريح لموقع الاتحاد العراقي: \"نشكر الجمهور الذي حضر إلى أبو ظبي ومؤازرتنا، الآن لدينا مباراة أهم لذلك نحتاج إلى دعمكم\". وشارك كل من المنتخبين مرة وحيدة في كأس العالم، العراق عام 1986 في المكسيك، والإمارات في النسخة التالية عام 1990 في إيطاليا. ويخوض المتأهل الملحق العالمي المقرر في آذار/مارس المقبل، ويضم ممثلين عن أفريقيا (الكونغو الديمقراطية)، وأمريكا الجنوبية (بوليفيا) وكونكاكاف (منتخبان) وأوقيانوسيا (كاليدونيا الجديدة)، لحسم بطاقتي تأهل الى كأس العالم التي تستضيفها الولايات المتحدة والمكسيك وكندا من 11 حزيران/يونيو وحتى 19 تموز/يوليو. ويفتقد العراق خدمات خمسة من لاعبيه ا…",
    "image": null,
    "pubDate": "2025-11-17T10:16:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7baa551067d81c4a",
    "title": "What have we learned from the Championship so far?",
    "link": "https://www.bbc.com/sport/football/articles/cx2nk2y28pko?at_medium=RSS&at_campaign=rss",
    "summary": "Coventry flying and big sides struggling - what are the talking points from the Championship season so far?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:12:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "265bbbad0f451eb9",
    "title": "رينارد يستبعد نجم السعودية من ودية الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt9bcca999c5ba8c92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن المنتخب السعودي، استبعاد عبد الله الحمدان مهاجم الهلال، من قائمة الأخضر التي تستعد لمواجهة الجزائر، وديا، غدا الثلاثاء، على ملعب الإنماء في مدينة جدة.",
    "body": "أعلن المنتخب السعودي، استبعاد عبد الله الحمدان مهاجم الهلال، من قائمة الأخضر التي تستعد لمواجهة الجزائر، وديا، غدا الثلاثاء، على ملعب الإنماء في مدينة جدة. ويستعد الأخضر السعودي بهذه الودية للمشاركة في بطولة كأس العرب 2025، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. بيان رسمي أصدر المنتخب السعودي، بيانا رسميا، أعلن خلاله أن الفرنسي هيرفي رينارد مدرب المنتخب السعودي، قرر استبعاد عبدالله الحمدان من معسكر الأخضر. وأضاف البيان، أن قرار هيرفي رينارد، باستبعاد عبدالله الحمدان، جاء بعد تأكد حاجة اللاعب إلى برنامج علاجي. الحمدان قد شارك في المباراة الودية التي خاضها المنتخب السعودي أمام نظيره كوت ديفوار، يوم الجمعة الماضي، وانتصر فيها الأخضر (1-0) قبل أن يتأكد غيابه عن المواجهة الودية أمام الجزائر التي ستقام غدا الثلاثاء. وكان مهاجم المنتخب السعودي ، قد غاب عن المران الجماعي الذي خاضه الأخضر السعودي، أمس الأحد، لشعوره بآلام عضلية، فيما اكتفى زياد الجهني، لاعب الوسط، بأداء تمارينَ خاصةً، تحت إشراف الجهاز الطبي. وبدأ المنتخب السعودي، الحصة التدريبية، بتمارين الإحماء، وانتقل اللاعبون بعدها إلى تمارين الاستحواذ على الكرة، وخاضوا مناورات مصغرةً، واختتموا بتمرين على تنفيذ الكرات الثابتة. من هو عبدالله الحمدان؟ عبدالله الحمدان، لاعب يبلغ من العمر 26 عاما، تدرج في ناشئي ن…",
    "image": null,
    "pubDate": "2025-11-17T10:07:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcaff99a4f8d355e",
    "title": "The best gaming laptops for 2025",
    "link": "https://www.engadget.com/computing/laptops/best-gaming-laptops-172033838.html?src=rss",
    "summary": "Gaming laptops have gone from being ugly bricks to sleek machines that can match the power of desktops. If you’re looking to get crazy high framerates, or if you just want to revel in the glory of real-time ray tracing, you’ll definitely be able to find a gaming laptop that suits your needs. And it…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-12%2F8329ad30-b97a-11ef-8ebf-d6f1e4596e46&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=80dcad0b99bee36b2a051c491994134aa85258dc",
    "pubDate": "2025-11-17T10:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1c97cbeefc0ecdf",
    "title": "Will Danish doubts & Hampden roar carry Scotland to World Cup?",
    "link": "https://www.bbc.com/sport/football/articles/c0kp0zpmxe2o?at_medium=RSS&at_campaign=rss",
    "summary": "Former strikers Billy Dodds and James McFadden assess Scotland's chances of defeating Denmark in Tuesday's World Cup qualification showdown at Hampden.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T09:21:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b47ca477ecbd608",
    "title": "Warriors' Green confronts fan over courtside taunt",
    "link": "https://www.bbc.com/sport/basketball/articles/c0mxey1ydr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Draymond Green says he confronted a supporter for \"calling me a woman\" during the Golden State Warriors' win against the New Orleans Pelicans.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T09:19:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02f5548ca61174b7",
    "title": "Nations Championship to have north v south finale",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0rpl9v1ly5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Twickenham finale of next year's new Nations Championship event will pit the north and south of global rugby against each other.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T09:00:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db712f85ffec237f",
    "title": "لا مجال للعاطفة.. أحمد عطيف يفتح النار على إدارة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D9%85%D8%AC%D8%A7%D9%84-%D9%84%D9%84%D8%B9%D8%A7%D8%B7%D9%81%D8%A9-%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt24d0e45fb8ab2f5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه أحمد عطيف، نجم الشباب السعودي السابق، نقدا لاذعا، لإدارة نادي اتحاد جدة، بسبب تعاملها مع ملف الأجانب خلال فترة الانتقالات الصيفية الماضية.",
    "body": "وجه أحمد عطيف، نجم الشباب السعودي السابق، نقدا لاذعا، لإدارة نادي اتحاد جدة، بسبب تعاملها مع ملف الأجانب خلال فترة الانتقالات الصيفية الماضية. وقال أحمد عطيف في تصريحات تليفزيونية، إن إدارة الاتحاد ذهبت للعاطفة وأبقت على بعض العناصر التي لاتصلح، كما رفضوا تعزيز صفوفهم بصفقات قوية. &nbsp;وشدد على إن إدارة النادي الغربي كان عليها تقييم لاعبيها، وإبرام صفقات قوية، مضيفًا: \"النادي رأى أنه فريق بطل واكتفى بما لديه من لاعبين، وهو ما انعكس على نتائج&nbsp; الفريق بالدوري السعودي ودوري أبطال آسيا للنخبة\". كما يرى عطيف، إن إدارة نادي الاتحاد، أخفقت في إدارة ملف اللاعبين الأجانب هذا الموسم، مؤكدا بأن اتحاد جدة كان بحاجة إلى تسويق عقدي حسام عوّار وموسى ديابي خلال فترة الانتقالات الصيفية. وأضاف: \"إدارة نادي الاتحاد تتحمل نتائج الفريق هذا الموسم، بشكل كامل، خاصة في ظل مشكلات الفريق مع نظام المواليد وعدم امتلاك حلول واضحة في خط الدفاع، ولا أعلم ما السبب في عدم تسويق عقدي عوار وديابي\". وتابع: \"أرى أن الاتحاد يجب أن يبقي على الثنائي دانيلو بيريرا ونجولو كانتي، رغم سنهما، لحاجة الفريق لخدماتهما، وبالطبع كريم بنزيما، لاعب رائع ولكن في حال العثور على لاعب أجنبي من المواليد فالأفضل توفير الراتب الضخم الذي يحصل عليه النجم الفرنسي، وبهذا نضرب عصفورين بحجر واحد\". وأردف: \"كان بإمكان إدارة اتحاد جدة، تسويق…",
    "image": null,
    "pubDate": "2025-11-17T08:39:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7449d56798ceca77",
    "title": "How to follow Las Vegas Grand Prix on the BBC",
    "link": "https://www.bbc.com/sport/formula1/articles/czxnqzgnx0eo?at_medium=RSS&at_campaign=rss",
    "summary": "All the key BBC coverage details for the Las Vegas Grand Prix at the Strip Circuit, which takes place from 21-23 November.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T08:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c36f9ca532822ea",
    "title": "Thompson's 'moment to remember' features in WSL best goals",
    "link": "https://www.bbc.com/sport/football/videos/cwy17e85jyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Strikes from Chelsea's Alyssa Thompson, Liverpool's Beata Olsson and Manchester City's Lauren Hemp feature in the best goals from this weekend's Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T08:33:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb9d9964436328eb",
    "title": "أسئلة تطرح نفسها على توخيل رغم مشوار انجلترا المثالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D8%AA%D8%B7%D8%B1%D8%AD-%D9%86%D9%81%D8%B3%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%B1%D8%BA%D9%85-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A/blt0b0f582ddaef8743?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى المنتخب الإنجليزي مشواره في التصفيات المؤهلة إلى كأس العالم بصورة مثالية، بعد فوزه في ألبانيا وحصده العلامة الكاملة بـ ثمانية انتصارات من ثماني مباريات، تحت قيادة المدير الفني الألماني توماس توخيل، مسجلاً 22 هدفاً دون أن تهتز شباكه بأي هدف.</p><p style=\"direction: rt…",
    "body": "أنهى المنتخب الإنجليزي مشواره في التصفيات المؤهلة إلى كأس العالم بصورة مثالية، بعد فوزه في ألبانيا وحصده العلامة الكاملة بـ ثمانية انتصارات من ثماني مباريات، تحت قيادة المدير الفني الألماني توماس توخيل، مسجلاً 22 هدفاً دون أن تهتز شباكه بأي هدف. إنها بداية خارقة تؤكد أن الاتحاد الإنجليزي كان يعرف تماما ما يفعل، عندما اختار المدرب الذي خلف السير جاريث ساوثجيت: الرجل الذي جاء بمهمة واحدة… الفوز بكأس العالم. وبانتهاء المرحلة الأولى من مشروعه، ينتقل توخيل الآن إلى ما أسماه بـ\"مرحلة التفكير العميق\" قبل إعلان قائمته النهائية لكأس العالم. &nbsp;وبينما تزداد الضغوط ونبرة التوقعات، يبقى السؤال: ما هي أبرز الملفات الشائكة التي يجب أن يحسمها الرجل الألماني لإنهاء انتظارٍ دام ستة عقود للحصول على لقب كبير في كرة القدم الإنجليزية للرجال؟ صراع القميص رقم 10 لا شك أن المنافسة بين صديقي الطفولة جود بيلينجهام ومورجان روجرز على شغل موقع \"رقم 10\" في منتخب إنجلترا، تعد واحداً من أهم محاور اهتمام توخيل في رحلته نحو المونديال. توخيل شدد على أن المنافسة \"ودية\"، لكن الحقيقة أن المدرب الألماني كان حريصا على تعزيز هذا الصراع لإشعال الحافزية داخل الفريق، فهو يؤمن أن التنافس الداخلي يصنع فريقا بطلا. روجزر كان اللاعب الأكثر استفادة من غياب بيلينجهام بعد خضوع الأخير لجراحة في الكتف، وقدّم مستويات لافتة دفعت توخ…",
    "image": null,
    "pubDate": "2025-11-17T08:28:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb69b37f3a48a48c",
    "title": "جوارديولا: تجربتي مع برشلونة انتهت للأبد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AA%D8%AC%D8%B1%D8%A8%D8%AA%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D8%A8%D8%AF/blt0caebf00a3066a33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مدرب مانشستر سيتي، بيب جوارديولا، أن عودته إلى برشلونة لتدريب الفريق الكتالوني باتت مستحيلة، وأن فكرة تولي رئاسة النادي ليست مطروحة أبداً.",
    "body": "أكد مدرب مانشستر سيتي، بيب جوارديولا، أن عودته إلى برشلونة لتدريب الفريق الكتالوني باتت مستحيلة، وأن فكرة تولي رئاسة النادي ليست مطروحة أبداً. وجاءت تصريحات جوارديولا خلال مقابلة أجراها اليوم الاثنين مع إذاعة \"راك 1\" الإسبانية، حيث تحدث عن مستقبله وعلاقته الدائمة بالنادي الكتالوني. ويُعد بيب أسطورة حقيقية للنادي، حيث يفتقده الجميع في مدينة برشلونة بعد مرحلة مثمرة للغاية سواء كلاعب أو كمدرب. لقد صنع جوارديولا تاريخاً كبيراً كمدرب مع برشلونة، محققاً 3 ألقاب للدوري الإسباني (2008-09، 2009-10، 2010-11)، و2 كأس ملك إسبانيا، و3 كأس السوبر الإسباني، و2 دوري أبطال أوروبا (2009 و2011)، و2 كأس السوبر الأوروبي، و2 بطولة كأس العالم للأندية، كما فاز بأول \"سداسية تاريخية\" في كرة القدم. ولكن في 27 أبريل/نيسان 2012، ودع جوارديولا النادي رسمياً، منهياً بذلك ارتباطه المهني مع برشلونة. وعلى المستوى العاطفي، بقي جوارديولا مرتبطاً بالنادي سواء من ألمانيا أو من مانشستر، حيث يدرب حالياً. مع مرور السنوات، أغلق جوارديولا الباب تدريجياً أمام العودة إلى برشلونة، حيث إنه في نوفمبر 2022، خلال حفل \"جالا النجوم\" للاتحاد الكتالوني لكرة القدم، قال: \"إذا حان يوم لنلتقي مجدداً، فسيكون ذلك بشكل طبيعي وبدون إجبار. لو كنت أعتقد حقاً أنني لا غنى عني، لكنت عدت، لكن هذا ليس الحال. رحلت وواصل برشلونة الفوز. هذه مراحل، وهذ…",
    "image": null,
    "pubDate": "2025-11-17T08:21:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3dee829d27efa43",
    "title": "Ireland relish facing 'world's best' South Africa",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c891zdw1xg7o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Andy Farrell says Ireland are relishing the opportunity to test themselves against \"best in the world\" South Africa on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7b6dfb2a7664cc5",
    "title": "From Spurs fringes to Dutch delight - Parrott's rise to Irish hero",
    "link": "https://www.bbc.com/sport/football/articles/c4g71j5yj02o?at_medium=RSS&at_campaign=rss",
    "summary": "With five goals in two huge wins over Portugal and Hungary that have propelled Republic of Ireland into the World Cup play-offs, it has been a dream international window for Troy Parrott.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T07:41:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2aa756b3d39d071",
    "title": "Boland says Root is England player to 'keep quiet'",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgk7pl3qxvo?at_medium=RSS&at_campaign=rss",
    "summary": "Fast bowler Scott Boland identifies Joe Root as the England player Australia need to keep quiet in the Ashes series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T07:40:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f2f49ebfa464bc5",
    "title": "انتكاسة جديدة.. هويسن يثير القلق في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltdf6a9c1d7244e953?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض ريال مدريد لضربة جديدة قبل فترة حاسمة من الموسم، بعدما اضطر المدافع الشاب دين هويسن للانسحاب من معسكر المنتخب الإسباني بسبب شعوره بعدم الراحة العضلية.",
    "body": "تعرض ريال مدريد لضربة جديدة قبل فترة حاسمة من الموسم، بعدما اضطر المدافع الشاب دين هويسن للانسحاب من معسكر المنتخب الإسباني بسبب شعوره بعدم الراحة العضلية. ووفقا لموقع \"جول\" العالمي، أثارت هذه الانتكاسة القلق حول إمكانية عودة إصابته السابقة في عضلة الساق، التي أبعدته عن الملاعب في أكتوبر/تشرين الأول الماضي، فيما أصبح ريال مدريد مضطرًا لمتابعة حالة لاعبه عن كثب لضمان عدم تفاقم الإصابة. عودة هويسن إلى مدريد بعد انتكاسة جديدة أكد منتخب إسبانيا أن هويسن غادر المعسكر بعد شعوره المتجدد بعدم الراحة العضلية، وكان قد غاب عن المباراة أمام جورجيا يوم السبت الماضي. وبحسب الفحوصات الأولية التي أجراها الطاقم الطبي للمنتخب، تبين أنه غير لائق لاستكمال فترة التوقف الدولي. وبذلك سيعود هويسن فورًا إلى فالديبيباس لإجراء فحوصات شاملة تحت إشراف إدارة ريال مدريد الطبية، لتحديد ما إذا كانت هذه مشكلة جديدة أم عودة لإصابته السابقة في عضلة الساق. وسيغيب دين هويسن عن مباراة إسبانيا المقبلة أمام تركيا غدًا الثلاثاء، ولن يشارك في أي جزء من فترة التوقف الدولي. تاريخ الإصابة وتعافي هويسن السابق تعود الانتكاسة الحالية لهويسن إلى تمزق عضلة الساق (سولياس) الذي تعرض له خلال معسكر إسبانيا في أكتوبر الماضي. وحدثت الإصابة أثناء التدريب، ما اضطره للانسحاب قبل مباريات تصفيات كأس العالم. وأكد ريال مدريد وقتها أن هناك تمزق…",
    "image": null,
    "pubDate": "2025-11-17T07:35:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85cf9eecaf8a1109",
    "title": "اختبار ماستركارد | اختبر مدى معرفتك بأساطير دوري الأبطال واغتنم قميص \"فيجو\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%A7%D8%B3%D8%AA%D8%B1%D9%83%D8%A7%D8%B1%D8%AF-%D8%A7%D8%AE%D8%AA%D8%A8%D8%B1-%D9%85%D8%AF%D9%89-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%83-%D8%A8%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%A7%D8%BA%D8%AA%D9%86%D9%85-%D9%82%D9%85%D9%8A%D8%B5-%D9%81%D9%8A%D8%AC%D9%88/bltce661f0d5421e007?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبار ماستركارد | اختبر مدى معرفتك بأساطير دوري الأبطال واغتنم قميص \"فيجو\"",
    "body": "تستمر مباريات دوري أبطال أوروبا هذا الموسم بذات الحماس والندية، ومعها تستمر مسابقة ماستركارد الأسبوعية، التي تختبر معلوماتك الكروية. التحدي هذه المرة يركز على أساطير كرة القدم الذين صنعوا المجد في هذه المنافسة العريقة. هذه فرصتك الذهبية لتستعرض معلوماتك الكروية وتُثبت مدى إلمامك بالنجوم الذين مروا على ملاعب الأبطال. المكافأة التي تنتظرك هي أكثر من مجرد جائزة؛ لأنها عبارة عن قميص موقّع من النجم الأسطوري لويس فيجو! لذلك حان الوقت لتُحوّل شغفك بدوري الأبطال ومعرفتك بأساطيره إلى فرصة للفوز بجائزة لا تُعوض. شارك في مسابقة ماستركارد بالأسفل، أجب على الأسئلة الخاصة بأسماء وشخصيات أساطير البطولة، وتنافس لتُصبح أنت الفائز المحظوظ.",
    "image": null,
    "pubDate": "2025-11-17T07:29:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f7b71b2ef751fb",
    "title": "رغم غياب ويمبانياما.. سبيرز يقهر كينجز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%88%D9%8A%D9%85%D8%A8%D8%A7%D9%86%D9%8A%D8%A7%D9%85%D8%A7-%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%8A%D9%82%D9%87%D8%B1-%D9%83%D9%8A%D9%86%D8%AC%D8%B2/blt3ddd1a4a59d3b5d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز سان أنتونيو سبيرز على ضيفه ساكرامنتو كينجز 123-110 رغم افتقاده لجهود نجمه العملاق الفرنسي فيكتور ويمبانياما وتعرض ستيفون كاسل لإصابة، أمس الأحد في دوري كرة السلة الأمريكي للمحترفين (NBA).",
    "body": "فاز سان أنتونيو سبيرز على ضيفه ساكرامنتو كينجز 123-110 رغم افتقاده لجهود نجمه العملاق الفرنسي فيكتور ويمبانياما وتعرض ستيفون كاسل لإصابة، أمس الأحد في دوري كرة السلة الأمريكي للمحترفين (NBA). وغاب \"ويمبي\" (21 عاما) عن المباراة الأولى له مع سبيرز هذا الموسم، جراء تعرضه لإصابة في ربلة ساقه اليسرى. وتبلغ معدلات الفرنسي الفارع الطول (2.24 م) هذا الموسم في المباراة الواحدة 26.2 نقطة و12.9 متابعة و4 تمريرات حاسمة و3.6 صدات. ومُني سبيرز بضربة معنوية أخرى، عندما اضطر كاسل للجلوس على مقاعد البدلاء في الشوط الثاني بسبب إصابة في فخذه الأيسر، بعدما لعب 16 دقيقة فقط سجل خلالها 4 نقاط ومرر 5 كرات حاسمة. ولعب ديأرون فوكس دورا بارزا في فوز أصحاب الأرض بتسجيله 28 نقطة، هو أعلى رصيد له هذا الموسم، وأضاف 11 تمريرة حاسمة، فيما ساهم هاريسون بارنز بـ 20 نقطة وديفن فاسل بـ 16 نقطة و7 تمريرات حاسمة ولوك كورنيت بـ 13 نقطة و11 متابعة و3 صدات. فوكس يثبت جدارته وقال كورنيت \"لقد قمنا بعمل رائع من خلال التزامنا بالانضباط في أسلوب لعبنا، مضيفا \"أثبت فوكس جدارته\". من ناحيته، قال فوكس \"تعاملنا مع الموقف بشكل جيد. نريد أن نخرج، ونضرب منذ البداية ونسيطر على المباراة. لقد استجبنا بشكل جيد للإصابتين\". وأضاف \"لا يزال لدينا فريق موهوب. عندما يسقط لاعب واحد، لا يتقدم اللاعب التالي فحسب بل يتقدم الفريق بأكمله... نحن قادر…",
    "image": null,
    "pubDate": "2025-11-17T07:10:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b19a455d2bb38c8e",
    "title": "توخيل لـ\"بيلينجهام\": التلويح بذراعك لن يجبرني على تغيير قراري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%84%D9%80-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D9%84%D9%88%D9%8A%D8%AD-%D8%A8%D8%B0%D8%B1%D8%A7%D8%B9%D9%83-%D9%84%D9%86-%D9%8A%D8%AC%D8%A8%D8%B1%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1%D9%8A/blt6ef2f2d960f2f27e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الألماني توماس توخيل، مدرب منتخب إنجلترا، أن لاعب الوسط جود بيلينجهام يجب أن يقبل قراراته ويحترمها، بعد أن أبدى اللاعب إحباطه من استبداله في الدقائق الأخيرة من الفوز الإنجليزي على ألبانيا في تصفيات كأس العالم.</p><p style=\"direction: rtl;\">وفقًا لشبكة \"espn\"، فقد جاء …",
    "body": "أكد الألماني توماس توخيل، مدرب منتخب إنجلترا، أن لاعب الوسط جود بيلينجهام يجب أن يقبل قراراته ويحترمها، بعد أن أبدى اللاعب إحباطه من استبداله في الدقائق الأخيرة من الفوز الإنجليزي على ألبانيا في تصفيات كأس العالم. وفقًا لشبكة \"espn\"، فقد جاء هذا التصريح بعد مباراة شهدت فوز إنجلترا بهدفين نظيفين في تيرانا، سجلهما هاري كين في الدقائق الأخيرة، ليختتم الفريق مشواره المثالي في المجموعة الثامنة بتحقيق الفوز الثامن والحفاظ على شباكه نظيفة للمباراة الثامنة على التوالي. وأبدى اللاعب البالغ من العمر 22 عامًا انزعاجه برفع يديه في الهواء بعد الهدف الثاني، بعدما رأى مورجان روجرز ينتظره على خط التماس، وهي ردّة فعل لم ترق لتوخيل. وقال توخيل: \"هذا هو القرار، ويجب أن يقبله. صديقه ينتظر على الخط الجانبي، لذلك عليك أن تقبله وتحترمه وتواصل العمل\". وعندما سُئل إذا كانت ردّة فعل بيلينجهام تتناقض مع ما تحدثت عنه من سلوكيات، أجاب توخيل: \"لم أر الأمر بهذه الطريقة، سأحتاج إلى مراجعة الموقف. لقد رأيت أنه لم يكن سعيدًا، ولا أريد أن أعطي الموضوع أكثر من حجمه الآن. أعتقد أنه إلى حد معين، إذا كان لديك لاعبين مثل جود، الذين يتمتعون بروح تنافسية عالية، فلن يحبوا ذلك أبدًا، لكن كما قلت، كلمتي ثابتة. الأمر يتعلق بالمعايير والمستوى، وهو التزام واحترام متبادل، فهناك شخص ينتظر بالخارج، ولن نغير قرارنا لمجرد أن أحدهم ي…",
    "image": "https://assets.kooora.com/images/v3/getty-2247011470/GettyImages-2247011470.jpg",
    "pubDate": "2025-11-17T07:09:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab0b0ff46a86c783",
    "title": "Oscar discharged from hospital after heart issue",
    "link": "https://www.bbc.com/sport/football/articles/ce9dlpxly01o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Chelsea midfielder Oscar is discharged from hospital after being admitted last week with a heart issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T07:09:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96432dcc44fcd020",
    "title": "صفقة الـ 100 مليون ريال..  بند مثير يضع الهلال في منافسة شرسة على هوساوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%80-100-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D9%86%D8%AF-%D9%85%D8%AB%D9%8A%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B4%D8%B1%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A/blt036614710d928b7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية سعودية، عن أزمة جديدة، ستواجه الهلال في سعيه للتعاقد مع مراد هوساوي، لاعب الخليج، خلال الفترة المقبلة.</p><p style=\"direction: rtl;\">وتقدم النادي العاصمي، بعرض رسمي من أجل الظفر بخدمات مراد هوساوي خلال فترة الانتقالات الشتوية القادمة.</p><p style=\"direct…",
    "body": "كشفت تقارير صحفية سعودية، عن أزمة جديدة، ستواجه الهلال في سعيه للتعاقد مع مراد هوساوي، لاعب الخليج، خلال الفترة المقبلة. وتقدم النادي العاصمي، بعرض رسمي من أجل الظفر بخدمات مراد هوساوي خلال فترة الانتقالات الشتوية القادمة. ويمتد تعاقد هوساوي صاحب الـ24 عامًا، مع الخليج لمدة 4 مواسم، لينتهي التعاقد بين الطرفين في صيف عام 2029. منافسة شرسة وذكرت صحيفة \"الشرق الأوسط\" السعودية، أن الأندية التي ترغب في ضم مراد هوساوي، بدأت التحدث شفهياً مع إدارة نادي الخليج بشأن بإمكانية بيع عقد اللاعب . وجاءت تلك الخطوة، بعد أن قدم نادي الهلال، خطاب رغبة في ضم مراد هوساوي، دون أن يحدد أي مبلغ مالي لإتمام الصفقة. وتابعت الصحيفة، أن الأندية التي بدأت الحديث عن إمكانية ضم مراد هوساوي، هي من الأندية التي باتت تحت الخصخصة، وأنها من المقتدرة مالياً، ما جعل إدارة نادي الخليج، برئاسة أحمد خريدة، تجهز شروطها المالية بشأن الصفقة. بند مثير وأشارت الصحيفة إلى وجود بند مثير، في عقد مراد هوساوي، سيتسبب في فتح باب المزاد على اللاعب البالغ 24 عاما، بين الأندية الراغبة في ضمه. وأفاد المصدر، إن نادي أحد الذي باع مراد هوساوي، لنادي الخليج، يمتلك نسبة تصل إلى 40%، حال قرر \"الكناري\" بيعه. وبلغت قيمة صفقة انتقال مراد هوساوي من نادي أحد إلى الخليج أقل من مليون ريال، لكن الشرط المتعلق بالنسبة المالية العالية ،التي يحصل عليها…",
    "image": null,
    "pubDate": "2025-11-17T07:03:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a747dad9c6d507f",
    "title": "هالاند.. دبابة بشرية تعيد النرويج لكأس العالم بتألق استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AF%D8%A8%D8%A7%D8%A8%D8%A9-%D8%A8%D8%B4%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt86f4046a4728d75a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استطاع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، إعادة منتخب بلاده للمشاركة ببطولة كأس العالم المقبلة، المقرر إقامتها في صيف عام 2026 بالولايات المتحدة وكندا والمكسيك، بعد مشوار لافت للأنظار وتألق غير عادي بمرحلة التصفيات.",
    "body": "استطاع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، إعادة منتخب بلاده للمشاركة ببطولة كأس العالم المقبلة، المقرر إقامتها في صيف عام 2026 بالولايات المتحدة وكندا والمكسيك، بعد مشوار لافت للأنظار وتألق غير عادي بمرحلة التصفيات.&nbsp; المنتخب النرويجي وقع في المجموعة التاسعة التي ضمت كلا من إيطاليا، إستونيا، مولدوفا والكيان الصهيوني، ورغم سهولة المجموعة لعدم وجود منتخبات قوية سوى إيطاليا، فتوقع الجميع أن الأزوري سيكون هو المتأهل المباشر من هذه المجموعة.&nbsp; لكن منتخب النرويج استطاع أن يقدم مشوارا تاريخيا بمرحلة التصفيات الأوروبية، ونجح في تقديم سلسلة رائعة من المباريات، فلم يخسر أو يتعادل في أي مباراة، وحقق الفوز في 8 مباريات ليتأهل للمونديال بالعلامة الكاملة. ورغم وجود إيطاليا التي توقع البعض أن يكون لها الكلمة العليا في المجموعة، إلا أن هالاند ورفاقه نجحوا في إهانة الطليان بأسوأ طريقة ممكنة، بالفوز عليهم ذهابا وإيابا بمجموع 7-1 في المباراتين. سجل المنتخب النرويجي 37 هدفا في 8 مباريات فقط، بواقع 4.6 هدف في كل مباراة، وهو المنتخب الأكثر تسجيلا للأهداف في مرحلة التصفيات، واستقبل فقط 5 أهداف. تألق هالاند هالاند كان كلمة السر في سلسلة انتصارات النرويج بمرحلة التصفيات، بفضل أدائه التهديفي الخارق، حيث شارك مهاجم مانشستر سيتي في المباريات الثمانية أساسيًا، وسجل 16 هدفًا وقدم تمريرتين حاس…",
    "image": null,
    "pubDate": "2025-11-17T06:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5bf46af23bcbe5a",
    "title": "من بالدي إلى جريمالدو.. كيف يفكر برشلونة في مركز الظهير الأيسر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D8%B1%D9%8A%D9%85%D8%A7%D9%84%D8%AF%D9%88-%D9%83%D9%8A%D9%81-%D9%8A%D9%81%D9%83%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1/blt1f45675be3e97b40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه برشلونة تحديًا واضحًا في مركز الظهير الأيسر، وهو الموقع الذي يسعى النادي لتعزيزه قبل الموسم المقبل.</p><p style=\"direction: rtl;\">على الرغم من الإمكانيات الكبيرة للاعب الأساسي، أليخاندرو بالدي، إلا أن الأداء لم يكن عند مستوى التوقعات، ما دفع الإدارة والجهاز الفني لد…",
    "body": "يواجه برشلونة تحديًا واضحًا في مركز الظهير الأيسر، وهو الموقع الذي يسعى النادي لتعزيزه قبل الموسم المقبل. على الرغم من الإمكانيات الكبيرة للاعب الأساسي، أليخاندرو بالدي، إلا أن الأداء لم يكن عند مستوى التوقعات، ما دفع الإدارة والجهاز الفني لدراسة البدائل المتاحة سواء داخل الفريق أو عبر سوق الانتقالات، استعدادًا لضمان استقرار الدفاع وتحقيق التوازن بين الخبرة والشباب. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، بدأ برشلونة في استخلاص استنتاجات حول أداء لاعبيه خلال الموسم الحالي تمهيدًا للموسم المقبل، مع التركيز على المراكز التي تظهر فيها قصور واضح. ويعد الظهير الأيسر من أكثر المراكز التي أثارت القلق هذا الموسم، إذ يعاني الفريق بقيادة هانز فليك في هذا الجانب. اللاعب الأساسي أليخاندرو بالدي، البالغ من العمر 22 عامًا، يمتلك إمكانيات بدنية وتقنية عالية، وهو مرتبط بعقد حتى عام 2028 ومع ذلك، لم يقدم الأداء المتوقع منه بالكامل، وظهر في بعض المناسبات بمستويات متواضعة. وتكمن المشكلة الأخرى في اللاعبين البدلاء، وهما جيرارد مارتن (23 عامًا) وجوفري تورنتس (18 عامًا)، اللذين لم يقدما بعد القفزة النوعية اللازمة ليكونوا بدائل حقيقية. وقدم مارتن أداءً جيدًا الموسم الماضي، خاصة أمام إنتر ميلان في دوري أبطال أوروبا، ويتميز بالالتزام الدفاعي وبعض الإسهامات الهجومية، إلا أن النادي يعتبر أن مستواه ما زال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245384145/GettyImages-2245384145.jpg",
    "pubDate": "2025-11-17T06:38:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72cd57eebde5d3ca",
    "title": "How hard is it for Channel Island players to become professionals?",
    "link": "https://www.bbc.com/sport/football/articles/ckg1w78r166o?at_medium=RSS&at_campaign=rss",
    "summary": "Following Alex Scott's recent England call-up, BBC Sport examines how hard it is for Channel Island footballers to become professionals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T06:28:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e90c0a37336672c",
    "title": "مدرب إسبانيا الأسبق يدافع عن دي لا فوينتي ويهاجم فينيسيوس ويرفض نصح يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D8%B1%D9%81%D8%B6-%D9%86%D8%B5%D8%AD-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltcba4e16a525a0bc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدّم خافيير كليمنتي، مدرب منتخب إسبانيا الأسبق، رؤية صريحة حول عدة ملفات شغلت الأوساط الكروية الإسبانية مؤخراً.",
    "body": "قدّم خافيير كليمنتي، مدرب منتخب إسبانيا الأسبق، رؤية صريحة حول عدة ملفات شغلت الأوساط الكروية الإسبانية مؤخراً. ودافع كليمنتي بقوة عن لويس دي لا فوينتي، مدرب إسبانيا الحالي، في مواجهة الانتقادات التي طالته، وفي المقابل لم يتردد في توجيه انتقاد لاذع لسلوك فينيسيوس جونيور نجم ريال مدريد في الكلاسيكو، واصفاً تصرفه بأنه \"قبيح جداً\" ويدل على \"غياب الثقافة الكروية\". بدأ كليمنتي حديثه مع صحيفة \" آس \" الإسبانية، عن حظوظ \"لا روخا\"، في المونديال قائلاً: \"إسبانيا ليست بالضرورة المرشح الأول للفوز بالنجمة الثانية في كأس العالم، لكنها بالتأكيد ضمن مجموعة تضم خمس أو ست منتخبات قادرة على المنافسة على اللقب\". وأضاف أن اللاعبين قد يتغيرون، لكن أسلوب المنتخب بقي ثابتاً منذ سنوات في جميع الفئات السنية وصولاً إلى المنتخب الأول، ما يعدّ نقطة إيجابية. ثم انتقل للحديث عن قائمة دي لا فوينتي للمونديال، مؤكداً أنه يعتقد أن المدرب حسم 20 اسماً من أصل 25 أو 26، بينما ستتنافس مجموعة من 14 إلى 15 لاعباً على المراكز المتبقية. وأشار إلى أن دي لا فوينتي ولويس إنريكي مدرب باريس سان جيرمان يتمتعان بشخصيات مختلفة، إذ يتسم إنريكي بالاندفاع، بينما يتصف دي لا فوينتي بالهدوء والاتزان. ودافع كليمنتي بشدة عن دي لا فوينتي، موضحاً أن البعض قلل من شأنه في بداية توليه المهمة، متجاهلين نجاحاته السابقة مع الفئات السنية، من المنت…",
    "image": null,
    "pubDate": "2025-11-17T06:20:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5970c9d1121e1a53",
    "title": "'European golf in rude health but sponsor demands solutions to fractured game'",
    "link": "https://www.bbc.com/sport/golf/articles/c4g31d5400go?at_medium=RSS&at_campaign=rss",
    "summary": "After a successful season inside the ropes for Europe's elite players, tour sponsors DP World are keen to sort off-course issues for the benefit of fans, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T06:15:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d254b80e5ca48a5",
    "title": "'Not the image we want' - Tuchel on Bellingham reaction",
    "link": "https://www.bbc.com/sport/football/articles/c2dr6rdpl8wo?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel gives his thoughts on Jude Bellingham's reaction to being substituted against Albania.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:47:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "070cbbc699ddba0e",
    "title": "The key questions facing Tuchel before World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c5ypn840gego?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Thomas Tuchel now faces key decisions in the countdown to the World Cup, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:47:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d9b460814889842",
    "title": "Defiance, energy, new heights - Sinner keeps Alcaraz 'on a leash'",
    "link": "https://www.bbc.com/sport/tennis/articles/c33pxr57pp2o?at_medium=RSS&at_campaign=rss",
    "summary": "After losing two Grand Slam finals and the number one crown to his great rival, Jannik Sinner again shows Carlos Alcaraz how he can bounce back from adversity.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:43:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90d80b2575580712",
    "title": "Italy fighting to avoid another 'apocalyptic' World Cup failure",
    "link": "https://www.bbc.com/sport/football/articles/clyzeydppzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time winners Italy are one of the most successful nations in World Cup history - but are in danger of missing the finals for the third successive time.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:39:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5dbadb58b7bcad3c",
    "title": "Portugal and Norway reach World Cup - who else can join them?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:31:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7cb8073074e42b8",
    "title": "Liverpool pursue Semenyo - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cyv8re87908o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo pursued by Liverpool, Christian Pulisic holding off his AC Milan contract renewal, and Manchester United keen on Carlos Baleba.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:20:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4d0dd5761af47b6",
    "title": "Beloved SF cat’s death fuels Waymo criticism",
    "link": "https://techcrunch.com/2025/11/16/beloved-sf-cats-death-fuels-waymo-criticism/",
    "summary": "The death of a neighborhood bodega cat named Kit Kat has shaken San Francisco’s Mission District and prompted new debates about robotaxi safety.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:09:22.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecddd6c5ba05e7d9",
    "title": "Selby beats Trump to take Champion of Champions title",
    "link": "https://www.bbc.com/sport/snooker/articles/cp8yg5j35lgo?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time world champion Mark Selby beats Judd Trump to take the Champion of Champions title for the first time in his career.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T21:54:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "628efeed529231c5",
    "title": "How Haaland fired Norway to the World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cpv18vznj78o?at_medium=RSS&at_campaign=rss",
    "summary": "Generational goalgetter Erling Haaland will get a crack at his first major tournament next summer, after leading Norway to the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T21:52:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3787e97f441ef91",
    "title": "Victorious Littler becomes world number one but Humphries fires warning",
    "link": "https://www.bbc.com/sport/darts/articles/crmxy3k3e2eo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler celebrates becoming world number one for the first time by beating Luke Humphries to win the Grand Slam of Darts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T21:30:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e6ec783903099a",
    "title": "From unknown teen to world number one - Littler's rise in his own words",
    "link": "https://www.bbc.com/sport/darts/articles/ckg1kr15433o?at_medium=RSS&at_campaign=rss",
    "summary": "Darts' new world number one Luke Littler talks BBC Sport through some of the most iconic pictures and moments from his career so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T21:12:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22e269a46f08da4d",
    "title": "'Behaviour is key' - Tuchel to review Bellingham reaction",
    "link": "https://www.bbc.com/sport/football/articles/cpq1g5n3qgwo?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel said \"behaviour is key\" and he \"will review\" Jude Bellingham's reaction to being taken off in their win in Albania.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T20:50:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fafd4551ab642dd8",
    "title": "Townsend's Scotland in troubled waters after collapse",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2l9349j04o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland showed their soft underbelly once more during the most spectacular of meltdowns against Argentina, writes Andy Burke.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T20:45:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2941162bbee30578",
    "title": "Spurs hold Arsenal in goalless North London derby",
    "link": "https://www.bbc.com/sport/football/videos/c0mxer792w8o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal failed to score against their North London rivals Tottenham Hotspur, despite attempts from Mariona Caldentey and Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T20:14:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4022a4ec7f54f70f",
    "title": "'Why we love football' - tears of joy as Irish keep World Cup dream alive",
    "link": "https://www.bbc.com/sport/football/articles/cn8vd4xpgxvo?at_medium=RSS&at_campaign=rss",
    "summary": "Hat-trick hero Troy Parrott lets the tears flow after the Republic of Ireland stun Hungary to reach the World Cup play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T18:49:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "497a2d68ff944182",
    "title": "Brighton put four past winless Leicester",
    "link": "https://www.bbc.com/sport/football/videos/c797pqedljgo?at_medium=RSS&at_campaign=rss",
    "summary": "Brighton register their first win in the Women's Super League since September by comfortably seeing off visitors Leicester City.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T18:43:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a94c98ff19093a25",
    "title": "Frank had 'unique' Man Utd & Chelsea talks on same day",
    "link": "https://www.bbc.com/sport/football/articles/ckgk54yj5p2o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham manager Thomas Frank had talks with both Chelsea and Manchester United on the same day last year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T18:32:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f2e8089c517d487",
    "title": "Sky Sports axes 'sexist' TikTok channel Halo after three days",
    "link": "https://www.bbc.com/news/articles/cdrz8g7evyxo?at_medium=RSS&at_campaign=rss",
    "summary": "The female-focused TikTok channel was dubbed \"patronising\" and \"sexist\" by social media users.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T18:26:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be52e1b5fc59a748",
    "title": "England level series with win over New Zealand",
    "link": "https://www.bbc.com/sport/netball/articles/c4gk189l4l0o?at_medium=RSS&at_campaign=rss",
    "summary": "England beat New Zealand 61-58 in a breathless second Test to level the three-match series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T18:20:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0aaa1db14bcdc0ac",
    "title": "Kumagai scores twice to give London City win over Aston Villa",
    "link": "https://www.bbc.com/sport/football/videos/cze64l26dwzo?at_medium=RSS&at_campaign=rss",
    "summary": "Saki Kumagai scores two headers as London City Lionesses secure their fifth win in the WSL with a 3-1 defeat over Aston Villa .",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T17:50:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee7a4795c0bfd27a",
    "title": "Chelsea set new WSL unbeaten record with draw at Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cz918yqkn77o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's Super League title holders Chelsea drop points for just the third time this season after a 1-1 draw against Liverpool. Women's Super League title holders Chelsea drop points for just the third time this season after a 1-1 draw against Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T17:49:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80acc7b81cb3324a",
    "title": "TechCrunch Mobility: The robotaxi expansion that really matters",
    "link": "https://techcrunch.com/2025/11/16/techcrunch-mobility-the-robotaxi-expansion-that-really-matters/",
    "summary": "Welcome back to TechCrunch Mobility — your central hub for news and insights on the future of transportation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T17:05:00.000Z",
    "source": {
      "name": "TechCrunch",
      "homepage": "https://techcrunch.com"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e7e1ee8c7ab2792",
    "title": "McIlroy finds the water as Fitzpatrick wins play-off in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c1j83x6w634o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Fitzpatrick wins the DP World Tour Championship, while Rory McIlroy earns his seventh Race to Dubai title after dramatic final play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:55:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfda4be008f1c983",
    "title": "'I have never seen England on a charge like this'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0ke8vl4reo?at_medium=RSS&at_campaign=rss",
    "summary": "In his latest BBC Sport column, World Cup winner Matt Dawson discusses England's comeback against New Zealand, Ollie Lawrence's skillset and Henry Pollock's energy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:02:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3526dd05040d8a46",
    "title": "McIlroy clinches seventh overall title, as Fitzpatrick wins in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/cgkzvm3x8nro?at_medium=RSS&at_campaign=rss",
    "summary": "An emotional Rory McIlroy pays tribute to Seve Ballesteros after eclipsing the Spaniard by clinching his seventh Race to Dubai title, despite being beaten to the DP World Tour Championship by Matt Fitzpatrick.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:01:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7d63eb0f334387c",
    "title": "'He's box office!' - McIlroy eagles last to force play-off",
    "link": "https://www.bbc.com/sport/golf/videos/cn7e3x2lk5no?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy forces a play-off after sinking an eagle putt on the 18th in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33dee27e851cadf8",
    "title": "Who are TMS pundits' Ashes players to watch?",
    "link": "https://www.bbc.com/sport/cricket/articles/c78zn7ge144o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Test Match Special pundits pick their key players for England and Australia during the 2025 Ashes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:31:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e33333795187082",
    "title": "Benn drops Eubank twice in rematch victory",
    "link": "https://www.bbc.com/sport/boxing/videos/ce3x6qqx4zdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights of Conor Benn's dominant performance over bitter rival Chris Eubank Jr in their rematch at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:25:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "abab67c6917b7fdf",
    "title": "Wild celebrations but Wales face reality check",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwynzxp6jqdo?at_medium=RSS&at_campaign=rss",
    "summary": "A dramatic late victory over Japan sparks celebrations but disguises some significant concerns for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T11:21:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69ef546cfce819f8",
    "title": "No third Eubank v Benn fight - Bunce",
    "link": "https://www.bbc.com/sport/boxing/videos/cev13e378g2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC boxing analyst Steve Bunce says he has a \"sneaky feeling\" there will not be a third fight between Conor Benn and Chris Eubank Jr",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:11:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17f2fe50c770baef",
    "title": "The permutations as Wales target World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cpd20g4xg0go?at_medium=RSS&at_campaign=rss",
    "summary": "How Wales' final World Cup qualifier against North Macedonia on Tuesday can impact Group J.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:27:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d83ab4b5615989c9",
    "title": "Fuelled by fear, Benn ends 35-year wait for revenge",
    "link": "https://www.bbc.com/sport/boxing/articles/cm2e3n57d6mo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn achieves something his father Nigel was unable to do by beating a Eubank in a dominant rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T06:37:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffc1f35e19f59b9c",
    "title": "'Just let it lie' - Benn on Eubank trilogy",
    "link": "https://www.bbc.com/sport/boxing/videos/cwy5d384yzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn has his say on whether he will face Chris Eubank Jr in a trilogy fight after winning their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:45:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84efbeaf87971b57",
    "title": "'It wasn't there' - Eubank after loss to Benn",
    "link": "https://www.bbc.com/sport/boxing/videos/c751pnd4rklo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr reacts to his loss to Conor Benn in their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:16:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83160dc4389d386f",
    "title": "Highlights: Scotland go down in five-goal thriller in Greece",
    "link": "https://www.bbc.com/sport/videos/cn7e4042rg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Scotland lose 3-2 in Greece but still have hope of automatic qualification for next summer's World Cup after Denmark are held to a 2-2 draw by Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a24bc788c4fb8049",
    "title": "How Twickenham learned to love the bomb and Borthwick",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdx400z28l7o?at_medium=RSS&at_campaign=rss",
    "summary": "England's win against New Zealand was the high point of a Steve Borthwick reign that has slowly won over Twickenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T19:48:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310eaad539ca5a9e",
    "title": "Dominant first half helps Man City beat Man Utd in derby",
    "link": "https://www.bbc.com/sport/football/videos/cg519p7y4lzo?at_medium=RSS&at_campaign=rss",
    "summary": "First-half goals from Rebecca Knaak, Khadija Shaw and Lauren Hemp secure a comfortable victory for Manchester City against Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T16:37:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "278ddcba4d6782b7",
    "title": "Hemp hits 'absolute rocket' to give Man City 3-0 lead",
    "link": "https://www.bbc.com/sport/football/videos/ced6749eqz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's Lauren Hemp scores an \"absolute rocket\" to make it 3-0 against rivals Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:40:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4011f6780930f9fa",
    "title": "Le Tissier on her and stepbrother Alex Scott's unique football journey",
    "link": "https://www.bbc.com/sport/football/videos/cx24zgqpd7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and England defender Maya le Tissier reflects on her experiences growing up in Guernsey with stepbrother and Bournemouth midfielder Alex Scott who has recently received his first call-up for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T07:39:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4366ce768446965e",
    "title": "Alex Scott takes on Australian 'This or That?'",
    "link": "https://www.bbc.com/sport/football/videos/c5y9rldxgr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Football Focus presenter Alex Scott prepares for jungle life in I'm a Celebrity Get Me Out Of Here as she takes on an Australian-themed \"This or That?\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:33:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2db15288351d5f5c",
    "title": "Apple will bring MLS games to its normal TV subscription",
    "link": "https://www.engadget.com/entertainment/streaming/apple-will-bring-mls-games-to-its-normal-tv-subscription-200831479.html?src=rss",
    "summary": "Apple is retiring its Major League Soccer Season Pass and including the next season of MLS as part of its normal Apple TV subscription. Details of a new partnership agreement between Apple and MLS were first reported by The Athletic. The arrangement appears to be similar to the one the company made…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2025-11%2F8962e9d2-571e-41a6-9cf6-5409c7ec62fa&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=4a190c08a897909ff37b3cb49992585f6b553aad",
    "pubDate": "2025-11-14T22:08:39.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51c7e415ea39ffc4",
    "title": "Apple’s MLS deal revised to end in 2029, three years early: report",
    "link": "https://9to5mac.com/2025/11/14/apples-mls-deal-revised-to-end-in-2029-three-years-early-report/",
    "summary": "Yesterday Apple announced that all MLS matches would start being included in an Apple TV subscription at no additional cost. Today, a new report outlines some other changes that are taking effect in Apple’s MLS deal, including a much earlier end date of 2029. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:24:17.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e31ee0f8422327be",
    "title": "The YouTube TV Disney blackout continues: How to watch NCAA football this weekend",
    "link": "https://www.engadget.com/entertainment/streaming/the-youtube-tv-disney-blackout-continues-how-to-watch-ncaa-football-this-weekend-173330533.html?src=rss",
    "summary": "We're about to enter our third week of what feels like a never-ending contract dispute between Disney and YouTube TV that has left YouTube TV customers without access to over 20 Disney-owned channels. Reports estimate that Disney is losing $4.3 million per day during the blackout, you you would thi…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-11%2F0c8d0fa0-bb59-11f0-ab9e-898961c799a9&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=215a39752c281f5202e0d6d1e5f0bbe8556a082c",
    "pubDate": "2025-11-14T21:22:23.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ee51ceabdd6e7fb",
    "title": "MLS games to stream on Apple TV next season without additional add-on subscription",
    "link": "https://9to5mac.com/2025/11/13/mls-games-free-apple-tv-next-season/",
    "summary": "The base Apple TV service will be getting more live sports as standard from year. MLS Season Pass, currently a $79 per year additional charge for Apple TV members, will cease to exist as a separate service. Instead, all the content will be rolled into the base Apple TV subscription, starting next s…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T19:03:17.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b316598391a3296",
    "title": "الرياضة تتحول إلى صناعة تريليونية تتجاوز الترفيه",
    "link": "https://www.skynewsarabia.com/business/1833628-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%AA%D8%AA%D8%AD%D9%88%D9%84-%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%84%D8%AA%D8%B1%D9%81%D9%8A%D9%87",
    "summary": "لم تعد الرياضة ترفاً أو نشاطاً ترفيهياً يندرج ضمن مظلة الإنفاق الاستهلاكي، بل أصبحت أحد المكونات الرئيسة للاقتصاد العالمي، وقطاعاً استثمارياً عالي الجدوى يوازي في حجمه اقتصادات دول متقدمة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2023/01/03/1585634/95/53/1-1585634.jpg",
    "pubDate": "2025-11-13T03:36:06.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a44a75763a54850b",
    "title": "Apple launches new Digital ID feature in Wallet using US passport",
    "link": "https://9to5mac.com/2025/11/12/apple-launches-digital-id-wallet-passport-support/",
    "summary": "Apple has officially launched the highly-anticipated new Digital ID feature in Apple Wallet. The feature was first announced at WWDC and is now rolling out to everyone in the United States. Apple’s implementation of Digital ID is powered by your US passport. Here’s how it works and where you can us…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T16:30:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e89f3001a759d54",
    "title": "Palm Royale season 2 premieres on Apple TV",
    "link": "https://9to5mac.com/2025/11/11/palm-royale-season-2/",
    "summary": "More than a year after wrapping up its first season, Palm Royale is back on Apple TV for a star-studded season 2. Here’s what to expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T02:28:40.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "880fccf3095af3a9",
    "title": "حقوق بث دوري الأبطال في مزاد ضخم: والجماهير أمام فاتورة أكبر",
    "link": "https://www.skynewsarabia.com/business/1833258-%D8%AD%D9%82%D9%88%D9%82-%D8%A8%D8%AB-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%85%D8%B2%D8%A7%D8%AF-%D8%B6%D8%AE%D9%85-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D8%AA%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1",
    "summary": "ربما ترتفع تكلفة مشاهدة بطولة دوري أبطال أوروبا لكرة القدم عبر شاشات التلفاز أو منصات البث ابتداء من عام 2027، حيث يتم طرح حقوق بث المسابقة الأهم والأقوى على مستوى الأندية في القارة العجوز للمناقصة حاليا.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/11/1833254/95/53/1-1833254.JPG",
    "pubDate": "2025-11-11T11:48:39.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc58148d2c381db2",
    "title": "The engrossing biopic of a Hollywood icon's early years",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002m3tl/mr-burton?at_mid=FCqiGdjR3M&at_campaign=Mr_Burton&at_medium=display_ad&at_campaign_type=owned&at_nation=WLS&at_audience_id=SS&at_product=iplayer&at_brand=m002m3tl&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Mr_Burton&at_bbc_team=BBC",
    "summary": "Based on a true story, starring Toby Jones, Lesley Manville and Harry Lawtey",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef99b89007a18f09",
    "title": "صحيفة تكشف شبكة تستغل اسم نادي الزمالك",
    "link": "https://sports.almasryalyoum.com/2025/01/02/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%b4%d8%a8%d9%83%d8%a9-%d8%aa%d8%b3%d8%aa%d8%ba%d9%84-%d8%a7%d8%b3%d9%85-%d9%86%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83/",
    "summary": "كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم …",
    "body": "&nbsp; كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم المحتالون بالتعرف على الضحايا والتواصل معهم بحجة تقديم خدمات معينة وأكدت الصحيفة أن المعلومات الخاصة بصحفية صدى إلى أن هذه الشبكات تستخدم أساليب احتيالية متنوعة، مثل عرض خدمات الزواج، لجذب الضحايا وابتزازهم ماليًا. وقال مصدر للصحيفة السعودية، أن شخص ما يدعى إنه يعمله معد بدني بنادي الزمالك، ويستخدم اسم مستعار على مواقع التواصل الاجتماعي “جالكسي”. وأضاف المصدر، أن زوجة هذا الشخص الذي يدعي في نادي الزمالك، في مركز تجميل في أحد المناطق بالمهندسين في القاهرة، وهي التي تستقطب له السيدات من خلال المركز”. &nbsp; The post صحيفة تكشف شبكة تستغل اسم نادي الزمالك appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2025-01-02T19:01:10.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4445564ec3da1b13",
    "title": "وزير الرياضة يشهد ختام مبادرة «مانحي الأمل»",
    "link": "https://sports.almasryalyoum.com/2024/12/16/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%8a%d8%b4%d9%87%d8%af-%d8%ae%d8%aa%d8%a7%d9%85-%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d9%85%d8%a7%d9%86%d8%ad%d9%8a-%d8%a7/",
    "summary": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة “مانحي الأمل” العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة “مانحي الأمل” فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، ح…",
    "body": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة &#8220;مانحي الأمل&#8221; العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة &#8220;مانحي الأمل&#8221; فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، حضره أكثر من 1500 شخص من مختلف أنحاء العالم، في مقدمتهم وزير الشباب والرياضة والفنانة القديرة صفاء أبو السعود، وعدد من السفراء. The post وزير الرياضة يشهد ختام مبادرة «مانحي الأمل» appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-12-16T20:19:33.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd0d2f5cad7019c",
    "title": "فريق كايرو هيل هاوندز يطلق رحلته الدولية بلقاء حماسي مع إمارات إيجلز",
    "link": "https://sports.almasryalyoum.com/2024/12/03/%d9%81%d8%b1%d9%8a%d9%82-%d9%83%d8%a7%d9%8a%d8%b1%d9%88-%d9%87%d9%8a%d9%84-%d9%87%d8%a7%d9%88%d9%86%d8%af%d8%b2-%d9%8a%d8%b7%d9%84%d9%82-%d8%b1%d8%ad%d9%84%d8%aa%d9%87-%d8%a7%d9%84%d8%af%d9%88%d9%84/",
    "summary": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق “كايرو هيل هاوندز” مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق “إمارات إيجلز”. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزو…",
    "body": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق &#8220;كايرو هيل هاوندز&#8221; مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق &#8220;إمارات إيجلز&#8221;. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزولي ومدرب الدفاع عمر أشرف، قدم فريق &#8220;هيل هاوندز&#8221; أداءً مميزاً يُظهر إمكانياتهم وتفانيهم في هذه الرياضة. هذه المباراة تعد انطلاقة حقيقية ضمن خطة الفريق للتحضير لبطولة كأس العالم لكرة القدم الأمريكية المقبلة. في إطار استعداداتهم المستقبلية، يخطط فريق &#8220;هيل هاوندز&#8221; لإجراء سلسلة من المباريات الدولية ضد فرق بارزة من دول مثل السعودية، صربيا، والمغرب. تهدف هذه المواجهات إلى تعزيز مستوى الفريق التنافسي وزيادة الوعي بهذه الرياضة في منطقة الشرق الأوسط وشمال إفريقيا. وفي تصريح له بعد المباراة، أعرب المدرب عمر الغزولي عن فخره بأداء الفريق قائلاً: &#8220;ما قدمناه اليوم هو بداية رحلة طويلة تهدف إلى تعزيز رياضتنا على المستويين الإقليمي والعالمي. نحن مستعدون لمواجهة التحديات القادمة بكل ثقة وطموح.&#8221; تابعوا تطورات فريق كايرو هيل هاوندز وهم يواصلون السعي لتحقيق المزيد من الإنجازات، واضعين نصب أعينهم بناء إرث متميز لرياضة كرة القدم الأمريكية في المنطقة. إ…",
    "image": null,
    "pubDate": "2024-12-03T17:22:49.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae1670d1a9745f0f",
    "title": "مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص",
    "link": "https://sports.almasryalyoum.com/2024/10/29/%d9%85%d8%b1%d9%83%d8%b2-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%b2%d9%87%d8%b1%d8%a7%d8%a1-%d8%a3%d9%83%d8%aa%d9%88%d8%a8%d8%b1-%d9%8a%d9%88%d9%82%d8%b9-%d8%a8%d8%b1%d9%88%d8%aa%d9%88%d9%83%d9%88%d9%84-%d8%aa/",
    "summary": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب ب…",
    "body": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب بالإضافة ألي حصوله علي النسبة الأكبر من الدخل. وتاتي هذه الخطوة المميزة في ظل توجيهات الدكتور أشرف صبحي وزير الشباب و الرياضة بالتعاون مع القطاع الخاص لتحقيق نجاحات سريعة دون تحمل الوزارة أعباء مالية في التشغيل. و تأتي هذه الخطوة في ظل التوجه بفتح ابواب جديدة للشراكة في إدارة المنشات الرياضية لم تكن موجودة من قبل من أجل تحسين الخدمات داخل مركز الشباب. The post مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-10-29T15:54:18.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba23804f06c1120f",
    "title": "مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج",
    "link": "https://sports.almasryalyoum.com/2024/08/14/%d9%85%d9%87%d8%a7-%d8%b5%d8%a8%d8%b1%d9%8a-%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d9%88%d9%85%d9%8a%d8%b2-%d8%a8%d9%85%d9%86%d8%ad-%d8%b1%d8%a7%d8%ad%d8%a9-%d9%84%d9%84%d9%83%d8%a8%d8%a7%d8%b1-%d8%b5%d8%ad/",
    "summary": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشبا…",
    "body": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشباب والناشئين في مواجهات مسابقة الدوري. وأضافت: «الفترة المقبلة تحتاج منح الكبار للراحة بالرغم من النتائج السيئة التي تعرض لها الأبيض خلال هذا الموسم من المسابقة، الأهم في الوقت الحالي الاستعداد الجيد لمواجهة السوبر الأفريقي». وأتمت تصريحاتها قائلة: «الجميع هاجم جوميز خلال الفترة الماضية بسبب عدم مشاركة الكبار واهتزاز النتائج ولكنه يستحق الإشادة بسبب تركيزه على الاستعداد للموسم الجديد بالشكل الأمثل». وتقام مباراة السوبر الأفريقي بين الأهلي والزمالك، يوم 27 سبتمبر في المملكة العربية السعودية، بعدما توج الأحمر بدوري أبطال أفريقيا، وفاز الأبيض ببطولة الكونفدرالية الإفريقية. The post مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-14T17:45:41.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77d0c37bb0de2a0d",
    "title": "عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو",
    "link": "https://sports.almasryalyoum.com/2024/08/12/%d8%b9%d8%a8%d8%af%d8%a7%d9%84%d9%84%d9%87-%d8%a8%d8%ad%d9%88%d8%b1-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a%d8%a9-%d9%84%d9%84/",
    "summary": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطول…",
    "body": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطولة الجمهورية، مشيرة إلى أنه استحق اللقب عن جدارة. يذكر أن منتخب الكونغ فو نجح في الحصول على 27 ميدالية ذهبية وكأس البطولة الأفريقية السادسة للشباب للكونغ فو التي أقيمت في مدينة داكار بالسنغال الشهر الماضى. وحصد الفراعنة خلال المنافسات 17 ميدالية ذهبية في منافسات الأساليب و10 ميداليات في الساندا والمركز الأول على صعيد الدول المشاركة وكأس البطولة الأفريقية. The post عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-12T17:06:28.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8b96b0949a47afe",
    "title": "محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية",
    "link": "https://sports.almasryalyoum.com/2024/07/29/%d9%85%d8%ad%d9%85%d8%af-%d8%b4%d8%aa%d9%84%d8%a9-%d9%85%d8%b5%d9%88%d8%b1-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83-%d9%8a%d9%83%d8%b4%d9%81-%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%84%d8%aa/",
    "summary": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع د…",
    "body": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع دريمز الغاني بدون أهداف في القاهرة بمباراة قبل النهائي، وهنا تدخل كبار لاعبي الفريق بالحديث مع جميع العناصر على ضرورة تحقيق الفوز في غانا والصعود للنهائي مهما كانت الأمور. وواصل: بالفعل الأجواء كانت في غانا صعبة للغاية ودرجة الحرار والرطوبة سيئة ولكن الجميع كان في حالة كبيرة من التركيز ونجح الزمالك في الصعود للنهائي. وأكمل: من اللحظات الصعبة ايضًأ على الفريق تلقي هدفين في الشوط الأول من نهضة بركان المغربي في ذهاب مباراة النهائي، لكن سرعان ما عاد الزمالك بهدف للتونسي سيف الجزيري في الوقت القاتل. The post محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-07-29T16:56:11.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6fe8cae91dce7d6",
    "title": "تحت رعاية وزارة الشباب والرياضة.. مدرب عالمي يكتشف المواهب المصرية",
    "link": "https://sports.almasryalyoum.com/2024/07/01/%d8%aa%d8%ad%d8%aa-%d8%b1%d8%b9%d8%a7%d9%8a%d8%a9-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%85%d8%af%d8%b1%d8%a8-%d8%a8/",
    "summary": "أعلن مشروع “ستارز أوف إيجبت” برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العا…",
    "body": "أعلن مشروع &#8220;ستارز أوف إيجبت&#8221; برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العام والمطور الفني للمشروع. ويأتي هذا التعاقد في إطار سعي المشروع المستمر لتعزيز طاقمه بأفضل الكفاءات والخبرات، بهدف تطوير قدراته واكتشاف المواهب الرياضية الاستثنائية في مختلف أنحاء مصر. &nbsp; وتهدف مبادرة &#8220;ستارز أوف إيجبت&#8221; إلى إحداث ثورة في عالم الرياضة المصرية من خلال اكتشاف المواهب وتطويرها وتسويقها على الصعيدين المحلي والدولي من خلال تواجد جهاز فني كامل وطبي وإداري لتنقية المواهب وتقديمها لجميع الفريق سواء محلياً أو أوروبياً. ويُعدّ انضمام الكابتن أبو رحاب إلى طاقم المشروع خطوة هامة نحو تحقيق هذه الأهداف، حيث سيساهم بخبرته ومهاراته في تطوير برامج التدريب والارتقاء بمستوى المواهب المكتشفة ، إيمانًا بقدرات الشباب المصري وإمكانياته لتحقيق إنجازات رياضية مميزة على الصعيد الدولي. ويحظى الكابتن أبو رحاب بسجل حافل بالإنجازات في مجال كرة القدم، حيث حصل على العديد من الشهادات التخصصية وعمل في عدة مناصب في أندية أوروبا مع العديد من المدربين ، وحاصل أيضاً على رخصة تدريب ال…",
    "image": null,
    "pubDate": "2024-07-01T17:53:03.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a8c438e1c2cef85",
    "title": "استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا",
    "link": "https://sports.almasryalyoum.com/2024/06/08/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d9%8b%d8%a7-%d9%84%d9%8a%d9%88%d8%b1%d9%88-2024-%d9%83%d8%b1%d9%88%d8%a7%d8%aa%d9%8a%d8%a7-%d8%aa%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a8/",
    "summary": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجي…",
    "body": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجيل أولًا، بعدما أحرز نجمه لوكا مودريتش الهدف الأول في المباراة في الدقيقة 8 عن طريق ركلة جزاء. وتعادل دييجو جوتا للمنتخب البرتغالي في الدقيقة 48 من بداية الشوط الثاني للمباراة. وأعاد أنتي بوديمير المنتخب الكرواتي إلى التقدم مرة أخرى، بتسجيله الهدف الثاني في الدقيقة 56. طالع أيضًا| السر في الرقم 11.. هل يكسر منتخب إنجلترا العقدة ويحقق يورو 2024؟ ويقع المنتخب الكرواتي في المجموعة الثانية رفقة كلًا من إسبانيا، إيطاليا، وألبانيا. بينما يقع المنتخب البرتغالي في المجموعة السادسة مع منتخبات تركيا، وجورجيا، والتشيك. The post استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-06-08T19:03:04.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  }
]