[
  {
    "id": "8f56574b8cf71c14",
    "title": "Experience alone won't beat St John's - McCormack",
    "link": "https://www.bbc.com/sport/articles/cvgje3582w3o?at_medium=RSS&at_campaign=rss",
    "summary": "Experience of Ulster club hurling final day may be an advantage for Slaughtneil when they take on St John's at the Athletic Grounds on Saturday (18:00 GMT), but manager Paul McCormack insists they will need much more to retain their provincial crown.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:16:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe024fd0b755c5c8",
    "title": "Why xG can't always tell us how good a team really is",
    "link": "https://www.bbc.com/sport/football/articles/clyx479y9y8o?at_medium=RSS&at_campaign=rss",
    "summary": "If you look at the xG for the Premier League results last week, you would probably be thinking the statistic is a load of rubbish.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T07:15:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd4c340d23852b6e",
    "title": "766 and all that - when Cook conquered Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cde697wl1elo?at_medium=RSS&at_campaign=rss",
    "summary": "Exactly 15 years on from his epic 235 not out at the Gabba, Alastair Cook explains how he conquered Australia on England's triumphant 2010-11 Ashes tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T07:13:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee938404d996d6bc",
    "title": "Poisoning, revenge & wrestling - TKV's remarkable back story",
    "link": "https://www.bbc.com/sport/boxing/videos/c8xde0rqv80o?at_medium=RSS&at_campaign=rss",
    "summary": "Jeamie 'TKV' Tshikeva tells BBC Sport how his family came to settle in Tottenham having been key figures in Mobutu Sese Seko's Zaire.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:50:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f00442a029a2ca1e",
    "title": "'Farke probably feels like he is up to his neck in muck'",
    "link": "https://www.bbc.com/sport/football/articles/c5yd79egxvdo?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis looks at Daniel Farke's situation at Leeds and explains why the fans' reaction to their form tells the manager he is in trouble.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:37:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b1b5bb74bc391ed",
    "title": "النني.. من ملاعب لندن إلى حلم البيت العربي في الدوحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D9%86%D9%8A-%D9%85%D9%86-%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%86%D8%AF%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%AD%D8%A9/blt735047715aa249e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتصدر اسم محمد النني، نجم وسط الجزيرة الإماراتي، قائمة منتخب مصر لخوض بطولة كأس العرب، التي ستقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/كانون أول المقبل.",
    "body": "يتصدر اسم محمد النني، نجم وسط الجزيرة الإماراتي، قائمة منتخب مصر لخوض بطولة كأس العرب، التي ستقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/كانون أول المقبل. النني صاحب الخبرات الطويلة، يسعى لقيادة الفراعنة لتحقيق اللقب العربي الغائب منذ عام 1992 متسلحًا بالعديد من الإنجازات والمباريات خلال مشواره الكروي. ويملك النني، خبرات طويلة في عالم الساحرة المستديرة، يسعى إلى تكريسها لصالح المنتخب المصري، وهو ما نسلط عليه الضوء في السطور القادمة: ضربة الأهلي.. والصعود مع المقاولون رحلة النني بدأت بتوهجه كلاعب واعد نشأ في أسرة كروية، فوالده كان لاعباً في بلدية المحلة وأصبح مدرباً هناك بعدها. وانضم النني إلى قطاع الناشئين بالنادي الأهلي، في خطوة مهمة من أجل التطور واللعب باسم الفريق الأحمر مستقبلا، ولكن اللاعب الصاعد وقتها تلقى ضربة قوية باستغناء الأهلي عنه بعد قرار إلغاء فريقه بقطاع الناشئين. وانتقل النني إلى المقاولون العرب وقتها على صعيد قطاع الناشئين، وهناك عرف طريق التألق وتم تصعيده للفريق الأول عام 2010 ولفت الأنظار ودخل حسابات الأندية الكبرى في الدوري المصري وتحديداً الزمالك. بازل.. ومزاملة صلاح في يناير/كانون ثان 2013، انتقل النني إلى بازل السويسري على سبيل الإعارة مع أحقية شراء عقده، ليزامل محمد صلاح الذي تخرج معه من قطاع الناشئين بنادي المقاولون. ولعب النني مع بازل حوالي 144 مباراة، وسج…",
    "image": null,
    "pubDate": "2025-11-28T06:16:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1efc90a135aec3e",
    "title": "الجريح والمهزوز: برشلونة وريال مدريد يبحثان عن رد الاعتبار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D8%AD-%D9%88%D8%A7%D9%84%D9%85%D9%87%D8%B2%D9%88%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D8%AD%D8%AB%D8%A7%D9%86-%D8%B9%D9%86-%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1/bltc207c7088f5a93c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع برشلونة حامل اللقب وريال مدريد متصدر الترتيب إلى استعادة الثقة بعد أسبوع مهزوز، حين يستضيف الفريق الكاتالوني ألافيس السبت، فيما يحل \"الميرينجي\" ضيفًا على جيرونا الأحد، ضمن منافسات المرحلة الرابعة عشرة من الدوري الإسباني. </p><p>وتعرّض برشلونة لخسارة قاسية أمام تشيلسي الإنجليزي على ملعب ستا…",
    "body": "يتطلع برشلونة حامل اللقب وريال مدريد متصدر الترتيب إلى استعادة الثقة بعد أسبوع مهزوز، حين يستضيف الفريق الكاتالوني ألافيس السبت، فيما يحل \"الميرينجي\" ضيفًا على جيرونا الأحد، ضمن منافسات المرحلة الرابعة عشرة من الدوري الإسباني. وتعرّض برشلونة لخسارة قاسية أمام تشيلسي الإنجليزي على ملعب ستامفورد بريدج بثلاثية نظيفة يوم الثلاثاء، في حين واجه ريال مدريد ليلة عصيبة أمام مضيفه أولمبياكوس اليوناني، حيث تلقى ثلاثة أهداف قبل أن ينقذه \"سوبر هاتريك\" للنجم الفرنسي كيليان مبابي، ليخرج الفريق منتصرًا خارج الديار بنتيجة 4-3. بعد الهزيمة الثقيلة في لندن، بدا مدرب برشلونة، الألماني هانز فليك، في حالة ارتباك وهو يبحث عن أي جانب إيجابي يمكن التمسك به. وقال للصحافيين: \"أرى كيف نتدرّب، الجودة والكثافة، الأمر مختلف تمامًا عما كان عليه قبل ستة أسابيع تقريبًا\". وأضاف: \"اللاعبون يعودون، ما يرفع مستوى الجودة في التدريبات. لدي شعور جيد حيال ذلك وأنا متفائل\". وكانت مواجهة تشيلسي أول مباراة يفشل فيها برشلونة في التسجيل هذا العام. ومن بين الإيجابيات التي يعوّل عليها فليك، عودة البرازيلي رافينيا، الذي شارك من مقاعد البدلاء مؤخرًا، ما قد يمنحه فرصة أكبر للمساهمة خلال مواجهة ألافيس على ملعب \"كامب نو\" المجدد. وأوضح فليك: \"يمكنكم أن تروا أنني سعيد بعودة رافينيا مجددًا... ماركوس راشفورد استعاد مستواه بعد الإنفلونزا،…",
    "image": "https://assets.kooora.com/images/v3/kooora_1355112_1/2024-09-16-11607820_epa.jpg",
    "pubDate": "2025-11-28T06:14:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3da9c178dfb6cb38",
    "title": "Australia captain Cummins to miss second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xdwn0nw1o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia name the same squad for the second Ashes Test in Brisbane, meaning Steve Smith will again captain the side in Pat Cummins' absence.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3da9c178dfb6cb38",
    "title": "Australia captain Cummins to miss second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xdwn0nw1o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia name the same squad for the second Ashes Test in Brisbane, meaning Steve Smith will again captain the side in Pat Cummins' absence.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0031aee8c34ace59",
    "title": "معركة الإمارة: سان جيرمان تحت الضغط وموناكو يبحث عن الإنقاذ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D9%88%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0/bltcce48ab8cb3e892c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p><strong>&nbsp;</strong>في مواجهات حامية الوطيس على قمة الترتيب، يحلّ باريس سان جيرمان المتصدر ضيفًا على موناكو الجريح في أبرز مباريات المرحلة الرابعة عشرة من الدوري الفرنسي، قبل مباراتي مارسيليا الوصيف أمام تولوز، ولانس الثالث ضد أنجيه، يوم الأحد. </p><p>بعد ثلاثة أيام فقط من استئناف مشواره في د…",
    "body": "&nbsp; في مواجهات حامية الوطيس على قمة الترتيب، يحلّ باريس سان جيرمان المتصدر ضيفًا على موناكو الجريح في أبرز مباريات المرحلة الرابعة عشرة من الدوري الفرنسي، قبل مباراتي مارسيليا الوصيف أمام تولوز، ولانس الثالث ضد أنجيه، يوم الأحد. بعد ثلاثة أيام فقط من استئناف مشواره في دوري أبطال أوروبا بفوز ساحق على توتنهام الإنجليزي 5-3 في الجولة الخامسة، يدخل سان جيرمان حامل اللقب اختبارًا صعبًا حين يتوجه إلى الإمارة لمواجهة موناكو صاحب المركز الثامن. وبقيادة لاعب الوسط البرتغالي المتألق فيتينيا، الذي سجل ثلاثية “هاتريك” ضمن خماسية الفوز القاري منتصف الأسبوع، يطمح النادي الباريسي لمواصلة سلسلة نتائجه الإيجابية في الدوري، حيث لم يتعرض للخسارة في ثماني مباريات متتالية. وتعود آخر هزيمة لسان جيرمان في الدوري إلى نهاية شهر أيلول/سبتمبر أمام مارسيليا بهدف دون رد في المرحلة الخامسة، قبل أن يسقط لاحقًا أمام بايرن ميونخ الألماني في دوري الأبطال. من جانبه، يعيش موناكو فترة صعبة بعدما مُني بثلاث هزائم متتالية كان آخرها أمام رين (1-4) محليًا، ثم اكتفى بتعادل مُحبط أمام بافوس القبرصي 2-2 في المسابقة القارية. واستعاد نادي الإمارة خدمات مهاجمه الأمريكي فولارين بالوجون، بعدما غاب بسبب الإيقاف، وأسهم اللاعب في أحد هدفي الفريق في قبرص، ومن المتوقع أن يشكل إضافة هجومية مهمة في المواجهة المنتظرة. مارسيليا ولانس …",
    "image": "https://assets.kooora.com/images/v3/getty-2247899619/GettyImages-2247899619.jpg",
    "pubDate": "2025-11-28T05:52:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7871aefc680074e6",
    "title": "الأسطورة والوريث.. مولر يرسم خريطة الطريق لجوهرة بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%B1%D9%8A%D8%AB-%D9%85%D9%88%D9%84%D8%B1-%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%84%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt8bbd7c531e40f5fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد نحو عقدين من بداياته داخل أسوار بايرن ميونخ، قدّم النجم الألماني المخضرم توماس مولر مجموعة من النصائح الموجهة إلى موهبة النادي الصاعدة لينارت كارل، الذي خطف الأنظار بقوة هذا الموسم بفضل المستويات المبهرة التي يقدمها. </p><p>وقال مولر، في تصريحات نقلها موقع \"<strong>سكاي ألمانيا</strong>\": \"ل…",
    "body": "بعد نحو عقدين من بداياته داخل أسوار بايرن ميونخ، قدّم النجم الألماني المخضرم توماس مولر مجموعة من النصائح الموجهة إلى موهبة النادي الصاعدة لينارت كارل، الذي خطف الأنظار بقوة هذا الموسم بفضل المستويات المبهرة التي يقدمها. وقال مولر، في تصريحات نقلها موقع \" سكاي ألمانيا \": \"لينارت يلعب حالياً بطاقة منعشة. إنه يسجل الأهداف ويشارك في تحركات مهمة. يمكنك أن ترى أنه يستمتع بالعمل الجاد من أجل التطور، كما يستمتع أيضاً بممارسة اللعبة\". وأضاف: \"التطور أمر مهم، لكن عدم التمسك به بصرامة مفرطة أمر مهم أيضاً. أعتقد أنهم يجدون توازناً جيداً في التعامل معه\". وشدد مولر على ضرورة أن يحافظ اللاعب البالغ من العمر 17 عاماً على تركيزه الكامل داخل الملعب، مضيفاً: \"يجب أن يبقى تركيزه منصباً على الرياضة\". كيف يتجنب كارل فخ الضغوط؟ كما حذّر أسطورة بايرن السابق من أن يقع كارل في فخ الانبهار بالضجة المحيطة باسمه والتوقعات المتزايدة، مؤكدًا: \"اللعب لبايرن ميونخ هو أفضل شيء على الإطلاق، لكن لا يجب أن يصبح المرء متعصباً جداً تجاه الضغوط\". ورغم أن مولر يخوض حالياً تجربته الجديدة في الدوري الأمريكي (MLS) مع نادي فانكوفر وايتكابس، فإنه يواصل متابعة بايرن ميونخ عن بُعد. وأوضح النجم الألماني أن فارق التوقيت يجعل الأمر صعبًا أحياناً: \"ليس من السهل دائماً مشاهدة المباريات أثناء تناول الغداء\"، لافتاً إلى أنه يكتفي في ك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407290_1/2025-04-26-12056743_epa.jpg",
    "pubDate": "2025-11-28T05:41:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a492c65d40ee8961",
    "title": "ليس عشوائيًا.. الاتحاد يكشف كواليس إقالة بلان وتعيين كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%B3-%D8%B9%D8%B4%D9%88%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%88%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt807fd9179aee6e4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف رامون بلانيس، المدير الرياضي لاتحاد جدة، كواليس إقالة الفرنسي لوران بلان من منصبه كمدير فني للفريق، وتعيين البرتغالي سيرجيو كونسيساو بدلًا منه، مؤكدًا أنه لم يكن قرارًا عشوائيًا.",
    "body": "كشف رامون بلانيس، المدير الرياضي لاتحاد جدة، كواليس إقالة الفرنسي لوران بلان من منصبه كمدير فني للفريق، وتعيين البرتغالي سيرجيو كونسيساو بدلًا منه، مؤكدًا أنه لم يكن قرارًا عشوائيًا. وأعلن نادي الاتحاد في سبتمبر/أيلول الماضي، إقالة بلان من منصبه كمدير فني للفريق، والاستعانة بالمدرب حسن خليفة بشكل مؤقت، قبل أن يتم تعيين كونسيساو في أكتوبر/تشرين أول الماضي. كواليس إقالة بلان قال بلانيس في تصريحات تلفزيونية، عن إقالة بلان \"على مدار مسيرتي كمدير رياضي، فإن إقالة المدرب هي واحدة من أصعب القرارات التي يمكن اتخاذها\". وأوضح \"تغيير مدرب كنا نعيش معه تفاصيل التدريبات والمباريات يوميًا ولساعات طويلة، هذا يصعب الأمر أكثر، وتصبح مسؤولية كبيرة جدًا، لأننا دائمًا نبحث عن الأفضل للنادي\". وأضاف \"لوران بلان يمتلك شخصية رائعة، وعلى مستوى الإنجازات، فالجميع يعلم ما حققه في الموسم الماضي من نجاحات\". وقاد بلان، فريق الاتحاد للتتويج بلقبي الدوري السعودي وكأس خادم الحرمين الشريفين في الموسم الماضي، وهي المرة الأولى التي يحقق فيها الفريق، الثنائية المحلية في عهد الاحتراف. واستدرك \"ولكن نحن كإدارة رياضية للنادي، رأينا أننا وصلنا إلى مرحلة من الموسم، لم يكن لدينا فيها خيار، ويتوجب علينا إصلاح وتعديل بعض الأمور\". واستطرد \"من بين تلك الأمور كانت إقالة بلان، وحينما نرى أن هناك تغييرًا سيكون في صالح الفريق، فيج…",
    "image": null,
    "pubDate": "2025-11-28T05:40:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3aaf6ea87245a5ce",
    "title": "طلب أسطوري.. شفاينشتايجر يدفع بايرن نحو صفقة مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D8%B4%D9%81%D8%A7%D9%8A%D9%86%D8%B4%D8%AA%D8%A7%D9%8A%D8%AC%D8%B1-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%86%D8%AD%D9%88-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/blt6996d76882d78efb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حثّ النجم الألماني المعتزل باستيان شفاينشتايجر ناديه السابق بايرن ميونخ على التفكير بجدية في استعادة لاعبه السابق أنجيلو ستيلر، نجم وسط شتوتجارت وأحد أبرز المواهب الصاعدة في البوندسليجا خلال السنوات الأخيرة. </p><p>ويرى شفاينشتايجر أن ستيلر بات اليوم لاعبًا متكاملًا على المستويين الفني والذهني، …",
    "body": "حثّ النجم الألماني المعتزل باستيان شفاينشتايجر ناديه السابق بايرن ميونخ على التفكير بجدية في استعادة لاعبه السابق أنجيلو ستيلر، نجم وسط شتوتجارت وأحد أبرز المواهب الصاعدة في البوندسليجا خلال السنوات الأخيرة. ويرى شفاينشتايجر أن ستيلر بات اليوم لاعبًا متكاملًا على المستويين الفني والذهني، وأن عودته إلى النادي البافاري قد تمثل إضافة كبيرة لمركز الوسط الدفاعي الذي يعاني من نقص واضح. ستيلر، الذي تخرّج في أكاديمية بايرن ميونخ، خاض 50 مباراة مع الفريق الرديف على مدار موسمين، قبل أن يحصل على أول فرصة مع الفريق الأول في منتصف موسم 2020/2021. وجاء ظهوره عبر مشاركات متفرقة كبديل في مباراتين بدوري أبطال أوروبا أمام أتلتيكو مدريد ولوكوموتيف موسكو، إلى جانب الظهور في كأس ألمانيا أمام فريق دورين. ورغم موهبته الواعدة، لم يحظَ أنجيلو ستيلر بفرصة المشاركة في الدوري الألماني بقميص بايرن ميونخ، ما جعله يشعر بانسداد الطريق أمام تطوره. وفي صيف 2021، اتخذ ستيلر القرار الصعب بمغادرة النادي البافاري صوب هوفنهايم، وهي خطوة كانت نقطة تحوّل في مسيرته، إذ بدأ اسمه يسطع سريعًا في البوندسليجا.&nbsp; اهتمام أوروبي واسع وبعد تألقه الملفت، انتقل إلى شتوتجارت، حيث عاش مرحلة أكثر نضجًا، وأصبح أحد أعمدة الفريق الأساسية وواحدًا من أكثر لاعبي الوسط طلبًا في سوق الانتقالات. نجاحات اللاعب المستمرة جعلته يحجز مكانه في ال…",
    "image": null,
    "pubDate": "2025-11-28T05:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86591fb4aa9debfa",
    "title": "Eramus says world rugby needs a 'strong Wales'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd0kep8x2evo?at_medium=RSS&at_campaign=rss",
    "summary": "Double World Cup-winning South Africa coach Rassie Erasmus says the global game needs a strong Wales rugby nation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:25:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86591fb4aa9debfa",
    "title": "Eramus says world rugby needs a 'strong Wales'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd0kep8x2evo?at_medium=RSS&at_campaign=rss",
    "summary": "Double World Cup-winning South Africa coach Rassie Erasmus says the global game needs a strong Wales rugby nation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T05:25:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38ad15d1d32ccf53",
    "title": "موعد مباراة وست هام وليفربول في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt32473fee667e0dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة وست هام وليفربول في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة وست هام وليفربول في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء.. يخوض ليفربول مواجهة صعبة عندما يحل ضيفًا على وست هام يونايتد، الأحد المقبل على ملعب \"لندن\" ضمن منافسات الجولة 13 من الدوري الإنجليزي الممتاز 2025-2026. ويسعى ليفربول لتصحيح مساره ومصالحة جماهيره الغاضبة بعد سلسلة النتائج السلبية والتي كان آخرها بالسقوط أمام آيندهوفن الهولندي في دوري أبطال أوروبا، بخلاف الخسائر المتتالية في البريميرليج والتي أعادت الفريق إلى المركز الـ12 برصيد 18 نقطة. في المقابل، يسعى وست هام للاستفادة من عاملي الأرض والجمهور للفوز من أجل التقدم في جدول الترتيب، حيث يحتل المركز الـ17 برصيد 11 نقطة. ويرصد كووورة في السطور التالية موعد مباراة وست هام وليفربول فورست في الدوري الإنجليزي الممتاز، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة وست هام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة وست هام وليفربول في الجولة 13 من الدوري الإنجليزي الممتاز يوم الأحد الموافق 30 نوفمبر/تشرين ثان 2025 على ملعب لندن الأولمبي. وتنطلق صافرة المباراة في تمام الخامسة و5 دقائق مساءً (17:05) بتوقيت السعودية، السادسة و5 دقائق مساءً (18:05) بتوقيت الإمارات. ما القنوات الناقلة لمباراة وست هام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة…",
    "image": null,
    "pubDate": "2025-11-28T02:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81030f2306aaf2ee",
    "title": "Chiefs suffer huge play-off blow with defeat in Dallas",
    "link": "https://www.bbc.com/sport/american-football/articles/c8xdqlv9jn4o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs' play-off hopes are hanging by a thread after losing at the Dallas Cowboys on Thanksgiving, while the Green Bay Packers beat the Detroit Lions.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T02:09:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "277c0d2436a2abb6",
    "title": "موعد مباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta9d591c9437733eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "تعرف على موعد مباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 والقنوات الناقلة سيكون إنتر ميامي بقيادة النجم الأرجنتيني ليونيل ميسي، على موعد مع مواجهة قوية أمام نيويورك سيتي، ضمن منافسات المرحلة النهائية في الدوري الأمريكي 2025 على ملعب \"تي كيو إل\". إنتر ميامي وصل للمرة الأولى في تاريخه إلى نهائي المنطقة الشرقية، وهو أيضًا نصف نهائي المرحلة النهائية من الدوري الأمريكي، وذلك بعد إقصاء سينسيناتي من ربع النهائي، ويضع فريق النجم الأسطوري ليونيل ميسي عينه على التتويج الأول بالدوري الأمريكي في تاريخه، حيث سبق أن فاز بكأس درع المشجعين بعد جمع أكبر عدد من النقاط في مرحلة الدوري بين المنطقتين الشرقية والغربية في الموسم الماضي، ولكن ودعوا المرحلة النهائية من ثمن النهائي. وفي التقرير الآتي، نستعرض موعد مباراة إنتر ميامي ونيويورك سيتي في ربع نهائي الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة إنتر ميامي ونيويورك سيتي في ربع نهائي الدوري الأمريكي 2025؟ موعد مباراة إنتر ميامي ونيويورك سيتي في نصف نهائي الدوري الأمريكي 2025 هو الأحد 30 نوفمبر/تشرين ثانٍ 2025&nbsp;على ملعب \"تشايس ستاديوم\".&nbsp; وتنطلق صافرة بداية المباراة في الثانية صباحًا (02:00) بتوقيت السعودية، الثالثة صباحًا (03:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إن…",
    "image": null,
    "pubDate": "2025-11-28T01:51:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "734ecc83b54dc5d1",
    "title": "Van Persie gives son debut 'as a coach - not as a dad'",
    "link": "https://www.bbc.com/sport/football/articles/cdxwz1p5k5po?at_medium=RSS&at_campaign=rss",
    "summary": "After Shaqueel van Persie was given his senior debut by his father Robin, BBC Sport picks out other father-son duos in football.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T00:02:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35856df9762fb1d8",
    "title": "Tavernier defiant but are players good enough to take Rangers forward?",
    "link": "https://www.bbc.com/sport/football/articles/c0mpvdeemjyo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers captain James Tavernier insists his side can still reach the knockout stages of the Europa League despite taking just one point from their opening five fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T23:48:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6648ae63d5d9d71",
    "title": "Pimblett to fight Gaethje for interim title in January",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cp84n0gm130o?at_medium=RSS&at_campaign=rss",
    "summary": "Paddy Pimblett will fight Justin Gaethje for the interim lightweight title at UFC 324 on 24 January as champion Ilia Topuria reveals he will not compete in the first quarter of 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T23:34:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7c8d762f055eec0",
    "title": "موعد مباراة الأهلي القادمة ضد ضمك في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%B6%D9%85%D9%83-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte4f33b7bdabcd491?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ضمك والأهلي لحساب الجولة العاشرة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة ضمك والأهلي لحساب الجولة العاشرة من دوري روشن السعودي 2025-2026 القنوات الناقلة والتشكيل المتوقع... يحل الأهلي ضيفًا ثقيلًا على نظيره ضمك، الجمعة الموافق 19 ديسمبر 2025 على ملعب مدينة الأمير سلطان بن عبد العزيز الرياضية، ضمن منافسات الجولة العاشرة من دوري روشن السعودي 2025-2026. وتعود عجلة المنافسات المحلية في دوري روشن إلى الدوران بعد فترة توقف بسبب مشاركة المنتخب السعودي الأول في كأس العرب التي تستضيفها قطر. الأهلي يحتل المركز الرابع في جدول ترتيب دوري روشن برصيد 19 نقطة، بينما يأتي ضمك في المركز السادس عشر برصيد 5 نقاط. وفي التقرير التالي يستعرض كووورة موعد مباراة ضمك والأهلي في الجولة العاشرة من دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الأهلي القادمة ضد ضمك في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي القادمة ضد ضمك في دوري روشن السعودي 2025-2026 هو يوم الجمعة 19 ديسمبر/كانون أول 2025، على ملعب مدينة الأمير سلطان بن عبد العزيز الرياضية. وتنطلق صافرة بداية المباراة في تمام الساعة الخامسة إلا ربع مساءً ( 16:45 ) بتوقيت السعودية، السادسة إلا ربع مساءً (17:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي القادمة ضد ضمك في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد…",
    "image": null,
    "pubDate": "2025-11-27T23:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5e42dbfb9193027",
    "title": "'My wife said I'd mess it up' - O'Neill steers Celtic through choppy waters",
    "link": "https://www.bbc.com/sport/football/articles/cx2d78ejwl5o?at_medium=RSS&at_campaign=rss",
    "summary": "A month after being appointed interim Celtic manager Martin O'Neill has steered the club through choppy waters, with their 3-1 Europa League win at Feyenoord another \"terrific\" result.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T22:44:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4edd4866354ce83c",
    "title": "Real make progress on Vinicius deal - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cj69zgr5w14o?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid move closer to a new contract for Vinicius Jr, Liverpool might face competition from Manchester City for Antoine Semenyo, Manchester City join Arsenal in wanting Rodrigo Mendoza, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T22:26:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da4d3a8b7674cb44",
    "title": "موعد مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blted102a2a2e6522ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يخرج ريال مدريد في مهمة أخرى صعبة خارج الديار، عندما يحل ضيفًا على جيرونا الأحد المقبل بملعب مونتليفي، ضمن منافسات الجولة 14 من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الملكي اللقاء وهو في الصدارة برصيد32 نقطة، متقدمًا على غريمه برشلونة \"الوصيف\" بفارق نقطة واحدة، وهدفه هو مصالحة الجماهير بعد تعادلين متتالين في أخر جولتين بالليجا. في المقابل، يحتل جيرونا المركز الثامن عشر برصيد 11 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. ويرصد كووورة في السطور التالية موعد مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة جيرونا وريال مدريد في الدوري الإسباني، يوم الأحد 30 نوفمبر/تشرين ثان 2025 على ملعب \"مونتليفي\". وتنطلق صافرة المباراة في تمام الحادية عشر مساءً (23:00) بتوقيت السعودية، الثانية عشر بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة جيرونا وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1 HD &nbsp; لنقل مباراة جيرونا وريال مدريد. &nbsp; …",
    "image": null,
    "pubDate": "2025-11-27T22:18:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83a329d8007f5580",
    "title": "Slot will 'fight on' amid 'same conversations' with owners",
    "link": "https://www.bbc.com/sport/football/articles/cn98g4jje73o?at_medium=RSS&at_campaign=rss",
    "summary": "Under-pressure Liverpool manager Arne Slot says talks with the club's owners after the defeat by PSV Eindhoven were the \"same conversations\" he has had with them since arriving at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T22:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b514a67e2627276e",
    "title": "'We depend on that DNA' - the next generation of Lionesses",
    "link": "https://www.bbc.com/sport/football/articles/cn5l4nw6495o?at_medium=RSS&at_campaign=rss",
    "summary": "The Lionesses have won back-to-back European titles but can the youngsters coming through replicate their success?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T22:02:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "974dce48d344d231",
    "title": "كاهيل: تشيلسي قادر على إيقاف آرسنال.. والسيتي لم يخرج من سباق البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%87%D9%8A%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%82%D8%A7%D8%AF%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%84%D9%85-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta1eaaf5236e7d500?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطلق مدافع تشيلسي السابق جاري كاهيل، توقعا جريئا بشأن قمة الدوري الإنجليزي الممتاز بين تشيلسي وآرسنال المقررة يوم الأحد المقبل، على ملعب ستامفورد بريدج. </p><p>وقد تحمل المواجهة في غرب لندن تأثيرًا كبيرًا على سباق اللقب، حيث يدخل آرسنال المباراة متصدرًا للترتيب، فيما يحتل تشيلسي المركز الثاني. <…",
    "body": "أطلق مدافع تشيلسي السابق جاري كاهيل، توقعا جريئا بشأن قمة الدوري الإنجليزي الممتاز بين تشيلسي وآرسنال المقررة يوم الأحد المقبل، على ملعب ستامفورد بريدج. وقد تحمل المواجهة في غرب لندن تأثيرًا كبيرًا على سباق اللقب، حيث يدخل آرسنال المباراة متصدرًا للترتيب، فيما يحتل تشيلسي المركز الثاني. ورغم أن آرسنال خسر مباراة واحدة فقط من أصل 12 في الدوري هذا الموسم، فإن كاهيل يعتقد أن تشيلسي قادر على حصد النقاط الثلاث. ويبتعد البلوز بفارق ست نقاط فقط عن المتصدر، لكن كاهيل يرى أن الفوز بنتيجة 3-0 على برشلونة في دوري أبطال أوروبا سيمنح الفريق دفعة معنوية \"هائلة\" قبل مواجهة الأحد. وقال كاهيل، في تصريحات لشبكة \"سكاي سبورتس\": \"لا أعتقد أن تشيلسي سيكتشف شيئا جديدا بمواجهة آرسنال. هم يعرفون جيدا مدى قوة آرسنال وعمق تشكيلته. آرسنال يتطور عامًا بعد عام، وسيشعرون بالتأكيد أن هذه أفضل فرصة لهم للفوز بالدوري\". وأضاف: \"تشيلسي دائمًا ما يظهر في المباريات الكبيرة، لذلك أتطلع بشدة لهذه المواجهة. سيكون فوز تشيلسي مؤشرًا كبيرًا، وهذه مباريات لا يمكنك خسارتها إذا كنت ترغب في المنافسة على اللقب\". وتابع: \"إذا فاز تشيلسي، فستكون مباراة بست نقاط. هذه مباريات ذات ضغط كبير لكنها المباريات التي يريد اللاعبون خوضها. إذا بقي تشيلسي قريبًا من آرسنال في جدول الترتيب، فسيظل ضمن دائرة المنافسة\". وأردف: \"أتوقع فوز تشيلسي 2-1.…",
    "image": null,
    "pubDate": "2025-11-27T20:42:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "403c63b595d54efa",
    "title": "Sutton's predictions v rapper Kofi Stone",
    "link": "https://www.bbc.com/sport/football/articles/c4g4r81l03po?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on rapper Kofi Stone - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:37:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44d652c38eec35f1",
    "title": "Two-time major winner Zoeller dies aged 74",
    "link": "https://www.bbc.com/sport/golf/articles/cedx839vlyeo?at_medium=RSS&at_campaign=rss",
    "summary": "Fuzzy Zoeller, winner of the 1979 Masters and 1984 US Open, dies at the age of 74.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:30:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e34c15afbfb682b3",
    "title": "نجم آرسنال يرفع راية التحدي أمام كايسيدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%8A%D8%B3%D9%8A%D8%AF%D9%88/blt3ebfc09d1530a7aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نجم آرسنال، ديكلان رايس، أنه \"جاهز للمعركة\" أمام مويسيس كايسيدو، عندما يلتقي فريقه ضد تشيلسي، الأحد المقبل، في قمة الدوري الإنجليزي الممتاز، على ملعب ستامفورد بريدج.",
    "body": "أكد نجم آرسنال، ديكلان رايس، أنه \"جاهز للمعركة\" أمام مويسيس كايسيدو، عندما يلتقي فريقه ضد تشيلسي، الأحد المقبل، في قمة الدوري الإنجليزي الممتاز، على ملعب ستامفورد بريدج. ويدخل آرسنال، المباراة، وهو في صدارة جدول الترتيب، بينما يحتل تشيلسي، المركز الثاني بفارق 6 نقاط خلف المتصدر آرسنال.&nbsp; وقدّم رايس وكايسيدو، مستويات مميزة هذا الموسم، مما أثار نقاشا واسعا بين المحللين حول اللاعب الأفضل بينهما. فبينما يرى جاري نيفيل، أن كايسيدو أصبح أفضل لاعب وسط في الدوري الإنجليزي، يعتقد جيمي كاراجر، أن رايس يتفوق عليه.&nbsp; أما رايس نفسه، فقد وجه رسالة مباشرة لمنافسه عبر شبكة CBS Sports \"قبل كل شيء، لدي احترام كبير إلى كايسيدو\". وتابع \"لقد لعبت ضده منذ أن كان في برايتون، ومنذ كنت في وست هام. صوتّ له الموسم الماضي في فريق العام لرابطة اللاعبين المحترفين، كنت أرى أنه كان متميزًا، وقد بدأ هذا الموسم بشكل رائع أيضا\". وأضاف رايس \"هناك الكثير من المقارنات بيننا، لكننا نلعب في مركزين مختلفين. هو لاعب ارتكاز صريح (رقم 6)، أما أنا فألعب (رقم 8). لذلك ستكون مباراة الأحد مثيرة، لكن الأهم أن لدي احتراما كبيرا له، تمامًا كما كان روي كين وباتريك فييرا يحترمان بعضهما\". وأتم \"إنها معركة ممتعة بيننا، وأنا مستعد لها تماما\". وكان آرسنال قد ضم رايس من وست هام في صيف 2023 مقابل 105 ملايين جنيه إسترليني، بينما تع…",
    "image": null,
    "pubDate": "2025-11-27T20:29:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf2af057a58f9ddf",
    "title": "أبو ريدة: بيراميدز بريء من أزمة كأس العرب.. وحسام حسن مدربنا في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%A8%D8%B1%D9%8A%D8%A1-%D9%85%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt86b0a2824d91ad6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ناقش المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، مجموعة من الملفات المهمة التي تشغل الشارع الرياضي المصري خلال الفترة الأخيرة، بدءًا من أزمة لاعبي بيراميدز في بطولة كأس العرب، مرورًا بمستقبل الجهاز الفني للمنتخب الوطني بقيادة حسام حسن، ووصولًا إلى خطط تطوير منظومة التحكيم والناشئين، خ…",
    "body": "ناقش المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، مجموعة من الملفات المهمة التي تشغل الشارع الرياضي المصري خلال الفترة الأخيرة، بدءًا من أزمة لاعبي بيراميدز في بطولة كأس العرب، مرورًا بمستقبل الجهاز الفني للمنتخب الوطني بقيادة حسام حسن، ووصولًا إلى خطط تطوير منظومة التحكيم والناشئين، خلال سلسلة من التصريحات التلفزيونية التي سلطت الضوء على ملامح المرحلة المقبلة داخل الكرة المصرية. بيراميدز وأزمة كأس العرب في بداية حديثه، نفى أبو ريدة تمامًا وجود أي خطأ من جانب نادي بيراميدز في عدم إرسال لاعبيه للمنتخب المشارك في بطولة كأس العرب، مشددًا على أن الأمر لم يكن بيد النادي، بل جاء امتثالًا للبروتوكولات الرسمية والقوانين المنظمة لارتباطات اللاعبين. وقال رئيس اتحاد الكرة. وقال أبو ريدة: \"بيراميدز ليس له ذنب في عدم إرسال لاعبيه للمنتخب المشارك في كأس العرب، وكل الأمور كانت وفق اللوائح. قرار عدم مشاركة اللاعبين كان خارج إرادة النادي\". وأشار أبو ريدة إلى أن الاتحاد لن يسمح بخلق أي صدام أو سوء فهم مع الأندية، مؤكدًا أن العلاقة بين الأطراف كافة تقوم على التعاون والتنسيق الدائم، بما يخدم الكرة المصرية ويضمن استقرارها. تحديد هوية مدرب المنتخب الأولمبي تطرق رئيس الاتحاد المصري إلى وضع المنتخب الأولمبي، مشيرًا إلى أن الاتحاد ينتظر تقييم مستوى اللاعبين خلال المرحلة الحالية، قبل الاستقرار عل…",
    "image": null,
    "pubDate": "2025-11-27T20:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8370b40dd33ad625",
    "title": "بات: وضع لاعب مانشستر يونايتد مخيف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%AA-%D9%88%D8%B6%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D8%AE%D9%8A%D9%81/bltc7915fa467879430?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإنجليزي السابق حذر من إهدار موهبة ماينو",
    "body": "النجم الإنجليزي السابق حذر من إهدار موهبة ماينو أعرب نيكي بات، نجم مانشستر يونايتد السابق، عن قلقه الشديد بشأن وضع كوبي ماينو داخل النادي، واصفًا حالته بأنها \"مخيفة\"، في ظل استمرار استبعاده من التشكيلة الأساسية تحت قيادة المدرب روبن أموريم. ماينو، البالغ من العمر 20 عامًا، كان قد خطف الأنظار خلال موسم 2023/2024 تحت قيادة المدرب الهولندي السابق للشياطين الحمر، إريك تين هاج، حيث شارك في 32 مباراة في مختلف البطولات، رغم صغر سنه، ما أهّله للانضمام إلى منتخب إنجلترا في يورو 2024، ثم الفوز بمكان أساسي في تشكيلة جاريث ساوثجيت، بل بدأ النهائي أمام إسبانيا. لكن وضعه تغيّر تمامًا هذا الموسم. فوصول أموريم إلى أولد ترافورد لم يخدم اللاعب الشاب، إذ تراجع ترتيبه في خيارات المدرب، وجميع مشاركاته الثماني في الدوري الإنجليزي جاءت من مقاعد البدلاء، وظهر في 9 مباريات فقط بمختلف المسابقات.&nbsp; ومن جانبه عبر بات - الذي تولّى سابقًا إدارة الأكاديمية التي تخرج فيها ماينو - عن أسفه لتراجع مسيرة اللاعب، مشيرًا إلى أن موهبته كانت ستجعل يونايتد يدفع عشرات الملايين لضمه، لو كان في نادٍ أصغر.&nbsp; \"لاعب خارق\" وقال الدولي الإنجليزي السابق لشبكة \"سكاي سبورتس\" : \"أنا قلق عليه لأنه لاعب خارق.. دخل منتخب إنجلترا في عمر 18 أو 19 عامًا، وكان من أفضل اللاعبين في اليورو.. عرفته منذ كان في السابعة بالأكاديمية، وأعرف…",
    "image": null,
    "pubDate": "2025-11-27T20:12:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b4c3a725339faa6",
    "title": "Scotland's women roar into European final with fourth win in row",
    "link": "https://www.bbc.com/sport/articles/cm21e8g4wp1o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's women continue their revival at the European Curling Championships by beating Switzerland to roar into the final against Sweden.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:12:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f3c93f19f104fff",
    "title": "أسطورة آرسنال: رايس كان متكاملًا أمام البايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B1%D8%A7%D9%8A%D8%B3-%D9%83%D8%A7%D9%86-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt38767a6d57f51764?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد مدافع آرسنال السابق، مارتن كيون، بالنجم الإنجليزي ديكلان رايس، بعد فوز الجانرز 3-1 على بايرن ميونخ، مؤكدًا أن لاعب الوسط قدّم ربما \"الأداء الأكثر تكاملًا\" في مسيرته حتى الآن.",
    "body": "أشاد مدافع آرسنال السابق، مارتن كيون، بالنجم الإنجليزي ديكلان رايس، بعد فوز الجانرز 3-1 على بايرن ميونخ، مؤكدًا أن لاعب الوسط قدّم ربما \"الأداء الأكثر تكاملًا\" في مسيرته حتى الآن. وشهدت مباراة دوري أبطال أوروبا، على ملعب الإمارات، إثارة كبيرة، حيث افتتح آرسنال، التسجيل عكس مجريات اللعب، عندما ارتقى يوريين تيمبر لركنية بوكايو ساكا، وأسكنها الشباك في الدقيقة 22. ولم يتأخر بايرن في الرد، إذ تمكن لينارت كارل، البالغ من العمر 17 عامًا، من تسجيل هدف التعادل بعد لمسة أخيرة في ختام هجمة رائعة مكونة من 24 تمريرة، ليصبح أصغر لاعب في تاريخ البطولة يسجّل في أول مباراتين له. لكن آرسنال أظهر شخصية كبيرة وروحًا قتالية وتماسكًا واضحًا، ليعيد المباراة إلى صالحه في الشوط الثاني، خصوصًا مع تأثير تغييرات ميكيل أرتيتا الإيجابية. وأعاد البديل نوني مادويكي، التقدم للمدفعجية، بعدما حول عرضية متقنة من ريكاردو كالافيوري داخل الشباك، قبل أن يضيف جابرييل مارتينيلي، الهدف الثالث في الدقيقة 77 مستفيدًا من خطأ في تقدير مانويل نوير. وبهذا الفوز، ابتعد آرسنال بثلاث نقاط في صدارة المجموعة بعد 5 مباريات، وسيسعى إلى تحقيق العلامة الكاملة عندما يواجه كلوب بروج في 10 ديسمبر/كانون أول المقبل. وقال كيوين عبر شبكة تي إن تي سبورتس \"قفزت من مكاني في الشوط الثاني. رايس قام بتدخل قوي بجوار مقاعد البدلاء، ثم كالافيوري في الجه…",
    "image": null,
    "pubDate": "2025-11-27T20:10:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e05497d29e5c0efc",
    "title": "كابيلو يمتدح نجم آرسنال: أنت مثل راموس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D9%85%D8%AA%D8%AF%D8%AD-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%86%D8%AA-%D9%85%D8%AB%D9%84-%D8%B1%D8%A7%D9%85%D9%88%D8%B3/blt3a735d072b12bfff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد أسطورة الكرة الإيطالية فابيو كابيلو، بلاعب آرسنال بريكاردو كالافيوري، الذي بدا محرجًا قليلًا من حجم المديح، عقب فوز آرسنال المثير 3-1 على بايرن ميونيخ في دوري أبطال أوروبا. </p><p>وفي قمة جمعت بين المتصدر والوصيف، نجح آرسنال في التفوق على بطل ألمانيا مساء الأربعاء على ملعب الإمارات. حيث افت…",
    "body": "أشاد أسطورة الكرة الإيطالية فابيو كابيلو، بلاعب آرسنال بريكاردو كالافيوري، الذي بدا محرجًا قليلًا من حجم المديح، عقب فوز آرسنال المثير 3-1 على بايرن ميونيخ في دوري أبطال أوروبا. وفي قمة جمعت بين المتصدر والوصيف، نجح آرسنال في التفوق على بطل ألمانيا مساء الأربعاء على ملعب الإمارات. حيث افتتح الهولندي يورين تيمبر التسجيل للمدفعجية، قبل أن يعادل الشاب الموهوب لينارت كارل النتيجة لبايرن. وأجرى ميكيل أرتيتا مدرب الجانرز، تغييرات مؤثرة، حيث دفع بكل من كالافيوري وجابرييل مارتينيلي، ليصنع الأول هدف نوني مادويكي بعد دقيقة واحدة فقط من دخوله، بينما أضاف مارتينيلي نفسه الهدف الثالث بعد ثماني دقائق، ليقودا الفريق إلى فوز ثمين. وانضم كالافيوري إلى آرسنال قادمًا من بولونيا صيف 2024 مقابل 42 مليون جنيه إسترليني. ورغم أن الإصابات وتألق مايلز لويس-سكيللي قلّصا مشاركاته إلى 16 مباراة فقط الموسم الماضي، فإن الدولي الإيطالي أصبح الآن الخيار الأول لأرتيتا في مركز الظهير الأيسر، ضمن خط دفاع شرس لم يستقبل سوى سبعة أهداف هذا الموسم. وخصّ كابيللو كالافيوري بإشادة استثنائية، مقارنًا إياه بأسطورة ريال مدريد والمنتخب الإسباني سيرجيو راموس، بل واقترح إمكانية توظيفه في مركز متقدم أمام رباعي الدفاع مثلما فعل النجم الفرنسي مارسيل دوسايي من قبل. وقال كابيللو مخاطبًا اللاعب عبر شبكة \"سكاي إيطاليا\": \"أنت مثل سيرجيو…",
    "image": null,
    "pubDate": "2025-11-27T20:09:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "735bb2ebe5382963",
    "title": "الدوري الأوروبي: أستون فيلا يواصل توهجه.. والعيناوي يقود روما لانتصار ثمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%AA%D9%88%D9%87%D8%AC%D9%87-%D9%88%D8%A7%D9%84%D8%B9%D9%8A%D9%86%D8%A7%D9%88%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%B1%D9%88%D9%85%D8%A7-%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86/bltf4d2a8c9542cfa56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتصار الفيلانز جاء وسط توترات جماهيرية",
    "body": "انتصار الفيلانز جاء وسط توترات جماهيرية قاد المهاجم الهولندي، دونييل مالين، فريقه أستون فيلا الإنجليزي إلى مواصلة عروضه القوية، في مباراة شهدت أعمال شغب في المدرجات، بعدما سجل هدفي الفوز على يونج بويز السويسري (2-1)، اليوم الخميس، ضمن الجولة الخامسة من دور المجموعة الموحّدة لبطولة الدوري الأوروبي \"يوروبا ليج\". وسجّل مالين هدفي فيلا في الشوط الأول (27 و42)، مانحًا فريقه أفضلية مريحة، قبل أن يقلّص جويل مونتيرو النتيجة للضيوف، في الدقيقة 90.&nbsp; ورفع أستون فيلا رصيده بهذا الفوز إلى 12 نقطة، في المركز الثالث بجدول ترتيب الدوري الأوروبي، بفارق الأهداف عن ليون الفرنسي المتصدر، وميتيلاند الدنماركي الوصيف، فيما تجمّد رصيد يونج بويز عند 6 نقاط، في المركز السادس والعشرين. وشهد اللقاء توترًا كبيرًا بعد الهدف الثاني لفيلا، إذ حدث اشتباك بين جماهير يونج بويز والشرطة الإنجليزية، ما أدى إلى توقف المباراة لفترة قصيرة، قبل أن يتدخل قائد الفريق الدنماركي لوريس بينيتو موجهًا المشجعين للهدوء. روما وميتيلاند وعلى الملعب الأولمبي في روما، تلقى ميتيلاند خسارته الأولى في المسابقة هذا الموسم، حيث سقط أمام ذئاب العاصمة (2-1)، الذين رفعوا رصيدهم إلى 9 نقاط في المركز الـ15. وسجّل النجم المغربي نائل العيناوي والإيطالي ستيفان الشعراوي هدفي روما (7 و83)، فيما قلّص باولينيو النتيجة للضيوف (86).&nbsp; وفي مبارا…",
    "image": null,
    "pubDate": "2025-11-27T19:56:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8d6affda6d12ea",
    "title": "إصابة دامية.. نجم أستون فيلا ضحية شغب مشجعي يونج بويز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AF%D8%A7%D9%85%D9%8A%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D8%B6%D8%AD%D9%8A%D8%A9-%D8%B4%D8%BA%D8%A8-%D9%85%D8%B4%D8%AC%D8%B9%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D8%A8%D9%88%D9%8A%D8%B2/blt41392a8bb877fbcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش الجناح الهولندي دونيل مالين، لاعب أستون فيلا، ليلة مليئة بالمشاعر المتضاربة، بعد مشاركته في فوز فريقه على ضيفه يونج بويز (2-1) اليوم الخميس، ضمن منافسات الجولة الخامسة بالدوري الأوروبي.",
    "body": "عاش الجناح الهولندي دونيل مالين، لاعب أستون فيلا، ليلة مليئة بالمشاعر المتضاربة، بعد مشاركته في فوز فريقه على ضيفه يونج بويز (2-1) اليوم الخميس، ضمن منافسات الجولة الخامسة بالدوري الأوروبي. مالين قاد هجوم الفيلانز من البداية، ونجح في تسجيل ثنائية فريقه في الدقيقتين 27 و42، ليحصل على جائزة رجل المباراة عن جدارة واستحقاق. لكن مالين تعرض لإصابة في الرأس عقب تسجيله الهدف الأول، على يد مشجعي الفريق السويسري الذين حضروا بمدرجات ملعب المباراة. وبحسب صحيفة \" ديلي ميل \" البريطانية، فإنه أثناء احتفال الدولي الهولندي بهدفه الأول، تفاجأ بمقذوفات مشجعي يونج بويز تلقى تجاهه. وارتطمت واحدة برأس لاعب أستون فيلا بجانب خط التماس، ليتعرض إلى جروح دامية في مقدمة رأسه. وعندما سجل مالين، هدفًا آخر في الدقيقة 41، ازدادت حدة الغضب، مما دفع لاعبي الفريق الإنجليزي للابتعاد عن زاوية الملعب، لكن ذلك لم يمنع المشجعين من إلقاء المزيد من الكؤوس والمقذوفات على أصحاب الأرض. واندفع لوريس بينيتو، قائد يونج بويز، ليُوجّه نداءً حماسيًا لهم للتحلي بالسلوك اللائق، لكن ذلك لم يُفضِ إلا إلى المزيد من الخلاف، حيث بدأ عدد من السويسريين في الشجار مع الشرطة، وطُرد عدد منهم، ممن اندفعوا إلى أرض الملعب، بالقوة. وأدى ذلك إلى توقف المباراة لمدة 5 دقائق، قبل أن يعود النظام في النهاية، بصفين من رجال الشرطة، كثير منهم بكامل معدات م…",
    "image": null,
    "pubDate": "2025-11-27T19:38:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "870350826aaf2c02",
    "title": "نيران صديقة.. أمرابط يصيب نفسه وإيسكو في لحظة فوضى!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%B5%D8%AF%D9%8A%D9%82%D8%A9-%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A8%D8%B7-%D9%8A%D8%B5%D9%8A%D8%A8-%D9%86%D9%81%D8%B3%D9%87-%D9%88%D8%A7%D9%95%D9%8A%D8%B3%D9%83%D9%88-%D9%81%D9%8A-%D9%84%D8%AD%D8%B8%D8%A9-%D9%81%D9%88%D8%B6%D9%89/blt550b1f71b17551e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوء تفاهم أدى إلى إصابة نجمي بيتيس",
    "body": "سوء تفاهم أدى إلى إصابة نجمي بيتيس تلقى ريال بيتيس الإسباني ضربة موجعة، اليوم الخميس، في مستهل مباراته الجارية ضد أوتريخت الهولندي، في إطار الجولة الخامسة من منافسات الدور الأول للدوري الأوروبي. ففي أول دقيقتين من المباراة، حدث سوء تفاهم بين نجمي الفريق الأندلسي، الإسباني إيسكو ألاركون وزميله المغربي سفيان أمرابط. وكان إيسكو يحاول ترويض الكرة خارج منطقة جزاء أوتريخت، بينما اندفع أمرابط لتسديدها بعدما وجدها تتهيأ أمامه، موجهًا ضربة إلى ساق زميله الإسباني بالخطأ، ليسقط الأخير متألمًا. وحاول إيسكو جاهدًا النهوض واستكمال المباراة، لكنه لم يستطع، ليغادر الملعب وهو يعرج بعد بضع دقائق، حيث اضطر مدربه التشيلي مانويل بيليجريني لاستبداله. وفي طريقه نحو غرف الملابس، احتاج لاعب ريال مدريد السابق لمساعدة أفراد الطاقم الطبي، في ظل عدم قدرته على صعود السلالم داخل النفق. كما تعرض أمرابط لإصابة أيضا فيما يبدو بسبب هذا الاصطدام، حيث غادر الملعب هو الآخر مستبدلا بعد نحو ربع ساعة، بناءً على طلبه، نظرًا لعدم قدرته على الاستمرار. رحالة مغربي يُعد سفيان أمرابط واحداً من أكثر لاعبي الوسط المغاربة تنقلاً في أوروبا خلال السنوات الأخيرة، إذ ظل يبحث عن دقائق لعب أكثر وانسجام فني أكبر، إلى أن وصل لريال بيتيس في صيف 2025. بدأ أمرابط مسيرته في هولندا مع أوتريخت ثم فينورد، حيث تعلّم أساسيات اللعب في العمق، والقد…",
    "image": null,
    "pubDate": "2025-11-27T19:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "188eb26e1b688b1f",
    "title": "نجم الشباب يقترب من الغياب أمام اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt6874ccb199b88c18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الليوث مهددون بخسارة نجمهم الأول",
    "body": "الليوث مهددون بخسارة نجمهم الأول تلقى الشباب ضربة قوية قبل مواجهة الاتحاد، السبت المقبل في ربع نهائي كأس خادم الحرمين الشريفين، بعدما غاب البلجيكي يانيك كاراسكو عن تدريبات الفريق، اليوم الخميس، قبل أقل من 24 ساعة على سفر البعثة إلى جدة.&nbsp; وأشارت صحيفة \"الرياضية\" السعودية إلى أن غياب اللاعب يُرجّح ابتعاده عن المباراة، دون تأكيد نهائي لموقفه، خاصةً أنه غاب أيضًا عن لقاء الأخدود الأخير في الدوري المحلي. ويعاني كاراسكو من إصابة عضلية تعرض لها أمام الاتفاق، في الجولة الثامنة، وخضع بعدها لبرنامج علاجي وتأهيلي في فرنسا، برفقة أحد أفراد الجهاز الطبي.&nbsp; ورغم تراجع نتائج الشباب هذا الموسم، فإن الجناح البلجيكي يعد أبرز لاعبي الفريق، حيث سجل 7 أهداف وصنع آخر في 13 مباراة، في ظل تراجع مستوى كارلوس جونيور وغياب عبدالرزاق حمد الله سابقًا، ما جعل تأثيره مهمًا في أداء الليوث. ويدخل الشباب مواجهة حاسمة في الكأس، وهي بطولة يعوّل عليها لإنقاذ موسمه، بعد الاكتفاء بفوز واحد فقط في الدوري السعودي للمحترفين، حتى الآن. ويحاول الليوث الاستفادة من وضعية الاتحاد المتذبذبة، خصوصًا بعد خسارته القارية أمام الدحيل القطري (2-4)، ضمن منافسات دوري أبطال آسيا للنخبة. ويواجه المدرب البرتغالي للاتحاد، سيرجيو كونسيساو، ضغوطًا كبيرة، في ظل تراجع نتائج الفريق، رغم التعاقد معه لتحسين الوضع بعد رحيل الفرنسي لوران ب…",
    "image": null,
    "pubDate": "2025-11-27T19:06:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a59d5232a23ad8b",
    "title": "Deepti commands big fee but Healy unsold in WPL",
    "link": "https://www.bbc.com/sport/cricket/articles/clyznllyxzqo?at_medium=RSS&at_campaign=rss",
    "summary": "India all-rounder Deepti Sharma returns to UP Warriorz for 3.2 Indian crore (approx £272,000), just short of the record 3.4 Indian crore Royal Challengers Bengaluru paid for India opener Smirti Mandhana in 2023.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:51:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1f680f17f562eff",
    "title": "Qarabag fined over fan racism in Chelsea youth game",
    "link": "https://www.bbc.com/sport/football/articles/c4g9p39j2r5o?at_medium=RSS&at_campaign=rss",
    "summary": "Qarabag's youth team are fined €5,000 after racist abuse from at least one fan in an academy match against Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:27:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8f5ec232df359c1",
    "title": "Liverpool must 'fight together' through difficult period",
    "link": "https://www.bbc.com/sport/football/videos/cqxq87502yyo?at_medium=RSS&at_campaign=rss",
    "summary": "Boss Arne Slot says Liverpool must \"fight together\" after Wednesday's humiliating 4-1 defeat by PSV Eindhoven at Anfield was the Reds' ninth loss in 12 games - their worst run in 71 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:47:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bad0362e6d0118d",
    "title": "Taking Newcastle to top would match All Blacks cap - Christie",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3r7q0p4r1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Tom Christie says powering Newcastle Red Bulls into a glorious new era would be full compensation for missing out on an All Blacks call-up.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:04:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d34d7c58d2869f2e",
    "title": "Trump & O'Sullivan face tough UK Championship openers",
    "link": "https://www.bbc.com/sport/snooker/articles/c3w7eyw5deno?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Judd Trump will take on Stephen Maguire when he begins his defence of his UK Championship title, while Ronnie O'Sullivan faces Zhou Yuelong.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:42:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "954bb6339e2ad91e",
    "title": "Las Vegas comments caused by frustration - Hamilton",
    "link": "https://www.bbc.com/sport/formula1/articles/c1lrny3g2elo?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton says comments he made after the Las Vegas Grand Prix that he was \"not looking forward to\" next season were caused by frustration.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:10:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "983c0887100c5f81",
    "title": "Wales captain Morgan to miss start of Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cew4rn0qk4yo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales captain Jac Morgan faces up to five months out after surgery on the shoulder he dislocated in November's autumn series opener against Argentina.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:07:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50615b99f7c5c24b",
    "title": "'Never label me a thug' - Clarke and TKV face off",
    "link": "https://www.bbc.com/sport/boxing/videos/cn7kr5zym2lo?at_medium=RSS&at_campaign=rss",
    "summary": "British heavyweight Jeamie 'TKV' Tshikeva accuses fellow Briton Frazer Clarke of \"disrespect\", and says \"never label me a thug\" as the pair spar verbally before Saturday's fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f49e33d44ddd2bcc",
    "title": "Newcastle say fans 'indiscriminately assaulted' by police in Marseille",
    "link": "https://www.bbc.com/sport/football/articles/ckgd18w2g3yo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United are to launch a complaint following the \"unacceptable treatment\" of their supporters by French police after their side's defeat against Marseille.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:30:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb0c4836d7e02ed8",
    "title": "Clarke fighting for his career in title bout - TKV",
    "link": "https://www.bbc.com/sport/boxing/articles/cgexyeqvnyvo?at_medium=RSS&at_campaign=rss",
    "summary": "Frazer Clarke and Jeamie TKV bicker through a news conference before Saturday's British heavyweight title fight in Derby.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T14:16:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97ffe45ef9228fb8",
    "title": "Norris 'relaxed' before maiden title bid in Qatar",
    "link": "https://www.bbc.com/sport/formula1/articles/c989lrp5ne8o?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris says he is \"relaxed\" heading into the Qatar Grand Prix, the race in which he could become world champion for the first time.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T14:02:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0bf83dc15aba8b8",
    "title": "Madueke 'not worried' by fan criticism over signing",
    "link": "https://www.bbc.com/sport/football/articles/c04v7x41zv5o?at_medium=RSS&at_campaign=rss",
    "summary": "Summer signing Noni Madueke says the response from Arsenal fans during games has been \"unbelievable\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:22:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "282f6233cba8532a",
    "title": "Crocker set to defend world title at Windsor Park",
    "link": "https://www.bbc.com/sport/boxing/articles/ce8nx2plgxpo?at_medium=RSS&at_campaign=rss",
    "summary": "Belfast fighter Lewis Crocker is set to return to Windsor Park for a voluntary defence of his IBF world welterweight title in April.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T11:29:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15edda76e58923ac",
    "title": "Ex-Tour winner Thomas named Ineos racing director",
    "link": "https://www.bbc.com/sport/olympics/articles/c5yjx6ezvvro?at_medium=RSS&at_campaign=rss",
    "summary": "The retired Welshman swaps the saddle for a new role at Ineos Grenadiers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T11:11:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2597f02360d6e1b0",
    "title": "Why multilingual rising star Parkinson picked England",
    "link": "https://www.bbc.com/sport/football/articles/ckgl0klr7glo?at_medium=RSS&at_campaign=rss",
    "summary": "Erica Parkinson can speak four languages and is eligible to represent four countries - so why has she chosen to play for England?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T10:40:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e9e85eae5bcf899",
    "title": "The rise of Bayern's 'special' teen Karl who 'plays Messi style'",
    "link": "https://www.bbc.com/sport/football/articles/cvg7m7qq68yo?at_medium=RSS&at_campaign=rss",
    "summary": "In less than 12 months, Lennart Karl has progressed from youth football to the Champions League - and is in contention for a World Cup spot. BBC Sport charts the Bayern Munich teenager's rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T10:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68bb1e341f337b21",
    "title": "Notts to start title defence against Somerset",
    "link": "https://www.bbc.com/sport/cricket/articles/crrk9ngnj4ko?at_medium=RSS&at_campaign=rss",
    "summary": "Title-holders Notts will start the 2026 County Championship with an away game against Somerset, while One-Day Cup winners Worcestershire face Derbyshire in their opening match.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T10:08:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff1b2e3b5d5e7ad1",
    "title": "How world's best are spearheading British doubles boom",
    "link": "https://www.bbc.com/sport/tennis/articles/cy9p7x1x7e1o?at_medium=RSS&at_campaign=rss",
    "summary": "Julian Cash and Lloyd Glasspool tell BBC Sport about finishing the year as the world's top-ranked doubles pairing - and why British doubles is in such good shape.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:48:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f06cc4c66dc425f",
    "title": "Test Match Special: England right to stick to Plan A - Stewart",
    "link": "https://www.bbc.co.uk/sounds/play/p0mk3c6d?at_medium=RSS&at_campaign=rss",
    "summary": "Eleanor Oldroyd and guests bring the latest from Brisbane as England prepare for Gabba.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61421d70830cb600",
    "title": "England plan extra training before second Test",
    "link": "https://www.bbc.com/sport/cricket/articles/cdxe945919po?at_medium=RSS&at_campaign=rss",
    "summary": "England add training sessions to their schedule in Brisbane following their hammering by Australia in the first Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T06:22:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "811126652ef67631",
    "title": "What's the real cost of cheap, fake football shirts?",
    "link": "https://www.bbc.com/sport/football/articles/c4g9zwwwxqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Fake football kits can be as much as £70 cheaper than the real deal, but experts have raised concerns they could be harmful.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T06:08:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd954a094dc7204d",
    "title": "Are 'immense' Arsenal most formidable team in Europe?",
    "link": "https://www.bbc.com/sport/football/articles/cjez9l1qj59o?at_medium=RSS&at_campaign=rss",
    "summary": "Mikel Arteta says Bayern Munich are the \"best team in Europe\" but, after comprehensively beating them, was this the night Arsenal became serious contenders?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T23:53:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "836fdbb53422019d",
    "title": "Frank pleased with Spurs' performance despite defeat at PSG",
    "link": "https://www.bbc.com/sport/football/videos/cn98gyjr501o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur manager Thomas Frank is pleased with his side's performance despite losing 5-3 to PSG because they responded well after their defeat to Arsenal at the weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T23:06:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa6d473165dc6480",
    "title": "'It's really special' - Scott excited for home Commonwealth Games",
    "link": "https://www.bbc.com/sport/swimming/videos/cr4dr2g49rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time Commonwealth swimming champion Duncan Scott says he cannot wait to compete in front of a home crowd next summer when Glasgow hosts the Games, after the city stepped in to replace Australian state Victoria.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:35:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3b1ca20c9360cb8",
    "title": "'I'm ready for my next move' - Dow announces retirement",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c0l9gpxz4nno?at_medium=RSS&at_campaign=rss",
    "summary": "England's World Cup-winning wing Abby Dow announces her retirement from rugby at the age of 28, saying she plans to return to a career in mechanical engineering.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:42:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "904882bf230f3466",
    "title": "Is batting getting harder in Australia?",
    "link": "https://www.bbc.com/sport/cricket/articles/cz7nq3e9ygno?at_medium=RSS&at_campaign=rss",
    "summary": "After Australia and England played out the first two-day Ashes Test in 104 years, chief cricket reporter Stephan Shemilt looks at the reasons why and asks if the rest of the series could be played on fast forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:22:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ba501667b21f175",
    "title": "How Prince Albert could help bring NFL to Paris and Monaco",
    "link": "https://www.bbc.com/sport/american-football/articles/cr4dllwl1dqo?at_medium=RSS&at_campaign=rss",
    "summary": "Monaco is famous for its Formula 1 race, while many stars have made it their home. But the principality could soon welcome an NFL team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T08:52:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fe80272db4020ad",
    "title": "'They told me to choose between my hijab and boxing'",
    "link": "https://www.bbc.com/sport/boxing/articles/ce3kdxx0gq0o?at_medium=RSS&at_campaign=rss",
    "summary": "How Germany's Zeina Nassar - who makes her pro debut on Wednesday - rewrote boxing's rules about fighting in a hijab.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T08:11:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "010bb3c6aa06f2a6",
    "title": "The woman who changed boxing's hijab rules",
    "link": "https://www.bbc.com/sport/boxing/videos/cvg1l3y2v06o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to German boxer Zeina Nassar about how she helped change German amateur boxing regulations so she could compete in long sleeves and a headscarf at the age of 14.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T08:11:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ffc7db11436371e",
    "title": "NFL 'pivoting' away from having London franchise",
    "link": "https://www.bbc.com/sport/american-football/videos/cdd50lzr0vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Brett Gosper, the NFL's head of Europe and Asia-Pacific, says the league is 'pivoting' away from having a London franchise and focusing on expanding its footprint through more international games.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:44:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7ec38df43a0b75e",
    "title": "Phoebe's Five top moments from NFL week 12",
    "link": "https://www.bbc.com/sport/american-football/videos/cvgjw4095xwo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Buffalo Bills coach Phoebe Schecter gives us her top five moments from week 12 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cbdc78ac32bb3fa",
    "title": "'We're in a good place' - Sweeney positive about RFU future",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cqjg02x1nz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby Football Union chief executive Bill Sweeney says the sport's future looks bright after a \"challenging\" but \"positive\" year, following the release of the RFU accounts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a622409aca6cdf9",
    "title": "Captivating but confusing - what state is international rugby in?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdg5jj4e5eo?at_medium=RSS&at_campaign=rss",
    "summary": "After a flurry of red-card reversals and TMO interference during the Autumn Nations Series - what state is international rugby in?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbf37f9e6f50111b",
    "title": "'A bit silly' - Littlejohn throws Cain to ground by the neck",
    "link": "https://www.bbc.com/sport/football/videos/cpvdz1dlzpno?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn is sent off after wrestling Leicester City's Hannah Cain to the ground during their 3-0 League Cup victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:50:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f044d13c1d1bbeb",
    "title": "Spurs fans should not write Frank off - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/cgl64gxx5kgo?at_medium=RSS&at_campaign=rss",
    "summary": "On the Monday Night Club, Mark Chapman and Chris Sutton discuss what went wrong for Thomas Frank in Tottenham's 4-1 defeat by Arsenal - and why Spurs fans need to show faith in their manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:37:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fb35700f20863f0",
    "title": "McCaffrey stars as 49ers beat Panthers",
    "link": "https://www.bbc.com/sport/american-football/videos/cdxwyrl69q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Christian McCaffrey shines against his former team as San Francisco overcome three Brock Purdy interceptions to squeeze past Carolina.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd527cd9df632641",
    "title": "Hampton wins BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/videos/c3e0j47v0zeo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea goalkeeper Hannah Hampton is named as BBC Women's Footballer of the Year for 2025, and receives the trophy in a surprise presentation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c9c9cbff7c4832",
    "title": "Sound or flawed? England's faith in Crawley tested",
    "link": "https://www.bbc.com/sport/cricket/articles/cjwyd76l09no?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley's place is once again the most debated in England's team. The stats are alarming so what is England's thinking and is it flawed?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "445a11a584b8a0f5",
    "title": "'I like when my players fight' - Moyes backs Gueye after red card",
    "link": "https://www.bbc.com/sport/football/videos/ckg97nyl89jo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes defends Idrissa Gueye after the midfielder was sent off following an altercation with team-mate Michael Keane, admitting he likes to see his players \"brawl\" with each other to show they care.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:41:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc085eae91679804",
    "title": "Everton stun Man Utd after Gueye sent off for slapping team-mate",
    "link": "https://www.bbc.com/sport/football/videos/c4g9xz2x1pzo?at_medium=RSS&at_campaign=rss",
    "summary": "after Idrissa Gueye is sent off for striking a team-mate, 10-man Everton beat Manchester United to earn David Moyes his first Premier League win as a visiting manager to Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:30:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3825436e58959d1a",
    "title": "England will be held to account if preparation backfires - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cq604ngrengo?at_medium=RSS&at_campaign=rss",
    "summary": "England's decision not to send first-choice batters to pink-ball warm-up is a strange decision, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:42:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "627c076e3bee8db9",
    "title": "تذكرة الأحلام لمونديال 2026.. لفتة إنسانية من رئيسة المكسيك",
    "link": "https://www.skynewsarabia.com/varieties/1833081-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%84%D9%81%D8%AA%D8%A9-%D8%A7%D9%95%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83",
    "summary": "أعلنت رئيسة المكسيك كلوديا شينباوم، الإثنين، أنها تنوي التبرع بتذكرتها لحضور مباراة افتتاح بطولة كأس العالم لكرة القدم 2026 في مكسيكو سيتي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/11/1833080/95/53/1-1833080.JPG",
    "pubDate": "2025-11-10T20:47:15.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "228b04cbe0551202",
    "title": "بالفيديو.. ترامب يكسر تقليدا رئاسيا عمره 50 عاما",
    "link": "https://www.skynewsarabia.com/varieties/1832765-%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D9%83%D8%B3%D8%B1-%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D8%A7-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D9%8A%D8%A7-%D8%B9%D9%85%D8%B1%D9%87-50-%D8%B9%D8%A7%D9%85%D8%A7",
    "summary": "أصبح دونالد ترامب أول رئيس أميركي في المنصب يحضر مباراة في الموسم العادي للدوري الوطني لكرة القدم الأميركية منذ ما يقرب من نصف قرن، حيث حضر مباراة فريق واشنطن كوماندرز ضد ديترويت لايونز، الأحد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/10/1832764/95/53/1-1832764.jpg",
    "pubDate": "2025-11-10T04:22:54.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "88672aad6140151c",
    "title": "الأمير هاري يعتذر لكندا بسبب قبعة.. ما القصة؟",
    "link": "https://www.skynewsarabia.com/varieties/1832524-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1-%D9%87%D8%A7%D8%B1%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%83%D9%86%D8%AF%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%A8%D8%B9%D8%A9-%D8%A7%D9%84%D9%82%D8%B5%D8%A9%D8%9F",
    "summary": "قدم الأمير هاري اعتذارا إلى كندا بعد ظهوره وهو يرتدي قبعة فريق لوس أنجلوس دوجرز الأميركي، أثناء حضوره مباراة ضد تورنتو بلو جيز الكندي ضمن نهائي الدوري الأميركي للبيسبول.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/07/1832522/95/53/1-1832522.jpg",
    "pubDate": "2025-11-07T17:19:52.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]