[
  {
    "id": "bd7d283245f2de6c",
    "title": "موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7b409717ae70bde6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الجزائر وبوركينا فاسو في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الجزائر وبوركينا فاسو في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... سيكون منتخب الجزائر على موعد مع اختبار صعب عندما يواجه بوركينا فاسو، الأحد المقبل، ضمن منافسات الجولة الثانية من المجموعة الخامسة في بطولة كأس الأمم الأفريقية 2025. الفوز يضم لمحاربي الصحراء التأهل رسميًا إلى دور الـ16، خصوصًا بعد فوزهم في الجولة الأولى على السودان بنتيجة عريضة بثلاثية نظيفة، وضعتهم على صدارة المجموعة مبكرًا. في المقابل، يمتلك منتخب بوركينا فاسو المعروف بـ\"الخيول\"، 3 نقاط أيضًا بعد فوزه في الجولة الأولى على غينيا الاستوائية بنتيجة \"2-1\"، ولديه طموح مشروع في الفوز والتقدم للصدارة. وفي السطور التالية، يستعرض كووورة موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... متى موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025؟ موعد مباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025 هو يوم الأحد 28 ديسمبر/كانون أول 2025، على ملعب الأمير مولاي الحسن.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة السادسة والنصف مساءً (18:30) بتوقيت المغرب والجزائر، التاسعة والنصف مساءً (19:30) بتوقيت مصر. ما القنوات الناقلة لمباراة الجزائر وبوركينا فاسو في كأس أمم أفريقيا 2025؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات كأس أمم…",
    "image": null,
    "pubDate": "2025-12-28T09:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f29a4e0701760949",
    "title": "England claim chaotic two-day Test victory in Melbourne",
    "link": "https://www.bbc.com/sport/cricket/videos/c7732xy1v01o?at_medium=RSS&at_campaign=rss",
    "summary": "England end an 18-match winless streak in Australia and avoid an Ashes clean sweep with a four wicket victory to wrap up a frenetic two-day Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:46:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0de5462d3c38b59c",
    "title": "I had eye surgery as a child - Littler",
    "link": "https://www.bbc.com/sport/darts/articles/c04vwp1eyrwo?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler reveals he had surgery when he was \"four or five\" to correct strabismus - a condition where the eyes do not align.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:33:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8c970b640f117a4",
    "title": "England win first Test in Australia in 15 years",
    "link": "https://www.bbc.com/sport/cricket/videos/cre3gj2yeq9o?at_medium=RSS&at_campaign=rss",
    "summary": "Four leg-byes give England their first win in a Test match in Australia since 2011, to give the visitors a consolation four wicket victory in the 2025 Ashes series in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:04:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b7468b9df51a342",
    "title": "Returning to NI squad 'a main goal' for McMenamin",
    "link": "https://www.bbc.com/sport/football/articles/c39p8y1k884o?at_medium=RSS&at_campaign=rss",
    "summary": "St Mirren's Conor McMenamin says regaining his place in the Northern Ireland squad for March's play-off against Italy is a priority for him.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:02:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17fb22259159b781",
    "title": "'Has a touch of genius' - Ashes player ratings",
    "link": "https://www.bbc.com/sport/cricket/articles/ceq1450jd1go?at_medium=RSS&at_campaign=rss",
    "summary": "Chief cricket reporter Stephan Shemilt marks the performances of the Australia and England teams after the fourth Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T06:46:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a6f138312686a91",
    "title": "England win staggering two-day Test in Melbourne",
    "link": "https://www.bbc.com/sport/cricket/articles/c1m84mppgmko?at_medium=RSS&at_campaign=rss",
    "summary": "England beat Australia by four wickets in a remarkable two-day match in Melbourne to claim their first Ashes Test win down under since 2011.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T06:45:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85ee41c8f08abada",
    "title": "When Billie Jean beat Bobby - the Battle of the Sexes that defined an era",
    "link": "https://www.bbc.com/sport/tennis/articles/cy95g0q9qrzo?at_medium=RSS&at_campaign=rss",
    "summary": "When Aryna Sabalenka faces Nick Kyrgios, it will be under the banner of the Battle of the Sexes - but the stakes will not be as high as those that faced Billie Jean King 52 years ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T06:17:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "579409c778493d29",
    "title": "How Guardiola made Man City title contenders again - tactical analysis",
    "link": "https://www.bbc.com/sport/articles/c87lv4yx240o?at_medium=RSS&at_campaign=rss",
    "summary": "After their Premier League domination came to an abrupt end last season, how has Pep Guardiola changed things tactically to bring about Manchester City's recent revival?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T06:10:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa0c654261f9dca8",
    "title": "الركراكي: افتقدنا هذا الأمر لقهر مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A7%D9%81%D8%AA%D9%82%D8%AF%D9%86%D8%A7-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%84%D9%82%D9%87%D8%B1-%D9%85%D8%A7%D9%84%D9%8A/blteddfa2bcf0f5784e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "90 دقيقة تفتح باب الأسئلة أمام المغرب",
    "body": "90 دقيقة تفتح باب الأسئلة أمام المغرب اعتبر وليد الركراكي، المدير الفني للمنتخب المغربي، أن مواجهة مالي، التي انتهت بالتعادل الإيجابي (1-1)، ضمن الجولة الثانية من دور المجموعات لبطولة كأس أمم إفريقيا، جاءت على مستوى عالٍ من الندية والقوة، مؤكدًا أن المباراة اتسمت بإيقاع مرتفع واندفاع بدني كبير، وأن عناصر “أسود الأطلس” قدموا ما كان مطلوبًا منهم رغم إهدار عدد من الفرص التي كانت كفيلة بحسم اللقاء. وأوضح الركراكي، في تصريحاته عقب نهاية المباراة، أن اللقاء كان مليئًا بالالتحامات والندية، مشيرًا إلى أن المنتخب المغربي نجح في فرض أسلوبه خلال فترات طويلة من المواجهة، وقال: “كانت مباراة مليئة بالحدة والاندفاع، وفرضنا إيقاعًا مرتفعًا، وكانت مواجهة من مستوى عالٍ”. فرص ضائعة حرمت المغرب من الفوز وأضاف مدرب “أسود الأطلس” أن المنتخب المغربي كان قريبًا من حسم النتيجة في أكثر من مناسبة، قبل أن يمنح المنافس فرصة العودة إلى أجواء المباراة، مردفًا: “خلقنا عدة فرص لحسم اللقاء، لكننا منحنا منتخب مالي فرصة الرجوع عبر ركلة الجزاء، ورغم ذلك أتيحت لنا فرص أخرى، وكان علينا أن نكون أكثر واقعية”. وشدد الركراكي على أن هذا النوع من المباريات لا يمنح عددًا كبيرًا من الفرص، ما يفرض ضرورة استغلالها بالشكل الأمثل، موضحًا: “في هذا المستوى لا تتاح لك عشرات الفرص، وعندما تأتيك الفرصة يجب أن تحسم المباراة وتقتلها”. صل…",
    "image": "https://assets.kooora.com/images/v3/getty-2252436900/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252436900.jpg",
    "pubDate": "2025-12-27T05:47:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f22e58315e7c61a3",
    "title": "بالفيديو.. رئيس الهلال الأسبق: النصر هو الأقرب للفوز بالدوري السعودي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%87%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt544c03758a256ae9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر رئيس نادي الهلال الأسبق مفاجأة من العيار الثقيل، بعدما رشح الغريم التقليدي النصر للفوز بلقب الدوري السعودي في الموسم الحالي.",
    "body": "فجر رئيس نادي الهلال الأسبق مفاجأة من العيار الثقيل، بعدما رشح الغريم التقليدي النصر للفوز بلقب الدوري السعودي في الموسم الحالي. ويحتل النصر صدارة جدول ترتيب الدوري السعودي برصيد 27 نقطة، بفارق نقطة وحيدة أمام الهلال صاحب المركز الثاني، غير أنه يخوض مباراة ضد الأخدود، اليوم السبت، قد ينجح من خلالها في توسيع الفارق إلى 4 نقاط. وقال الأمير عبدالرحمن بن مساعد، رئيس نادي الهلال السابق، في تصريحات لبرنامج \"نادينا\" على قناة \"MBC 1\": \"الهلال يسير بشكل جيد خلال الموسم الحالي، وأتمنى الحصول على لقبي دوري أبطال آسيا للنخبة وكأس الملك\". واستدرك: \"الهلال ينافس على الدوري السعودي أيضًا، ولكن أرى أن النصر هو الأقرب للفوز به في الموسم الحالي، لأنه الفريق الأقوى في البطولة\". كما دافع رئيس الهلال الأسبق عن الإيطالي سيموني إنزاجي، المدير الفني للفريق، في ظل الانتقادات التي تعرض لها، عقب الفوز على الخليج بنتيجة 3-2، أمس الجمعة، في الجولة الحادية عشرة من الدوري السعودي. وأوضح: \"بالتأكيد الهلال مقنع مع إنزاجي، هو مدرب كبير، ونتائجه مع الفريق مميزة، وما قدمه في كأس العالم للأندية يشفع له، ولا أعتقد أن أحدًا يمكن أن يشكك في قدراته، وهو قادر على صناعة فريق ممتاز وتحقيق نتائج جيدة\". وعن استقبال هدفين في الدقائق الأخيرة من مباراة الخليج، قال: \"أضعنا فرصًا كثيرة، كان من الممكن أن تكلفنا الكثير، والمنافس كان…",
    "image": null,
    "pubDate": "2025-12-27T05:41:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b19065855c6ce322",
    "title": "'What's happening?' - Carse causes confusion as he's promoted up the order",
    "link": "https://www.bbc.com/sport/cricket/videos/clydwlj919go?at_medium=RSS&at_campaign=rss",
    "summary": "England cause confusion as Brydon Carse makes his way to the crease to bat at number three on day two of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T04:54:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ae597166eecf9bb",
    "title": "\"لا ضغوط ولا تنازلات\".. ليفاندوفسكي يرسم مستقبله بيده و\"مصدوم\" من طعنة هذا المدرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7-%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D8%A8%D9%8A%D8%AF%D9%87-%D9%88-%D9%85%D8%B5%D8%AF%D9%88%D9%85-%D9%85%D9%86-%D8%B7%D8%B9%D9%86%D8%A9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8/blt83b3adbcd2eb29f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم البولندي: لم أُخلق لتلبية توقعات الجميع",
    "body": "المهاجم البولندي: لم أُخلق لتلبية توقعات الجميع حل المهاجم البولندي روبرت ليفاندوفسكي وضعه الحالي مع نادي برشلونة، وكيفية اتخاذ قراره النهائي بشأن الاستمرار مع البارسا من عدمه. وينتهي عقد ليفا مع برشلونة في صيف 30 يونيو، ارتبط المهاجم البولندي بالانتقال إلى الدوري الأمريكي ودوري روشن السعودي. مستقبل غامض عن موعد حسم مستقبله، قال ليفاندوفسكي، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لا يزال لدي الوقت لاتخاذ القرار، في الوقت الحالي لا أعرف أين أريد أن ألعب، ولا توجد حاجة للتفكير في الأمر بعد، لا أعرف أي اتجاه سأسلكه ولكنني لا أشعر بأي ضغوط\". وحول العوامل التي قد تحدد بقاءه، أضاف: \"لا أتحدث مع المدرب حول الأندية المهتمة بي، والأمر لا يتعلق بتخفيض راتبي إلى النصف؛ فالكثير يعتمد على خطة النادي وما أريده أنا شخصياً\". أهداف كبرى ونهاية قريبة تطرق المهاجم المخضرم إلى أهدافه لعام 2026، قائلاً: \"آمل أن نلعب مباراتي الملحق بطريقة تساعدنا على التأهل لكأس العالم. أود الحصول على كل شيء: التأهل للمونديال، لقب الدوري الإسباني، ودوري أبطال أوروبا. أنا مدرك تماماً أن هذه سنواتي الأخيرة في عالم كرة القدم\". وبالحديث عن وضع برشلونة الحالي، أكد صاحب القميص رقم \"9\": \"بشكل عام، أظهر الفريق تقدماً في المباريات الأخيرة، والوضع استقر قليلاً، وهذا يساعد اللاعبين على إظهار نسخة أفضل من أنفسهم في الملعب، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2253004859/crop/MM5DGNZVGY5DEMJRGM5G433XMU5DAORRHE3A====/GettyImages-2253004859.jpg",
    "pubDate": "2025-12-27T04:44:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "719e17f7988c2bf6",
    "title": "لكسر جمود المفاوضات.. برشلونة يرفع عرضه لضم جوهرة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%83%D8%B3%D8%B1-%D8%AC%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D9%81%D8%B9-%D8%B9%D8%B1%D8%B6%D9%87-%D9%84%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blteffabc4b2da0c130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يرفض الاستسلام في صفقة المهاجم المصري",
    "body": "البارسا يرفض الاستسلام في صفقة المهاجم المصري دخل نادي برشلونة مرحلة جديدة من المفاوضات لضم حمزة عبد الكريم، موهبة الأهلي المصري. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، قرر برشلونة رفع القيمة المالية للعرض المقدم، في محاولة لكسر حالة الجمود التي تسيطر على الصفقة بسبب المطالب المادية للأهلي. وأشارت إلى أن برشلونة رفع عرضه من 1.8 مليون إلى 2 مليون يورو، بينما كانت إدارة الأهلي تتمسك بموقفها الرامي للحصول على 5 ملايين يورو كحد أدنى مقابل انتقال اللاعب مستقبلاً، وهو المبلغ الذي لا يبدو البارسا مستعداً لدفعه مقابل لاعب لا يزال في مرحلة التطور. ويواصل برشلونة العمل على حسم صفقة استعارة المهاجم المصري، مع إدراج خيار للشراء، حيث من المقرر أن يتم اللاعب عامه الـ18 في الأول من يناير المقبل، ليكون تدعيماً لخط هجوم \"برشلونة أتلتيك\" بعد سلسلة الإصابات التي ضربت الفريق الرديف خلال الأشهر الأخيرة. وأوضحت أنه يسود الهدوء التام داخل أروقة برشلونة بشأن الوصول المحتمل لعبد الكريم، الذي يمتلك رغبة قوية في ارتداء قميص النادي الكتالوني، رغم أن المفاوضات مع الأهلي لا تبدو سهلة. وكان تألق المهاجم الشاب في مونديال الناشئين تحت 17 عاماً، وتسجيله هدفين وصناعته لآخر في 4 مباريات مع المنتخب المصري، قد ساهم بشكل كبير في رفع قيمته السوقية، ما يسعى ناديه لاستغلاله مالياً بأفضل شكل ممكن.",
    "image": null,
    "pubDate": "2025-12-27T03:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69fda06f403943da",
    "title": "Extra ball allows Carse to remove Neser and Starc in same over",
    "link": "https://www.bbc.com/sport/cricket/videos/cdj8vjry4d8o?at_medium=RSS&at_campaign=rss",
    "summary": "Brydon Carse takes two wickets in three deliveries, as Michael Neser and Mitchell Starc are both dismissed for a duck to leave Australia 121-9 on day two of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T03:16:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "782f542cab6ced06",
    "title": "سيناريوهات متشابكة واحتمالية مواجهة مصر.. حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D9%85%D8%AA%D8%B4%D8%A7%D8%A8%D9%83%D8%A9-%D9%88%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D8%AD%D8%B8%D9%88%D8%B8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%84%D8%AA%D8%A7%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt9d7ed18e012aa528?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا",
    "body": "تعرف على حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا اكتفى منتخب المغرب بالتعادل بنتيجة 1-1 مع نظيره المالي، في الجولة الثانية من دور المجموعات لكأس أمم إفريقيا المقامة على أرضه ووسط جماهيره. أحرز إبراهيم دياز هدف أسوط الأطلس الوحيد من علامة الجزاء، وبنفس الطريقة تعادل لامين سينايكو لنسور مالي. التعادل رفع رصيد منتخب المغرب إلى 4 نقاط في صدارة المجموعة الأولى، فيما ارتفعت غلة مالي إلى نقطتين من تعادلين، في المرتبة الثانية، وهو ذات رصيد منتخب زامبيا الثالت، فيما تتذيل جزر القمر الترتيب بنقطة واحدة &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; حظوظ المغرب للتاهل إلى ثمن نهائي كأس أمم إفريقيا هذا التعادل أجل حسم التأهل الرسمي لمنتخب المغرب إلى ثمن النهائي، وإن كان قربه كثيرا من المرور، مع وصوله للنقطة الرابعة، ومع تأهل 4 من أفضل الثوالث للمجموعات الست في البطولة. ويستعرض كووورة سيناريوهات تأهل أسود الأطلس إلى الدور التالي: &nbsp; السيناريو الأول.. الفوز على زامبيا الانتصار على زامبيا بأي نتيجة في الجولة الثالثة يصل بمنتخب المغرب إلى النقطة السابعة، وبالتالي ضمان التأهل في صدارة المجموعة، مهما كانت نتيجة مباراة جزر القمر ومالي. السيناريو الثاني.. التعادل مع زامبيا تعادل أسود الأطلس مع زامبيا في الجولة الثالثة، سيؤهل الفريق أيضا إلى الدور ثمن النهائي، حيث سيصل إلى النقطة الخامسة. ولكن…",
    "image": "https://assets.kooora.com/images/v3/getty-2252849364/crop/MM5DCNZTGQ5DCNZTGQ5G433XMU5DQNRXHIYA====/GettyImages-2252849364.jpg",
    "pubDate": "2025-12-27T03:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b22f3e201b9939e8",
    "title": "الملاكمة تهدد حياة جيك بول.. والاكتئاب والإدمان في انتظاره خارج الحلبة!",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%AC%D9%8A%D9%83-%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%83%D8%AA%D9%8A%D9%94%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1%D9%87-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AD%D9%84%D8%A8%D8%A9/blt6410f7746affea4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخاطر عصبية ودماغية تطارد المقاتلين.. وهكذا جاء التحذير من أحد المخضرمين في عالم القتال",
    "body": "مخاطر عصبية ودماغية تطارد المقاتلين.. وهكذا جاء التحذير من أحد المخضرمين في عالم القتال لم تكن الضربة القاضية التي تلقاها جيك بول، أمام أنتوني جوشوا، مجرد نهاية قاسية لنزال غير متكافئ في الوزن الثقيل، وإنما تحولت إلى نقطة مفصلية أعادت فتح ملف بالغ الحساسية في عالم الملاكمة، وهو المخاطر الدماغية طويلة الأمد. فبين فك مكسور وجراحة عاجلة، برز تحذير صريح من أحد أكثر الأصوات اطلاعًا على الرياضات القتالية، جو روغان، المعلق الخبير في UFC، الذي دق ناقوس الخطر من العواقب العصبية التي قد تطارد بول، وغيره من الملاكمين بعد سنوات من الاعتزال. تحذير جاد في حلقة حديثة من بودكاست The Joe Rogan Experience، أحد أشهر البودكاستات في العالم ، تناول روغان خسارة جيك بول بتفصيل يتجاوز الجانب الفني، مركزًا على التأثير الصحي للضربة التي تلقاها. وقال روغان بوضوح إن المشكلة ليست فقط في الخسارة، بل في كيفية الخسارة، معتبرًا أن بعض الضربات القاضية \"تُعادل 10 ضربات دفعة واحدة\" من حيث التأثير على الدماغ. وأوضح روغان، الذي عمل معلقًا في UFC منذ عام 1997 وشاهد مئات النزالات عن قرب، أن الدماغ يمتلك سقفًا محدودًا من الصدمات التي يمكنه تحملها، وبعدها تبدأ الأعراض في الظهور تدريجيًا، وغالبًا بعد انتهاء المسيرة الرياضية. الدماغ لا ينسى بحسب ما قاله روغان في البودكاست نفسه، فإن كسر الفك في موقعين لا يعني فقط إصابة عظمية،…",
    "image": "https://assets.kooora.com/images/v3/getty-2209999953/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2209999953.jpg",
    "pubDate": "2025-12-27T02:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc31f2b9e1c998ef",
    "title": "'Big wicket!' - Carse bowls Head for 46",
    "link": "https://www.bbc.com/sport/cricket/videos/c8xdz0yeqv8o?at_medium=RSS&at_campaign=rss",
    "summary": "Travis Head gets a higher pitched Brydon Carse delivery wrong as the Australian batter is bowled for 46 runs to leave his side 82-4, with a lead of 124, on day two of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T01:39:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e2807c616f83012",
    "title": "Seamer Atkinson adds to England injury worries",
    "link": "https://www.bbc.com/sport/cricket/articles/cd9z31jdqzeo?at_medium=RSS&at_campaign=rss",
    "summary": "Seamer Gus Atkinson adds to England’s injury problems by leaving the field on the second morning of the fourth Ashes Test against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T01:34:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fbff3302b3b413c5",
    "title": "Weatherald bowled leaving a Stokes delivery",
    "link": "https://www.bbc.com/sport/cricket/videos/c20gvqrzyxdo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes punishes Jake Weatherald's decision not to play his delivery, as the ball nips back inside before hitting the off stump as Australia fall to 40-2 on day two of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T00:38:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9767b6b341265412",
    "title": "'We suffered together' - Amorim changes style as Man Utd win",
    "link": "https://www.bbc.com/sport/football/articles/c4gv11reqleo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim was rewarded for a change in style and formation with a hard-fought win over Newcastle in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T00:21:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d70b9c9f99bdc308",
    "title": "'Everyone stepped up' - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/cjdrmvdm0vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United boss Ruben Amorim \"happy\" with side's 1-0 win against Newcastle United after last minute injuries including Bruni Fernandes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T22:55:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9760890b9fea044",
    "title": "'We only have ourselves to blame' - Howe",
    "link": "https://www.bbc.com/sport/football/videos/c0je030056no?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United boss Eddie Howe says he is \"disappointed with performance\" as his side loses 1-0 in a \"frustrating game\" against Manchester United on Boxing Day at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T22:44:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbe220ab6bbb1e95",
    "title": "Stunning Dorgu volley gives Man Utd win over Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/cewje9eyqwyo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United hold on to take all three points in a hard-fought 1-0 win against Newcastle, with Ruben Amorim's side moving into the top five.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T22:32:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d46870b2ab1c9962",
    "title": "رغم التعثر أمام مالي.. المغرب يواصل سلسلته المنيعة منذ 16 عامًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B3%D9%84%D8%B3%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9%D8%A9-%D9%85%D9%86%D8%B0-16-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/blt308c5ca49cf7be83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصون المغرب تواصل صمودها أمام الضيوف",
    "body": "حصون المغرب تواصل صمودها أمام الضيوف تعادل المنتخب المغربي مع مالي (1-1)، اليوم الجمعة، ضمن منافسات الجولة الثانية من دور مجموعات كأس الأمم الإفريقية، في مباراة حملت أرقامًا لافتة في مسيرة “أسود الأطلس” على أرضهم. فبهذا التعادل، واصل المغرب سلسلة مبارياته دون هزيمة على أرضه في المسابقات الرسمية، بواقع 35 مباراة متتالية، حقق خلالها 30 فوزًا و5 تعادلات، منذ آخر هزيمة في 14 نوفمبر/تشرين ثان 2009 أمام الكاميرون، ضمن تصفيات كأس العالم. في المقابل، فشل المنتخب المغربي في تحقيق الفوز رغم تقدمه في النتيجة، للمرة الثانية فقط تحت قيادة المدرب وليد الركراكي، بعد تعادله السابق أمام الكونغو الديمقراطية بنتيجة (1-1)، يوم 21 يناير/كانون ثان 2024. وكان المغرب قد تقدم عبر لاعب ريال مدريد، براهيم دياز، في الدقيقة (45+5) من ركلة جزاء، قبل أن يتعادل لاسين سينايوكو لمالي بنفس الطريقة، في الدقيقة 64. وفتح تعادل المغرب مع مالي الباب لكل الاحتمالات، في الجولة الأخيرة من منافسات المجموعة، التي ستشهد مواجهة أسود الأطلس مع زامبيا، والنسور مع جزر القمر.",
    "image": null,
    "pubDate": "2025-12-26T21:00:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfbab61010b69396",
    "title": "أتلتيكو مينيرو يتحدى الهلال بعد التعاقد مع لودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D9%8A%D9%86%D9%8A%D8%B1%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%84%D9%88%D8%AF%D9%8A/bltea034235a35a3e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل نادي أتلتيكو مينيرو في تحدٍ مع نادي الهلال، بعد التعاقد مع ظهيره البرازيلي السابق رينان لودي، رغم فسخ عقده مع النادي السعودي من طرف واحد في وقت سابق.",
    "body": "دخل نادي أتلتيكو مينيرو في تحدٍ مع نادي الهلال، بعد التعاقد مع ظهيره البرازيلي السابق رينان لودي، رغم فسخ عقده مع النادي السعودي من طرف واحد في وقت سابق. وأعلن نادي أتلتيكو مينيرو، في وقت سابق، تعاقده مع لودي في صفقة انتقال حر، بعد فسخ عقده مع الهلال في سبتمبر/أيلول الماضي، على خلفية إسقاطه من القائمة المحلية للفريق، ليتوعده \"الزعيم\" بالملاحقة القانونية. غير أن النادي البرازيلي أبدى عدم قلقه من التعاقد مع ظهير أتلتيكو مدريد الأسبق، مؤكدًا أنه درس جميع الخطوات القانونية قبل إتمام الصفقة، بحسب ما كشفت عنه صحيفة \"الرياضية\" السعودية. وأوضحت الصحيفة أن نادي أتلتيكو مينيرو هادئ تمامًا بخصوص التعاقد مع الظهير البرازيلي، ولديه ارتياح كبير في هذا الملف، ولا يوجد ما يزعجه فيه. يُذكر أن صاحب الـ27 عامًا لعب مع الهلال منذ يناير/كانون الثاني 2024، عندما ضمه النادي السعودي من مارسيليا، ليشارك معه في 56 مباراة، سجل خلالها 4 أهداف وصنع 11، قبل أن يفسخ عقده في الصيف الماضي.",
    "image": null,
    "pubDate": "2025-12-26T20:52:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d954a002c8dead46",
    "title": "نجم في الميزان: خطأ يفسد براعة الياميق.. والكعبي يرفض الهدية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%AE%D8%B7%D8%A7%D9%94-%D9%8A%D9%81%D8%B3%D8%AF-%D8%A8%D8%B1%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%8A%D8%A7%D9%85%D9%8A%D9%82-%D9%88%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%87%D8%AF%D9%8A%D8%A9/blt27704813fbbe4531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة المغرب ومالي شهدت تعديلين مؤثرين على تشكيلة أسود الأطلس",
    "body": "مباراة المغرب ومالي شهدت تعديلين مؤثرين على تشكيلة أسود الأطلس لم يستطع منتخب المغرب تحقيق فوزه الثاني تواليا في بطولة كأس الأمم الأفريقية 2025، وذلك بتعادله مع مالي بهدف لكل منهما، اليوم الجمعة، ضمن منافسات الجولة الثانية بالجموعة الأولى. ورغم التعثر، حافظ أسود الأطلس على صدارة المجموعة برصيد 4 نقاط، بينما أضافت مالي النقطة الثانية لرصيدها، لتحتل الوصافة. تعديلات الركراكي شهدت المباراة إقدام المدرب المغربي وليد الركراكي على إجراء تعديلين على التشكيلة التي لعبت المباراة الافتتاحية ضد جزر القمر. ودفع مدرب المغرب بالمدافع جواد الياميق أساسيًا بدلا من رومان سايس الذي أصيب في المباراة الافتتاحية، كما دفع بأيوب الكعبي بدلا من سفيان رحيمي، لقيادة خط الهجوم. لكن اللافت أن هذين التعديلين لعبا دورا في تعثر المغرب الليلة، وعدم قدرة الفريق على الخروج منتصرا للجولة الثانية تواليا. صلابة الياميق لم يكن الياميق سيئا في المباراة، بل إنه اتسم بالصلابة ودافع بكل قوة عن مرمى فريقه، وهو ما تؤكده إحصائياته. فالمدافع المغربي تفوق في أغلب الصراعات الثنائية، بنجاحه في 4 من أصل 5 دخلها مع لاعبي مالي، وفاز بالكرة الهوائية الوحيدة التي تصارع عليها. كما قام الياميق باعتراض سليم وتدخل واحد ناجح، فضلا عن إبعاد الكرة عن مناطق الخطورة 5 مرات. خطأ يفسد التميز لكن ما أفسد هذه الصلابة الدفاعية، فشل الياميق في التع…",
    "image": "https://assets.kooora.com/images/v3/getty-2252436603/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2252436603.jpg",
    "pubDate": "2025-12-26T20:47:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53cc00dcf38a1dcb",
    "title": "انفصام فني.. الشنيف ينتقد أداء أهلي جدة تحت قيادة يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%85-%D9%81%D9%86%D9%8A-%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/blt6425b61853dde1e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد خالد الشنيف، نجم الكرة السعودية السابق، أداء فريق الأهلي تحت قيادة المدرب الألماني ماتياس يايسله وذلك بعد الهزيمة أمام الفتح.",
    "body": "انتقد خالد الشنيف، نجم الكرة السعودية السابق، أداء فريق الأهلي تحت قيادة المدرب الألماني ماتياس يايسله وذلك بعد الهزيمة أمام الفتح. &nbsp; وتجرع أهلي جدة، مرارة الهزيمة الأولى بدوري روشن، على يد الفتح، بنتيجة (2-1)، خلال المباراة التي جمعت الفريقين ضمن الجولة 11 بالمسابقة. وقال الشنيف عبر برنامج \"دورينا غير\" :\" أنا كمحب للراقي، أشعر بانفصام فني مع الاهلي؛ هذا هو وضع الفريق مع يايسله الذي لا يمكن التنبؤ به.\". &nbsp; وتابع :\" الأهلي أمام جاره اللدود، الاتحاد، ظهر بشكل مختلف، ولكنه مع الفرق الأخرى يبدو غريبًا، ينتصر في المباريات الصعبة ثم نجده يتعثر في المباريات الأقل قوة، ويكفي ما حدث أمام الفتح\". &nbsp; وبهذه الهزيمة، يتجمد رصيد الراقي عند 19 نقطة في المركز الرابع، بجدول ترتيب دوري روشن، فيما ارتفع رصيد الفتح للنقطة الثامنة، متقدمًا للمرتبة 14، بفوزه الثاني هذا الموسم. &nbsp; &nbsp; خالد الشنيف: كمحب للأهلي، أشعر بانفصام فني مع #الاهلي ؛ أمام #الاتحاد الفريق يظهر بشكل مختلف، ومع الفرق الأخرى يبدو غريبًا، هذا هو وضع الفريق مع يايسله الذي لا يمكن التنبؤ به. @k_alshenaif #الفتح_الأهلي #دورينا_غير pic.twitter.com/OrrsfdoJyr &mdash; #دورينا_غير (@SBA_sport) December 26, 2025",
    "image": null,
    "pubDate": "2025-12-26T20:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be07f07a936c6826",
    "title": "المغرب يسقط في نفس فخ تونس والكاميرون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%86%D9%81%D8%B3-%D9%81%D8%AE-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86/blta1dbe8588adbb04a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المغربي فشل في قتل المباراة",
    "body": "المنتخب المغربي فشل في قتل المباراة فرضت مالي التعادل على المغرب صاحب الأرض (1-1)، اليوم الجمعة، ضمن منافسات الجولة الثانية من دور مجموعات كأس الأمم الإفريقية 2025، ليواصل منتخب النسور سلسلة نتائجه الإيجابية، أمام الدول المضيفة في المسابقة القارية. فلم يسبق لمنتخب مالي أن خسر في دور المجموعات أمام البلد المنظم للبطولة، حيث تعادل مع الكاميرون بنتيجة (1-1) عام 1972، وفاز على تونس (2-0) في نسخة 1994، ثم تعادل مع أنجولا (4-4) عام 2010، قبل أن يفرض التعادل أيضًا على أسود الأطلس. وكان المغرب قد استهل مشواره في البطولة المقامة حاليًا على أرضه، بالفوز (2-0) على جزر القمر في المباراة الافتتاحية، ضمن منافسات المجموعة الأولى، التي عرفت أيضًا تعادل مالي مع زامبيا (1-1). وفتح تعادل المغرب مع مالي الباب لكل الاحتمالات، في الجولة الأخيرة من منافسات المجموعة، التي ستشهد مواجهة أسود الأطلس مع زامبيا، والنسور مع جزر القمر.",
    "image": null,
    "pubDate": "2025-12-26T20:40:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b13194fb5cc63a67",
    "title": "Man Utd consider Garner move - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5yjn6mk1eeo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are considering a move for James Garner, Chelsea want to offload Raheem Sterling and Axel Disasi, Sandro Tonali is a target for Juventus, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T20:39:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29e0997e47676f0e",
    "title": "الشناوي وصلاح.. عندما تتفوق القفازات على السحر التهديفي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%84%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A/blt54c5cc3c4f57616a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب مصر فوزاً مثيراً على حساب جنوب أفريقيا بنتيجة 1-0 مساء اليوم الجمعة في الجولة الثانية للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 بالمغرب.",
    "body": "حقق منتخب مصر فوزاً مثيراً على حساب جنوب أفريقيا بنتيجة 1-0، الجمعة، ضمن منافسات الجولة الثانية للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 المقامة في المغرب. وسجل محمد صلاح هدف منتخب مصر في الدقيقة 44 من ضربة جزاء، ليتأهل الفراعنة بقيادة المدرب حسام حسن إلى ثمن نهائي البطولة رسميا بعد تحقيق الفوز الثاني والوصول إلى النقطة السادسة. وشهدت مباراة مصر وجنوب أفريقيا صراعا من نوع خاص داخل ميزان التقييم؛ فبينما كان محمد صلاح يمارس هوايته في حسم الأمور بتسجيل الأهداف، كان محمد الشناوي يسطر ملحمة في حماية شباكه، جعلته يتفوق رقميا على باقي الفريق، ويحصل على رجل المباراة. &nbsp; محمد صلاح.. الحاسم الهادئ رغم تسجيل محمد صلاح هدف الفوز الوحيد، إلا أن إحصائيات صلاح وفقا لشبكة Sofascore تعكس الدور التكتيكي والقيادي أكثر من الاستعراضي. سدد صلاح كرة واحدة فقط طوال اللقاء كانت هي ركلة الجزاء التي سكنت الشباك بيسراه في الدقيقة 44، محققا نسبة نجاح 100% في استغلال الفرص المحققة. وقدم صلاح تمريرة مفتاحية واحدة (Key pass)، ونجح في إرسال 3 كرات طويلة بدقة 100%، مما ساعد في تخفيف الضغط عن الدفاع. كما لمس صلاح الكرة 44 مرة، وتعرض لـ خطأين من جانب مدافعي الخصم، بينما فقد الاستحواذ في 16 مناسبة نتيجة الرقابة اللصيقة التي فُرضت عليه. &nbsp; 👑 | رجل الشوط الأول محمد صلاح🇪🇬 ضد جنوب إفريقيا🇿🇦 👌🏻 تحص…",
    "image": "https://assets.kooora.com/images/v3/getty-2252850812/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2252850812.jpg",
    "pubDate": "2025-12-26T20:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c554427f8d98f94",
    "title": "بالفيديو: هل حسم الهلال صفقة مراد هوساوي؟.. رئيس الخليج يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%84-%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%B1%D8%A7%D8%AF-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D8%B1%D8%AF/blt5bf9c64e96f1203e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف رئيس نادي الخليج، أحمد خريدة، حقيقة الأنباء التي ترددت خلال الساعات الماضية، والتي تفيد بحسم الهلال صفقة لاعب فريقه مراد هوساوي.",
    "body": "كشف رئيس نادي الخليج، أحمد خريدة، حقيقة الأنباء التي ترددت خلال الساعات الماضية، والتي تفيد بحسم الهلال صفقة لاعب فريقه مراد هوساوي. &nbsp; وقال خريدة في تصريحات تلفزيونية لبرنامج \"دورينا غير\" إن مراد هوساوي، قطعة مهمة جدا بفريق الخليج بعدما بدأ الموسم بشكل جيد للغاية. &nbsp; وتابع: \"نأمل أن يستمر هوساوي بصفوف الخليج ولكننا لا نستطيع أن نرفض العروض التي تلقاها اللاعب مؤخرا\". &nbsp; وبسؤاله، هل حسم الهلال صفقة مراد هوساوي، رد رئيس الخليج مبتسما: \"راح نشوف إن شاء الله\". &nbsp; من جهة أخرى، انتقد خريدة قرار رابطة الدوري بتأجيل الجولة العاشرة، وهو ما تسبب في اصطدام الخليج بنظيره الهلال عقب فترة التوقف، قائلا: \"أحيي الرابطة على جهودها ولكن جدولة المباراة كان لها تأثير بارز على مستوانا اليوم\". &nbsp; وأضاف: \"لو أقيمت المباراة بشكلها الطبيعي، كان الفريق سيستعيد لاعبيه الغائبين للإيقاف ولكن قرارالرابطة تسبب في غيابهم أمام الهلال\". &nbsp; وواصل: \"الخليج قدم مباراة جيدة، خاصة الشوط الثاني، لقد عانينا كثيرا بسبب الغيابات، وهو ما تسبب في هزيمتنا بالمباراة\". &nbsp; يشار إلى أن الخليج خسر (3-2) أمام الهلال، بالجولة 11 من دوري روشن السعودي. &nbsp; رئيس نادي الخليج أحمد خريدة يتحدث لـ #دورينا_غير 🎙️ pic.twitter.com/JVcUMNh5jF &mdash; #دورينا_غير (@SBA_sport) December 26, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-26T20:29:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b613d36d951a0df7",
    "title": "يونايتد يكسر نحس غياب برونو بفوز نادر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%83%D8%B3%D8%B1-%D9%86%D8%AD%D8%B3-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D8%A8%D9%81%D9%88%D8%B2-%D9%86%D8%A7%D8%AF%D8%B1/bltd8264dbd97a42c86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر يونايتد يتخطى غياب قائده المصاب برونو فرنانديز ويحقق إحصائيات لافتة أمام نيوكاسل",
    "body": "مانشستر يونايتد يتخطى غياب قائده المصاب برونو فرنانديز ويحقق إحصائيات لافتة أمام نيوكاسل حمل فوز مانشستر يونايتد على ضيفه نيوكاسل مساء الجمعة، بافتتاح الجولة الثامنة عشرة من الدوري الإنجليزي الممتاز، مجموعة من الأرقام والإحصائيات اللافتة التي سلطت الضوء على التحول التدريجي في أداء \"الشياطين الحمر\". &nbsp; وبعد بداية متعثرة على ملعبه، لم يحقق خلالها سوى 4 انتصارات في أول 14 مباراة بيتية في الدوري الإنجليزي الممتاز تحت قيادة المدرب روبن أموريم (تعادلان و8 خسائر)، أظهر مانشستر يونايتد تحسنًا ملحوظًا في الفترة الأخيرة، إذ فاز في 5 من آخر 8 مباريات دوري خاضها على ملعب أولد ترافورد (مقابل تعادلين وخسارة واحدة فقط)، في مؤشر واضح على استعادة الفريق لهيبته تدريجيًا أمام جماهيره. &nbsp; وواصل مانشستر يونايتد تأكيد تفوقه في استغلال الكرات الثابتة هذا الموسم، بعدما رفع رصيده إلى 13 هدفًا من كرات ثابتة (باستثناء ركلات الجزاء) في الدوري الإنجليزي الممتاز، ليصبح أكثر فرق المسابقة تسجيلا من هذا النوع من الأهداف، وهو رقم يعكس العمل التكتيكي الواضح على هذا الجانب، سواء في الركلات الركنية أو الكرات الحرة. &nbsp; وحمل الانتصار على نيوكاسل دلالة تاريخية لافتة، إذ حقق مانشستر يونايتد أول فوز له في مباراة بالدوري الإنجليزي الممتاز دون مشاركة القائد المصاب برونو فيرنانديز منذ مارس/آذار 2022، عندما تغلب ع…",
    "image": null,
    "pubDate": "2025-12-26T20:17:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66742830da507727",
    "title": "Draper to miss Australian Open with arm injury",
    "link": "https://www.bbc.com/sport/tennis/articles/c62lye3jdlro?at_medium=RSS&at_campaign=rss",
    "summary": "British number one Jack Draper will not play in next month's Australian Open because of an ongoing arm injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T20:15:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51870de0369fd0d8",
    "title": "بعد صلاح الدين بصير.. دياز صاحب البصمات الأسرع في تاريخ المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D8%B5%D9%8A%D8%B1-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%B5%D8%A7%D8%AD%D8%A8-%D8%A7%D9%84%D8%A8%D8%B5%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltc70b59fd761cbee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز سجل أيضًا ضد جزر القمر",
    "body": "دياز سجل أيضًا ضد جزر القمر سجل الدولي المغربي إبراهيم دياز، لاعب ريال مدريد، هدفًا في شباك مالي، اليوم الجمعة، خلال المباراة التي انتهت بالتعادل (1-1)، ضمن منافسات الجولة الثانية من دور مجموعات كأس الأمم الإفريقية. وجاء هدف دياز في الدقيقة (45+5) من ركلة جزاء، ليصبح أول لاعب يسجل في أول مباراتين للمغرب في نسخة من كأس الأمم الإفريقية، منذ حسين خرجة عام 2012. كما اقتحم نجم المنتخب المغربي تاريخ التهديف الدولي، بعدما بات ثاني أسرع لاعب يصل إلى 10 أهداف مع أسود الأطلس، محققًا ذلك بعد 17 مباراة فقط، خلف صلاح الدين بصير الذي بلغ الرقم ذاته بعد 16 مباراة. وكان المغرب قد استهل مشواره في البطولة المقامة حاليًا على أرضه، بالفوز (2-0) على جزر القمر في المباراة الافتتاحية، ضمن منافسات المجموعة الأولى، التي شهدت تعادل مالي مع زامبيا (1-1).",
    "image": null,
    "pubDate": "2025-12-26T20:11:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ec2ac6f368fa4a2",
    "title": "بالفيديو: فوتوا فرصة التأهل المبكر.. أسود الأطلس \"يتعثرون\" أمام نسور مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%81%D9%88%D8%AA%D9%88%D8%A7-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%84%D8%B3-%D9%8A%D8%AA%D8%B9%D8%AB%D8%B1%D9%88%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D8%B3%D9%88%D8%B1-%D9%85%D8%A7%D9%84%D9%8A/blt733c32f2a7c260a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المباراة شهدت احتساب ركلة جزاء لكل فريق",
    "body": "المباراة شهدت احتساب ركلة جزاء لكل فريق فقد منتخب المغرب أول نقطتين في مشواره بكأس الأمم الإفريقية، بتعادله مع مالي (1-1)، اليوم الجمعة، ضمن منافسات الجولة الثانية من دور المجموعات. تقدم أسود الأطلس بهدف من علامة الجزاء عن طريق إبراهيم دياز في الدقيقة 45+5، قبل أن يتعادل نظيره المالي بذات الطريقة (64) عبر لاسين سينايوكو، لتتوقف بذلك سلسلة انتصارات المغرب عند 19 مباراة. بهذه النتيجة، ظل المنتخب المغربي في صدارة المجموعة الأولى برصيد 4 نقاط، فيما حصدت مالي نقطتها الثانية في الوصافة. تعديلات على التشكيلة أجرى وليد الركراكي مدرب أسود الأطلس، تغييرين على تشكيلته الأساسية، إذ دفع بجواد الياميق أساسيًا بدلا من رومان سايس الذي أصيب في المباراة الافتتاحية أمام جزر القمر. وفي خط الهجوم، أقحم أيوب الكعبي على حساب سفيان رحيمي. ربع ساعة هادئة حصل المنتخب المغربي على ركلة حرة على حدود منطقة الجزاء بعد 4 دقائق من البداية، انبرى دياز لتنفيذها، لكن تسديدته لم تكن بالدقة الكافية ومرت فوق العارضة. دون ذلك، مرت الربع ساعة الأولى هادئة بلا خطورة على كلا المرميين. هدف أول ضائع في الدقيقة 17، كاد أصحاب الأرض أن يصطادوا الشباك بعدما توغل دياز بالكرة داخل منطقة الجزاء، وأطلق تسديدة قوية بيمناه، تصدى لها الحارس ديارا، قبل أن ترتد إلى الصيباري أمام المرمى الخالي، لكنه وجه الكرة بغرابة أعلى المرمى، مهدرا فرص…",
    "image": "https://assets.kooora.com/images/v3/getty-2252864999/crop/MM5DINZRHE5DENRVGQ5G433XMU5DAORUGQZA====/GettyImages-2252864999.jpg",
    "pubDate": "2025-12-26T20:11:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f770c826c59b9f88",
    "title": "بالفيديو: أول تعليق من موادو حول ضربة جزاء محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AF%D9%88-%D8%AD%D9%88%D9%84-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/bltfdc00b36bf3a12d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب البافانا يشكك في قرار حكم لقاء مصر",
    "body": "لاعب البافانا يشكك في قرار حكم لقاء مصر أدلى اللاعب خوليسو موداو، ظهير أيمن منتخب جنوب أفريقيا، بأول تعليق حول ضربة الجزاء المحتسبة ضده لصالح منتخب مصر في اللقاء الذي أقيم مساء الجمعة في الجولة الثانية للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 المقامة حالياً في المغرب. وفاز الفراعنة بهدف دون رد سجله محمد صلاح من علامة الجزاء في الدقيقة 44 من عمر المباراة بعدما احتسب الحكم البوروندي باسيفيك ندابيها وينيمانا ضربة جزاء للمنتخب المصري عقب مراجعة تقنية الفيديو. وأثار هذا القرار جدلاً واسعاً بعد سقوط صلاح في منطقة جزاء البافانا إثر ضربة من جانب موداو وسط اعتراضات كبيرة من جانب الجهاز الفني لمنتخب جنوب أفريقيا بقيادة البلجيكي هوجو بروس. وقال موداو في تصريحات لقناة sabc sport &nbsp;الجنوب أفريقية: \"لا أعرف إذا كانت هذه اللعبة تستحق ركلة جزاء من عدمه، لكن في رأيي هي ليست ركلة جزاء والحكم احتسبها\". وأضاف: \"لا يمكننا فعل أي شيء أمام قرارات التحكيم، فقط علينا التركيز في المباراة المقبلة أمام زيمبابوي لحسم تأهلنا إلى دور الستة عشر\". &nbsp; 🏆 𝔸𝔽ℂ𝕆ℕ 𝟚𝟘𝟚𝟝 🏆 🗣️ &quot;𝘐 𝘥𝘰𝘯&#39;𝘵 𝘵𝘩𝘪𝘯𝘬 𝘪𝘵&#39;𝘴 𝘢 𝘱𝘦𝘯𝘢𝘭𝘵𝘺&quot; Bafana Bafana defender Khuliso Mudau reflecting on the penalty incident against Egypt, which ultimately resulted in The Pharaohs&#39; victory. #SABCSport…",
    "image": null,
    "pubDate": "2025-12-26T20:03:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "154458070a445f35",
    "title": "بالفيديو: بهدف ساحر لدوروجو.. الشياطين الحمر يصمدون ويهزمون نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D9%87%D8%AF%D9%81-%D8%B3%D8%A7%D8%AD%D8%B1-%D9%84%D8%AF%D9%88%D8%B1%D9%88%D8%AC%D9%88-%D8%A7%D9%84%D8%B4%D9%8A%D8%A7%D8%B7%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D8%B1-%D9%8A%D8%B5%D9%85%D8%AF%D9%88%D9%86-%D9%88%D9%8A%D9%87%D8%B2%D9%85%D9%88%D9%86-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blte2af398582ea6703?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الشياطين الحمر\" يتقدم بهدف في الشوط الأول ويحافظ عليه ليهزم ضيفه نيوكاسل",
    "body": "\"الشياطين الحمر\" يتقدم بهدف في الشوط الأول ويحافظ عليه ليهزم ضيفه نيوكاسل قاوم مانشستر يونايتد الضغوطات، ليهزم ضيفه نيوكاسل يونايتد 1-0 مساء الجمعة، بافتتاح الجولة الثامنة عشرة من الدوري الإنجليزي الممتاز. وأحرز الدنماركي باتريك دورجو هدف اللقاء الوحيد في الدقيقة 24. ورفع يونايتد رصيده بهذا الفوز إلى 29 نقطة، متقدما مؤقتا إلى المركز الخامس، فيما بقي رصيد نيوكاسل 23 نقطة في المركز الحادي عشر. عودة مارتينيز دخل مانشستر يونايتد المباراة بتغييرات مؤثرة مقارنة بخسارته السابقة أمام أستون فيلا، أبرزها عودة المدافع الأرجنتيني ليساندرو مارتينيز إلى التشكيلة الأساسية لأول مرة منذ تعافيه من إصابة طويلة في الركبة، حيث شكّل حضوره إضافة واضحة من حيث الصلابة والاندفاع البدني في الخط الخلفي. &nbsp; كما عاد البرازيلي كاسيميرو إلى وسط الميدان بعد انتهاء إيقافه، ليعوّض غياب القائد المصاب برونو فيرنانديز، ويلعب إلى جانب مانويل أوجارتي في ثنائي ارتكاز منح الفريق توازنًا أفضل بين الدفاع والهجوم، مع حصول كاسيميرو على حرية أكبر للتقدم وصناعة التفوق العددي في الثلث الأخير. &nbsp; في المقابل، فضّل مدرب نيوكاسل إيدي هاو الإبقاء على التشكيلة ذاتها التي تعادلت مع تشيلسي في الجولة الماضية، مع وجود أسماء مهمة عائدة من الإصابة على دكة البدلاء، أبرزها الحارس نيك بوب ولاعب الوسط جويلينتون. ضغط مبكر لم ينتظر مانشست…",
    "image": "https://assets.kooora.com/images/v3/getty-2253626822/crop/MM5DGNRRHE5DEMBTGY5G433XMU5DAORRHA4Q====/GettyImages-2253626822.jpg",
    "pubDate": "2025-12-26T19:58:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94795b164b783449",
    "title": "مدرب الخليج بعد الخسارة من الهلال: كرة القدم غريبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9/blt60ae4e9833bf529d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف جيرجيوس دونيس، مدرب الخليج، أسباب هزيمة فريقه أمام الهلال، بنتيجة 3-2، بالمباراة التي جرت مساء اليوم الجمعة، على ملعب المملكة أرينا، في الجولة الحادية عشرة من منافسات دوري روشن السعودي.",
    "body": "كشف جيرجيوس دونيس، مدرب الخليج، أسباب هزيمة فريقه أمام الهلال، بنتيجة 3-2، بالمباراة التي جرت مساء اليوم الجمعة، على ملعب المملكة أرينا، في الجولة الحادية عشرة من منافسات دوري روشن السعودي. &nbsp; وقال دونيس، في المؤتمر الصحفي الخاص بالمباراة: \"للأسف فريق الخليج يعاني من عدة مشاكل بالوقت الحالي، كانت لدينا بعض الصعوبة اليوم مع عدم جاهزية جوشوا الكاملة وغياب كوربيليس وفيرنانديز كما أن الهلال كان أفضل منا حتى الدقيقة 65\". &nbsp; وأضاف: \"الشخص الذي يشاهد الفريق سيلاحظ عملنا الهجومي والدفاعي، وهذه المرة الثانية خلال هذا الموسم، الذي نتلقى فيه هدفا من كرة طويلة من الحارس إلى المهاجم\". &nbsp; وتابع: \"كرة القدم غريبة بعض الشيء، بعض الأحيان تكون مسترخيًا وتتلقى بعض الأهداف، مثلما حدث في مباراة الاتحاد عندما كنا متقدمين \". &nbsp; وعن تواجد مراد هوساوي لاعب الخليج مع الأخضر، قال: \"أنا سعيد بمشاهدة أحد لاعبي فريقي في المنتخب السعودي، سابقاً كان لدينا صالح أبو الشامات وعبدالله آل سالم، وحالياً مراد هوساوي وأنا سعيد من أجله ورأيته يلعب بثقة كبيرة مع المنتخب\".",
    "image": null,
    "pubDate": "2025-12-26T19:58:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5eb784b073dd12a7",
    "title": "Sale produce second-half masterclass to thump Quins",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm21gvy3e70o?at_medium=RSS&at_campaign=rss",
    "summary": "Sale score five tries in a dazzling second-half performance to totally outclass Harlequins on Boxing Day.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T19:45:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00bbb91651e89fe5",
    "title": "Forest to rename stand in honour of Robertson",
    "link": "https://www.bbc.com/sport/football/articles/clyx073nxljo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest are to rename a stand at the City Ground to honour their \"great hero\" John Robertson, who died at the age of 72 this week.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T18:37:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2118e98cf62ba800",
    "title": "Edinburgh derby, Askou & Hatate in spotlight",
    "link": "https://www.bbc.com/sport/football/articles/c39p83y0m3do?at_medium=RSS&at_campaign=rss",
    "summary": "Who will triumph in the second Edinburgh derby of the season? Will Motherwell manager Jens Berthel Askou make it 11 league matches unbeaten? And will Celtic midfielder Reo Hatate continue his excellent creative output?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T18:06:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a1eb47064d385e9",
    "title": "'A dream' - Redknapp's The Jukebox Man wins King George",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c8jwzx4vvmeo?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Redknapp's The Jukebox Man rallies at the last to clinch a thrilling victory in the King George VI Chase at Kempton Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T16:47:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03c76fbe1c453a3a",
    "title": "Romeo Coolio wins Novice Chase at Leopardstown",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c208w8078plo?at_medium=RSS&at_campaign=rss",
    "summary": "Romeo Coolio produces a strong finish to win the Grade One Novice Chase on the opening day of the Christmas Festival at Leopardstown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T15:08:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d86f995792eec40",
    "title": "Exeter's Ikitau out for up to three months with shoulder injury",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clyd0xen3djo?at_medium=RSS&at_campaign=rss",
    "summary": "Exeter's Australia centre Len Ikitau is likely to be out for three months after injuring his shoulder.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T13:43:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f34fa240262b2b5",
    "title": "'Always the main deal' - Hibs & Hearts primed for 'special' derby",
    "link": "https://www.bbc.com/sport/football/articles/czdg6gdllp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Hibernian welcome Scottish Premiership leaders Hearts to Easter Road on Saturday trying to \"kickstart\" their season, while the visitors attempt to consolidate their title challenge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T12:42:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e93aa0d5ef0672f",
    "title": "Jota's sons to join mascots for Liverpool v Wolves",
    "link": "https://www.bbc.com/sport/football/articles/c80xz1ke2n8o?at_medium=RSS&at_campaign=rss",
    "summary": "Diogo Jota's sons will accompany the matchday mascots as the Portuguese's two former sides - Liverpool and Wolves - meet for the first time since his death.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T11:27:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37fcd748bd47b8bc",
    "title": "The brothers from Dagestan shining in MMA and for Man Utd",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c231lpdlklgo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ibragimov family moved from Dagestan to England with their sights on university - but they are excelling in sport instead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T09:06:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "782fe82c635522fe",
    "title": "Jokic breaks Curry record in historic triple-double",
    "link": "https://www.bbc.com/sport/basketball/articles/c8dyzyj9d88o?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time MVP Nikola Jokic breaks nine-year Steph Curry record in the Denver Nuggets' win against the Minnesota Timberwolves.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T08:55:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0492b6654c52d423",
    "title": "England trail by 46 runs as 20 wickets fall on hectic first day",
    "link": "https://www.bbc.com/sport/cricket/videos/cly539em3jzo?at_medium=RSS&at_campaign=rss",
    "summary": "England put in another disappointing batting display by failing to chase down Australia's opening tally of 152, as day one of the fourth Ashes Test closes with the home side leading by 46 runs in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T08:31:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb538efdea7108d3",
    "title": "Detroit crumble and a Kelce farewell? - Christmas Day in the NFL",
    "link": "https://www.bbc.com/sport/american-football/articles/c75vpz9p27vo?at_medium=RSS&at_campaign=rss",
    "summary": "The Detroit Lions suffer a defeat that ends their play-off hopes while Denver beat Kansas City in what could be Travis Kelce's final home game for the Chiefs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T08:11:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30641084327f1c05",
    "title": "Australia reduce England to 8-3 as Duckett, Bethell & Crawley fall",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g917dlw5xo?at_medium=RSS&at_campaign=rss",
    "summary": "England's innings gets off to a horror start, as Australia take three early wickets to leave the visitors on 8-3 inside the first five overs on day one of the foruth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T05:02:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9278e73e81840bd8",
    "title": "Terrific Tongue's five-wicket haul",
    "link": "https://www.bbc.com/sport/cricket/videos/c623y6p6j5ro?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Tongue takes five wickets for 45 runs as Australia finish their first innings 152 all out on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T04:47:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27f73bffc0f43af8",
    "title": "Stokes takes great catch to remove Starc but did Carse bowl no-ball?",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgdljwxgeeo?at_medium=RSS&at_campaign=rss",
    "summary": "Brydon Carse takes the wicket of Mitchell Starc after replays showed the England bowler narrowly avoided his foot being over the line, as Australia fall to 152-8 on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T04:20:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fe13f35bb31d203",
    "title": "Carse punishes Green hesitation with direct hit",
    "link": "https://www.bbc.com/sport/cricket/videos/c1w9v8pqw99o?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Green is made to rue his hesitation between the wickets as the Australian batter is run out by Brydon Carse at the non-striker's end for 17, leaving Australia 143-7 on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T03:53:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e42093362d2d31f",
    "title": "'That's unbelievable' - Carey fall into England's trap",
    "link": "https://www.bbc.com/sport/cricket/videos/c3v1q3kn796o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes takes the wicket of Alex Carey as his ball towards the leg side is played by the Australian batter straight into the hands of Zak Crawley at leg slip as Australia fall to 91-6 on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T03:41:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d59e08304e8465b4",
    "title": "'Absolutely cleans him up!' - Tongue bowls Smith",
    "link": "https://www.bbc.com/sport/cricket/videos/c62dy82wx0yo?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Tongue takes his third wicket of the innings, dismissing Steve Smith for nine to leave Australia 51-4 on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T01:24:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e63dfbc507ac3d2",
    "title": "Head drags on as Atkinson takes early wicket",
    "link": "https://www.bbc.com/sport/cricket/videos/ce3zx9yp2v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Gus Atkinson dismisses Travis Head for 12 as the ball is played onto the stumps, to leave Australia 27-1 on day one of the fourth Ashes Test in Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T00:21:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f66e9a8ad27d8578",
    "title": "Forest fulcrum Robertson - 'a talented, highly skilled, unbelievable outside-left'",
    "link": "https://www.bbc.com/sport/football/articles/cy4x2dx82g9o?at_medium=RSS&at_campaign=rss",
    "summary": "John Robertson, who has died aged 72, was dubbed \"the Picasso of football\" and made Brian Clough's great Nottingham Forest side tick, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T15:03:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f66e9a8ad27d8578",
    "title": "Forest fulcrum Robertson - 'a talented, highly skilled, unbelievable outside-left'",
    "link": "https://www.bbc.com/sport/football/articles/cy4x2dx82g9o?at_medium=RSS&at_campaign=rss",
    "summary": "John Robertson, who has died aged 72, was dubbed \"the Picasso of football\" and made Brian Clough's great Nottingham Forest side tick, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T15:03:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bcc08c83eb5c3081",
    "title": "Sitting with Ferguson and getting 'knocked out' - a photographer's tales",
    "link": "https://www.bbc.com/sport/football/articles/cwylx81311qo?at_medium=RSS&at_campaign=rss",
    "summary": "Magi Haroun, the first Premier League-accredited female photographer, shares her stories about sitting in the dugout with Sir Alex Ferguson and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T10:51:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfe29fbdcb507025",
    "title": "The 25 best sports photos of 2025 - and the stories behind them",
    "link": "https://www.bbc.com/sport/articles/cly5xnln575o?at_medium=RSS&at_campaign=rss",
    "summary": "From the bottom of the swimming pool to the top of the pole vault bar, photographers reveal the stories behind these amazing shots. And a bonus point if you can spot the photographer in their own image.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T10:38:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d22f62a6ffa24a5",
    "title": "'I'm not retiring' - Kipchoge's marathon world tour",
    "link": "https://www.bbc.com/sport/athletics/articles/c5yq7042ly9o?at_medium=RSS&at_campaign=rss",
    "summary": "Sporting great Eliud Kipchoge says his plan to run marathons on seven different continents is about purpose, not records.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T09:56:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4680ed2655fcbfbe",
    "title": "Take on our BBC Gameshows ultimate football quiz",
    "link": "https://www.bbc.com/sport/football/articles/c898kv2zp58o?at_medium=RSS&at_campaign=rss",
    "summary": "We've built five quizzes to celebrate five BBC shows - but only those with the biggest football trivia brains can beat them all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:10:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da0b5882feb11684",
    "title": "The final Christmas Day fixture in England - 60 years on",
    "link": "https://www.bbc.com/sport/football/articles/cj69djzyjx6o?at_medium=RSS&at_campaign=rss",
    "summary": "This year marks the 60th anniversary since the final Football League match was played on Christmas Day in England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T15:17:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "818ef83af0daebc7",
    "title": "'Always hungry, always brave' - why Man City want Semenyo",
    "link": "https://www.bbc.com/sport/football/articles/c9qeryx8vn4o?at_medium=RSS&at_campaign=rss",
    "summary": "Every transfer window, there is a player whose future becomes the defining saga of the month. This January, it looks set to be Bournemouth's Antoine Semenyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T12:06:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f382cd2f740072b1",
    "title": "Sutton's predictions v The Wellermen's Jonny Stewart",
    "link": "https://www.bbc.com/sport/football/articles/cyvg0my1zvyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on The Wellermen's Jonny Stewart - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T07:14:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74ced632d6b3b6e0",
    "title": "Icons of Football",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001zphl?at_medium=RSS&at_campaign=rss",
    "summary": "How John Robertson twice conquered European football with Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2024-05-25T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]