[
  {
    "id": "ea252f9212fe08c9",
    "title": "What's going wrong for Chelsea in the WSL?",
    "link": "https://www.bbc.com/sport/football/articles/cqx3n7193ddo?at_medium=RSS&at_campaign=rss",
    "summary": "Back-to-back draws and three points behind leaders Manchester City, BBC Sport explores what's going wrong for Chelsea this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T16:43:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e8f3fc1d1188d67",
    "title": "The whole country is against you when you play in Australia - Finn",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8z56ymzpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England fast bowler Steven Finn explains why touring Australia as an England cricketer is an experience like no other.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T16:40:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d0f3b6c26fb2658",
    "title": "Fears Arsenal's Gabriel could be out until January",
    "link": "https://www.bbc.com/sport/football/articles/cr7mglv2l1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal are set to discover the full extent of the thigh injury suffered by centre-back Gabriel while on international duty with Brazil.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T16:33:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d1dcbb6f0b25a8",
    "title": "Slam winner Salisbury to take a break over anxiety",
    "link": "https://www.bbc.com/sport/tennis/articles/ce9dk3pg0rxo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Salisbury has experienced the highs of winning Grand Slams and reaching number one in the world. This season he has struggled with anxiety, he tells BBC tennis correspondent Russell Fuller.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:22:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67e62df82514a94c",
    "title": "الرابحون والخاسرون في ألمانيا: ساني يخطف الأنظار.. وأديمي وبوركاردت إلى الظل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D8%A7%D9%86%D9%8A-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%88%D8%A8%D9%88%D8%B1%D9%83%D8%A7%D8%B1%D8%AF%D8%AA-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B8%D9%84/blt17b8fb02270da1b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت.</p><p>واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني.</p><p><stron…",
    "body": "أنهى المنتخب الألماني بنجاح آخر مباراتين له في التصفيات وحجز تذكرته إلى كأس العالم 2026. وفي حين تألق بعض اللاعبين بقميص الماكينات، لم يقدم آخرون المستوى المتوقع وظهروا بأداء باهت. واستعرض موقع \"سكاي ألمانيا\" الرابحين والخاسرين من التوقف الدولي الأخير في صفوف المنتخب الألماني. ليروي ساني في مواجهة انتقادات لاذعة وعدم فهم لاختياره، أثبت نجم الحفل ليروي سانيه أن منتقديه كانوا على خطأ، وهو الرابح في آخر مباراتين في تصفيات كأس العالم. كان ساني واحدًا من القلائل الذين قدموا أداءً ثابتًا ضد لوكسمبورج وقدم تمريرة حاسمة إلى نيك فولتيماده. أما ضد سلوفاكيا، فقد سطع نجم نجم بايرن السابق حقًا. حيث سجل اللاعب هدفين وقدم تمريرة حاسمة أخرى، مما يجعله جزءًا لا يتجزأ من تشكيلة المنتخب الألماني بهذا المستوى. نيك فولتيماده أظهر نجم نيوكاسل، على الأقل مع مباراتي لوكسمبورج وسلوفاكيا، أن \"مشكلة المهاجم\" في المنتخب الألماني يمكن أن تُطوى صفحتها، في الوقت الحالي على الأقل. أثبت مهاجم شتوتجارت السابق رباطة جأش مطلقة أمام المرمى في البلد المجاور لألمانيا وأنقذ منتخب الماكينات من الإحراج بهدفيه. ضد سلوفاكيا، قاد اللاعب البالغ من العمر 23 عامًا المنتخب إلى الفوز بهدفه الافتتاحي. ريدل باكو أثبت لاعب لايبزيج في مباراتي التصفيات أنه يمكن أن يكون بديلاً حقيقيًا لـ جوشوا كيميش في الجانب الأيمن من الدفاع، إذا ما ع…",
    "image": null,
    "pubDate": "2025-11-18T14:48:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f96610c8018cd662",
    "title": "\"تعلمنا من بعضنا\".. بنزيما يكسر الصمت حول توتر علاقته مع رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%85%D9%86-%D8%A8%D8%B9%D8%B6%D9%86%D8%A7-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%AD%D9%88%D9%84-%D8%AA%D9%88%D8%AA%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltc15f267e76c30dc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين.",
    "body": "كسر الفرنسي كريم بنزيما، مهاجم الاتحاد، حاجز الصمت حول توتر علاقته مع البرتغالي كريستيانو رونالدو، قائد النصر، بعد المباراة الأخيرة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين. وقاد بنزيما فريقه الاتحاد لعبور عقبة النصر في بطولة كأس خادم الحرمين الشريفين، بعد الفوز بنتيجة 2-1، الشهر الماضي، في الدور ثمن النهائي، على ملعب الأول بارك. قبل المباراة، صافح رونالدو بنزيما، باعتبارهما قائدي الفريقين، غير أن البعض اعتبر أن السلام كان باردًا، ولم يحمل في طياته الود اللازم بين لاعبين تزاملا في ريال مدريد على مدار 9 سنوات كاملة. واعتبر البعض أن هذا السلام بارد جاء نتيجة لبعض الخلافات التي وقعت بين النجمين في الفترة الأخيرة، ومن بينها رفض بنزيما وصف رونالدو لنفسه بأنه الأفضل في تاريخ كرة القدم. غير أن المهاجم الفرنسي رد على تلك التكهنات في تصريحات لصحيفة \"آس\" الإسبانية، حيث أكد قوة علاقته مع النجم البرتغالي، معتبرًا أنهما تعلما الكثير من بعضهما البعض خلال فترتهما في الملاعب. وعن سر السلام الذي بدا باردًا قبل المباراة الأخيرة، قال بنزيما: \"كنا قد تحدثنا (أنا ورونالدو) في غرفة الملابس، وتعانقنا، ومن ثم لا يمكننا أو لا ينبغي علينا تكرار ذلك على أرض الملعب\". وأضاف: \"هناك الكثير من الاحترام فيما بيننا، نحن بخير، ولسنا بحاجة لتعليم أي شيء، لقد تعلمنا من بعضنا البعض\". وأردف: \"يبدو أننا مضطرو…",
    "image": null,
    "pubDate": "2025-11-18T14:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c901b37f6ca9f75",
    "title": "ما المنتخبات المتأهلة إلى كأس آسيا 2027؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027/1333503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية.",
    "body": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية. حسمت المنتخبات الآسيوية المشاركة في التصفيات المشتركة المؤهلة إلى كأس العالم 2026 وكأس آسيا 2027، مقاعدها بشكل رسمي في البطولة القارية المرتقبة بعد 3 سنوات. ووضع الاتحاد الآسيوي نظامًا لتحديد المتأهلين إلى كأس آسيا 2027، من خلال المرحلة الثانية من التصفيات المشتركة والتي تضم أعلى 26 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، بالإضافة 10 منتخبات (تأهلت من الدور الأول). وتم تقسيم هذه المنتخبات الـ36 على 9 مجموعات، تضم كل مجموعة 4 منتخبات، حيث أقيمت المنافسات خلال الفترة من نوفمبر/تشرين أول 2023 وحتى يونيو/حزيران 2024. وتأهل أصحاب المركزين الأول والثاني من كل مجموعة (18 منتخبًا) إلى كأس آسيا 2027 مباشرة، بينما يتبقى 6 مقاعد، يتم تحديدها من الجولة الثالثة لتصفيات آسيا. ويرصد كووورة في السطور التالية.. أسماء المنتخبات المتأهلة إلى نهائيات كأس آسيا 2027. &nbsp; كيف يتم تحديد المنتخبات المتأهلة من المرحلة الثالثة إلى كأس آسيا 2027؟ &nbsp; المرحلة الثالثة من تصفيات كأس آسيا، تكون عبارة عن منافسة بين 24 منتخبًا، كالتالي: (18 منتخبًا هم الثالث والرابع من المرحلة الثانية للتصفيات) + 5 منتخبات متأهلة من الجولة الفاصلة + أفضل منتخب خاسر من الدور الأول). وفي المرحلة الثالثة سيتم تقسيم 24 منتخ…",
    "image": null,
    "pubDate": "2025-11-18T14:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04423e00b624ee3f",
    "title": "حصاد تاريخي بعد 10 جولات: بايرن يواصل الهيمنة في موسم غير مسبوق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%A8%D8%B9%D8%AF-10-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%B3%D9%85-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82/blt5827df76f440708e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026).</p><p>وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة…",
    "body": "لم يمر من موسم البوندسليجا سوى 10 مباريات فقط، ولكن العديد من الأرقام القياسية قد تحققت – وتحطمت – بالفعل في الأشهر الافتتاحية من موسم (2025- 2026). وبات التوقف الدولي الجاري على مشارف الانتهاء، وتستعد الأندية للعودة إلى المنافسات من جديد عبر بوابة البوندسليجا التي تستأنف نشاطها يوم الجمعة المقبل، كما تستعد بعض الأندية لاستكمال مشوارها سواء في دوري أبطال أوروبا أو كأس ألمانيا. ويتصدر بايرن ميونخ جدول الترتيب برصيد 28 نقطة وبفارق 6 نقاط عن لايبزيج صاحب المركز الثاني، وقبل العودة للمباريات من جديد استعرض الموقع الرسمي للدوري الألماني أبرز تلك الأرقام في السطور التالية. واعتلى بايرن ميونخ الصدارة في آخر 42 جولة في الدوري، بفضل تقدمه بفارق 6 نقاط أمام لايبزيج صاحب المركز الثاني، يضمن البايرن معادلة الرقم القياسي في البوندسليجا لـ 43 جولة متتاليًا في صدارة الترتيب، والذي حققه بايرن نفسه في موسم (1971- 1972) في الجولة رقم 11. وحافظ حارس مرمى فرايبورج، نواه أتشوبولو، على مرماه في آخر 5 ركلات جزاء سُددت ضده في دوري الدرجة الأولى الألماني، وهو رقم قياسي جديد في البوندسليجا. &nbsp;وبات كان أوزون أول لاعب مراهق في تاريخ آينتراخت فرانكفورت يسجل في كل من المواجهات الخمس الأولى للنسور في الدوري. وكان فوز فرانكفورت على بوروسيا مونشنجلادباخ بنتيجة (6-4) هو أعلى مباراة في البوندسليجا من حيث عدد ال…",
    "image": null,
    "pubDate": "2025-11-18T14:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b8cc2d7722d89d2",
    "title": "جيسوس يعطي الضوء الأخضر للاستغناء عن نجم النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D8%B7%D9%8A-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt5168353451e30c45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا.",
    "body": "أعطى البرتغالي جورجي جيسوس المدير الفني للنصر السعودي الضوء الأخضر لرحيل أحد لاعبي الفريق خلال الفترة المُقبلة، وذلك في ظل عرض تلقاه اللاعب مؤخرا. ويتعلق الأمر بالبرازيلي ويسلي جاسوفا الجناح الشاب الذي كان قد تعاقد معه النصر في الموسم الماضي. ورغم مشاركة اللاعب في بعض المباريات مع الفريق سواء في الموسم الماضي أو الحالي، إلا أنه ووفقا شبكة \"ESPN\" بنسختها البرازيلية فإن جيسوس لا يمانع رحيل البرازيلي الشاب. وبحسب المصدر ذاته فإن فكرة بيع المتبقي في عقد ويسلي تهدف لأن يحصل المدرب البرازيلي على فرصة لضم لاعب أجنبي بديل. ويرغب نادي سبورتنج لشبونة البرتغالي في التعاقد مع ويسلي خلال الفترة المُقبلة، وهو ما كانت قد أشارت إليه صحيفة \"إيبولا\" البرتغالية في وقت سابق. وأوضحت الصحيفة أن لشبونة يدرس التوقيع مع البرازيلي الشاب في فترة الانتقالات الشتوية المقبلة، لتعزيز صفوفه في وقت يطلب فيه النصر الحصول على 15 مليون يورو. وكان النصر قد وقع عقدا مع جناح كورينثيانز البرازيلي في صيف 2024 في صفقة بلغت قيمتها بذلك الوقت 22.6 مليون يورو. أرقام مقلقة وعلى الرغم من أن التطلعات كانت كبيرة بالنسبة للنجم البرازيلي في أن يقدم إضافة حقيقية في النصر، نظرا لكونه يجيد اللعب في مركزي الجناح الأيمن والأيسر، وصانع الألعاب، إلا أن أرقامه لم تكن مؤثرة بشكل كبير. ففي 31 مباراة مع العالمي بكل البطولات اكتفى ويسلي بتسجي…",
    "image": null,
    "pubDate": "2025-11-18T14:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1231aab2e62d4284",
    "title": "150 مليونا؟.. حقيقة رغبة تشيلسي في ضم فينيسيوس ورودريجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/150-%D9%85%D9%84%D9%8A%D9%88%D9%86%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B1%D8%BA%D8%A8%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B6%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88/blt7eea905cb152fe7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكشف عن موقف تشيلسي من ضم فينيسيوس ورودريجو",
    "body": "كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن حقيقة وجود نية لدى نادي تشيلسي لضم ثنائي ريال مدريد البرازيلي فينيسيوس جونيور ورودريجو جوس. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، نقلًا عن الصحفي \"فابريزيو رومانو\"، فإن تشيلسي لا يجري أي مفاوضات مع فينيسيوس أو رودريجو أو وكلائهما في الوقت الحالي. وأوضح رومانو، أن الأمر مجرد شائعات، وأن تشيلسي ليست لديه أي نية للتعاقد مع فينيسيوس أو رودريجو. يأتي ذلك ردا على تقارير صحفية، أفادت برغبة تشيلسي في تقديم عرض بقيمة 150 مليون يورو، للتعاقد مع فينيسيوس في الصيف المقبل. وترددت أنباء قوية، حول احتمالية رحيل فينيسيوس عن ريال مدريد، في صيف 2026، خاصة مع انتهاء عقده في صيف 2027، وعدم التوصل لاتفاق بشأن التجديد حتى الآن. بالإضافة إلى رغبة ريال مدريد في التخلص من أزمات فينيسيوس المتكررة، والتعاقد مع نجم جديد وتحديدًا إيرلينج هالاند من مانشستر سيتي. بينما لم يرتبط اسم رودريجو بشائعات أخرى بخلاف تشيلسي، مؤخرا، خاصة بعدما استعاد ثقة المدرب تشابي ألونسو، وبدأ يحصل على دقائق أكثر في مباريات الريال. ويستعد ريال مدريد لمواجهة إلتشي، مطلع الأسبوع المقبل، ضمن لقاءات الجولة 13 لليجا. وكان ريال مدريد قد فشل في الفوز في آخر مباراتين، بالخسارة أمام ليفربول بدوري أبطال أوروبا (1-0)، والتعادل مع رايو فاليكانو في الليجا (0-0). فينيسيوس والعنصرية لم يعد اسم فينيسيوس جو…",
    "image": null,
    "pubDate": "2025-11-18T14:19:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40e810efd21cfcb4",
    "title": "قبل مباراة الإمارات الحاسمة.. منتخب العراق يكرم حارسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%83%D8%B1%D9%85-%D8%AD%D8%A7%D8%B1%D8%B3%D9%87/blt630610dc67e38e3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص الاتحاد العراقي لكرة القدم برئاسة عدنان درجال على تكريم حارس مرمى المنتخب العراقي جلال حسن نجم فريق الزوراء قبل انطلاق مباراة الإمارات مساء اليوم الثلاثاء في إياب الملحق الآسيوي والتي تقام على ملعب \"البصرة\" الدولي.",
    "body": "حرص الاتحاد العراقي لكرة القدم برئاسة عدنان درجال على تكريم حارس مرمى المنتخب العراقي جلال حسن نجم فريق الزوراء قبل انطلاق مباراة الإمارات مساء اليوم الثلاثاء في إياب الملحق الآسيوي والتي تقام على ملعب \"البصرة\" الدولي. ويتنافس المنتخب العراقي مع شقيقه الإماراتي على بطاقة التأهل إلى الملحق العالمي في تصفيات كأس العالم 2026. وانتهى لقاء الذهاب في العاصمة الإماراتية أبو ظبي يوم الخميس الماضي بالتعادل بهدف لكل منهما بينما تقام مباراة الإياب اليوم الثلاثاء، في ملعب البصرة. ويصعد أحد المنتخبين ممثلاً عن قارة آسيا إلى الملحق العالمي الذي يقام في شهر مارس/آذار المقبل بمشاركة 4 منتخبات تمثل قارات أفريقيا وآسيا وأمريكا الجنوبية وأوقيانوسيا بجانب منتخبين من أمريكا الشمالية. وضمنت بالفعل منتخبات الكونغو الديمقراطية وبوليفيا ونيو كاليدونيا المشاركة في الملحق العالمي رسمياً. تكريم المئوية وحرص درجال على تقديم درع لتكريم جلال حسن بجانب منحه قميص مكتوب عليه الرقم 100 قبل أن يخوض مباراته المئوية بقميص منتخب العراق. وبدأ مسيرة الحارس صاحب الـ 34 عاماً مع المنتخب العراقي عام 2011، ودافع عن عرين العراق خلال 99 مباراة سابقة. ولعب جلال حسن خلال مسيرته في صفوف عدة أندية عراقية على رأسها كربلاء وأربيل والشرطة وأمانة بغداد ونفط الوسط قبل رحيله إلى الزوراء عام 2017. تشكيل المواجهة الحاسمة من جانبه، أعلن ال…",
    "image": "https://assets.kooora.com/images/v3/blt10c216cf5dde6ccc/581952361_18410110570187634_8986609432006508539_n.jpg",
    "pubDate": "2025-11-18T14:05:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d5d1726cd6504c4",
    "title": "Sony and Composer Bear McCreary Unveil ‘Outlander in Concert’ Global Tour (Exclusive)",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/sony-outlander-in-concert-bear-mccreary-soundtrack-tickets-1236428787/",
    "summary": "The world premiere of 'Outlander in Concert: Echoes Through the Highlands' will kick off on May 30, 2026 at Edinburgh's Usher Hall — where else?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T14:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87b5b5b928432b5f",
    "title": "بنزيما: عودتي لريال مدريد واردة.. ولا تنسوا أفعال فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B9%D9%88%D8%AF%D8%AA%D9%8A-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D8%B1%D8%AF%D8%A9-%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%94%D9%81%D8%B9%D8%A7%D9%84-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt5c355fcdb6ebc4ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنزيما: بيريز قد يعيدني للريال.. وفيني قادر على تحقيق الكرة الذهبية",
    "body": "تحدث الفرنسي كريم بنزيما مهاجم اتحاد جدة السعودي، عن إمكانية العودة لصفوف ناديه السابق ريال مدريد. وقال بنزيما، في تصريحات لصحيفة \"آس\" الإسبانية: \"ريال مدريد هو فريقي وسيظل كذلك دائمًا، ما زلت أشاهد جميع مبارياته، إنه أفضل نادٍ في العالم، لطالما كان وسيظل كذلك\". وعن رأيه في الريال تحت قيادة زميله السابق تشابي ألونسو: \"أنا معجب جدًا بالفريق الحالي لريال مدريد، يتمتع أفراده بإمكانيات كبيرة، وأعتقد أنه قادر على تقديم أداء أفضل مما يقدمه حاليًا\". وتابع: \"تدور حولهم العديد من الانتقادات، لكن الوضع دائمًا يكون هكذا في ريال مدريد، إذا تعادلوا أو خسروا، فهذه أزمة، يتحولون من كونهم أفضل فريق في العالم إلى التشكيك في المدرب أو في لاعب، هذا طبيعي لأنهم أفضل فريق في العالم\". وعن إمكانية العودة للريال، قال: \"إذا كان فلورنتينو بيريز لا زال موجودًا، قد يحدث ذلك، أتحدث معه باستمرار والأمر ممكن، أنا مدريدي، أشعر بذلك في أعماقي، مدريد لا تزال مدينتي، سنرى ما سيحدث\". وعن رأيه في البرازيلي فينيسيوس جونيور، نجم الريال، قال: \"إنه شاب رائع ويرغب في التعلم، إنه استثنائي، هكذا هو الأمر، يتعرض لضغوطات كبيرة كونه نجم كبير، وهناك لاعبون لا يتحملون هذا الضغط، فهو لا يزال صغيرًا، لكنه لعب بالفعل العديد من المباريات مع ريال مدريد\". وأكد: \"لا يُمكن نسيان ما فعله، لا يُمكن وصفه الآن بأنه سيئ، هذا ليس عدلًا، إنه ج…",
    "image": null,
    "pubDate": "2025-11-18T13:44:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63c3a6b790addd7f",
    "title": "FanDuel, DraftKings abandon AGA trade group as rift over sports prediction markets grows",
    "link": "https://www.cnbc.com/2025/11/18/fanduel-draftkings-abandon-aga-memberships.html",
    "summary": "The companies are abandoning their AGA memberships as prediction markets skyrocket in popularity and push into sports betting.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T13:35:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdcef47cdc6ce5e8",
    "title": "تصريح طائش يشعل الخلاف مجددًا بين حسام حسن ومصطفى محمد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%B7%D8%A7%D9%8A%D9%94%D8%B4-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7-%D8%A8%D9%8A%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%88%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%85%D8%AD%D9%85%D8%AF/bltfe4036c613bd22f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ تولي حسام حسن مهمة قيادة منتخب مصر في شهر فبراير/شباط 2024، تدور بعض الأحاديث حول توتر علاقة مدرب الفراعنة مع بعض النجوم البارزين والكبار داخل صفوف الفراعنة على رأسهم محمد صلاح نجم ليفربول الإنجليزي.",
    "body": "منذ تولي حسام حسن مهمة قيادة منتخب مصر في شهر فبراير/شباط 2024، تدور بعض الأحاديث حول توتر علاقة مدرب الفراعنة مع بعض النجوم البارزين والكبار داخل صفوف الفراعنة على رأسهم محمد صلاح نجم ليفربول الإنجليزي. أحد هؤلاء النجوم الذين ارتبط اسمهم بالخلاف وتوتر العلاقات مع حسام حسن كان مصطفى محمد مهاجم نانت الفرنسي الذي تصدر المشهد في الساعات الماضية عقب لقاء كاب فيردي ضمن بطولة كأس \"العين\" الودية الدولية. وخرج تصريح طائش من حسام حسن ليشعل الخلاف مجدداً بينه وبين مصطفى محمد وهو ما تصدر المشهد في الأوساط الكروية خلال الساعات الماضية: واقعة التبديل شهدت مباراة كاب فيردي واقعة مثيرة للجدل بعد أن قرر حسام حسن المدير الفني إجراء تبديل في الدقيقة 86 بإشراك صلاح محسن على حساب مصطفى محمد. وانتظر حسام حسن على الخطوط لإجراء التبديل بينما ظهر مصطفى محمد رافضاً التبديل واستمر داخل الملعب وهو ما تسبب في ثورة مدرب المنتخب ولكن مصطفى غادر بعدها خارج الخطوط في حالة حزن بسبب تبديله ولكنه لم يعترض على هذا القرار. وخرج لقاء كاب فيردي بالتعادل بنتيجة 1-1 قبل اللجوء لركلات الترجيح والتي حسمت فوز الفراعنة بنتيجة 2-0 بينما لم يصدر أي تعليق من حسام حسن أو مصطفى محمد حول هذه الواقعة. تصريحات حسام حسن في المقابل، خرج حسام حسن بتصريحات نارية في المؤتمر الصحفي وجه خلالها رسائل غاضبة أثارت جدلاً واسعاً بعد أن رد بقوة …",
    "image": null,
    "pubDate": "2025-11-18T13:22:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c7ea65ca6bc52f0",
    "title": "Fanatics, OBB Media Ink 10-Year Deal for Fanatics Fest",
    "link": "https://www.hollywoodreporter.com/business/business-news/fanatics-obb-media-deal-fanatics-fest-1236429104/",
    "summary": "The convention, which touches on sports and culture, will return for its third year this summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T13:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71144e0640911688",
    "title": "تأكيدا لكووورة.. محلل الأداء يعلن رحيله عن الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%83%D9%8A%D8%AF%D8%A7-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%AD%D9%84%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltff4233bda014bde2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمد علاء، محلل أداء فريق كرة القدم بنادي الزمالك، رحيله عن منصبه برسالة وداع مؤثرة.</p><p style=\"direction: rtl;\">وجاء إعلان علاء ليؤكد ما نشره \"كووورة\" قبل نحو 18 يوماً بشأن وجود اتجاه داخل النادي للاستغناء عن خدماته.</p><p style=\"direction: rtl;\">وبدأ علاء رسالة ن…",
    "body": "أعلن محمد علاء، محلل أداء فريق كرة القدم بنادي الزمالك، رحيله عن منصبه برسالة وداع مؤثرة. وجاء إعلان علاء ليؤكد ما نشره \"كووورة\" قبل نحو 18 يوماً بشأن وجود اتجاه داخل النادي للاستغناء عن خدماته. وبدأ علاء رسالة نشرها عبر حسابه الشخصي على موقع التواصل الاجتماعي \"فيسبوك\"، بالإشارة إلى صعوبة اللحظة، واصفاً كتابة سطور الوداع بأنها \"أصعب شيء ممكن أعيشه في الرحلة دي\"، مؤكداً نهاية مشواره مع النادي. وفي إشارة إلى الفترات التي قضاها مع الفريق، أكد علاء أن عودته السابقة للعمل في الزمالك كانت \"حتمية\" ولا يمكن رفضها، واصفاً العلاقة بالنادي بأنها مرتبطة بتاريخه كاملاً. &nbsp;وشدد على أنه محظوظ بوصف \"زملكاوي\" الذي رافقه طوال مسيرته المهنية. وكشف علاء عن أنه كان يطمح لمغادرة الفريق بلقب كأس السوبر، مؤكداً حجم الجهد المبذول في معسكر الإمارات. &nbsp;وقال: \"مكناش بنام طول مدة المعسكر في الإمارات، لأننا فعلاً كان نفسنا نفرح الجمهور\". لكن النقطة الأكثر تأثيراً في رسالته كانت اعتراضه على الانتقادات التي طالته، وخاصةً وصفه بأنه \"مش زملكاوي\".&nbsp; وأعرب علاء عن تقبله للانتقادات المهنية لكنه اعتبر التشكيك في انتمائه \"آخر ما يمكن وصفي به\"، مؤكداً أن هذا الوصف لا يمت للحقيقة بصلة. واختتم علاء رسالته بتوجيه الشكر لجميع اللاعبين، والمدربين، والإدارات المتعاقبة، والجمهور، معلناً أنه يعود الآن ليكون \"زملكاوي…",
    "image": null,
    "pubDate": "2025-11-18T12:50:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "449453a73c822889",
    "title": "Wiegman defiant as she responds to Earps criticism",
    "link": "https://www.bbc.com/sport/football/articles/cx24092wpy0o?at_medium=RSS&at_campaign=rss",
    "summary": "Sarina Wiegman does not think she \"would have done things differently\" despite criticism from goalkeeper Mary Earps in her autobiography.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:37:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e594540e3a84838",
    "title": "'I make decisions to win' - Wiegman reacts to Earps comments",
    "link": "https://www.bbc.com/sport/football/videos/c1lq0eymznlo?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Sarina Wiegman says she is only focused on creating an honest, open environment within her squad, insisting she makes decisions \"to win\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:36:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e09965c8006df25",
    "title": "'This one's for you Marshawn' - Cowboys honour Kneeland",
    "link": "https://www.bbc.com/sport/american-football/videos/cql9qzd4219o?at_medium=RSS&at_campaign=rss",
    "summary": "Dallas Cowboys head coach Brian Schottenheimer says he is \"proud of his guys\" after the squad paid tribute to former team-mate Marshawn Kneeland, who died earlier this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:34:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87495b92df5743bb",
    "title": "أزمات وإنجازات وسط إشارة بالرحيل.. ديشامب يسير على الأشواك في 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D9%88%D8%B3%D8%B7-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B4%D9%88%D8%A7%D9%83-%D9%81%D9%8A-2025/blt153f10ae81f8ec25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاش ديدييه ديشامب المدير الفني لمنتخب فرنسا، فترات متقلبة للغاية في مسيرته مع الديوك طوال العام الجاري. </p><p>وبدأ ديشامب 2024 بإشارة الرحيل، وفي وسطه أهدى بلاده إنجازا دوليا جديدا، وفي أواخره وجد نفسه في صدام علني مع قطب فرنسي بارز، وأنهاه بإنجاز آخر، وتلويح بخطوته التالية في مشواره التدريبي ب…",
    "body": "عاش ديدييه ديشامب المدير الفني لمنتخب فرنسا، فترات متقلبة للغاية في مسيرته مع الديوك طوال العام الجاري. وبدأ ديشامب 2024 بإشارة الرحيل، وفي وسطه أهدى بلاده إنجازا دوليا جديدا، وفي أواخره وجد نفسه في صدام علني مع قطب فرنسي بارز، وأنهاه بإنجاز آخر، وتلويح بخطوته التالية في مشواره التدريبي بعد 14 عاما قضاها في قيادة المنتخب الفرنسي. وبدأ ديشامب البالغ من العمر 57 عاما، والفائز مع منتخب بلاده بلقبي كأس العالم 1998 في فرنسا وكأس أمم أوروبا يورو 2000 في هولندا وبلجيكا مسيرته في قيادة منتخب بلاده خلال صيف 2012 خلفا لزميله السابق، لوران بلان، أحد أعضاء الجيل الذهبي الفائز بلقب مونديال 1998، ولكنه رحل بعد عامين فقط في قيادة منتخب بلاده. وأقر ديشامب بأنه عندما تولى المسؤولية لم يكن يتوقع أن يستمر في منصبه طوال هذه المدة التي تزيد عن 10 أعوام، عاش خلالها لحظات سعيدة وأخرى قاسية، وتجاوز مطبات صعبة للغاية وخلافات حادة وعنيفة مع نجوم بارزين مثل كريم بنزيما نجم ريال مدريد الإسباني السابق ومهاجم اتحاد جدة السعودي حاليا. وفي العام الجاري، قاد ديديه ديشامب المنتخب الفرنسي في 10 مباريات، حقق خلالها الفوز 7 مرات مقابل تعادل وحيد وخسارتين أمام كرواتيا في إياب دور الثمانية لدوري أمم أوروبا، وأمام إسبانيا بنتيجة 4-5 في الدور قبل النهائي لنفس البطولة خلال شهر يونيو/ حزيران الماضي في ألمانيا. وسجل المنتخب…",
    "image": null,
    "pubDate": "2025-11-18T12:16:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f89f7c23818e2faf",
    "title": "I still don't know how to get Smith out - Broad",
    "link": "https://www.bbc.com/sport/cricket/articles/c1k09zm4v8go?at_medium=RSS&at_campaign=rss",
    "summary": "Stuart Broad admits he still does not know how to get Steve Smith out and says the Ashes will be a \"long series\" if England cannot dismiss the Australia batter early.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:00:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44f8ccdd45fc50ae",
    "title": "Norwich appoint ex-Rangers boss Clement as head coach",
    "link": "https://www.bbc.com/sport/football/articles/ce3xpd40072o?at_medium=RSS&at_campaign=rss",
    "summary": "Norwich City appoint former Rangers manager Philippe Clement as head coach on a contract that runs until 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:57:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dee6d120a06ab94c",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/ckgkr3g2l7lo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72fb9a66db6522f4",
    "title": "إصابة سيسكو تخلط أوراق أموريم قبل ديسمبر الناري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B3%D9%8A%D8%B3%D9%83%D9%88-%D8%AA%D8%AE%D9%84%D8%B7-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A/blt375c02bd56c037b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خلطت الإصابة التي تعرض لها المهاجم السلوفيني بنيامين سيسكو حسابات المدرب روبن أموريم في مانشستر يونايتد، وذلك قبل دخول الفريق جدولًا مزدحمًا من المباريات في ديسمبر/كانون الأول المقبل، وسط توقعات بعودة اللاعب قبل فترة الأعياد رغم غيابه عن المواجهة المقبلة أمام إيفرتون.</p>…",
    "body": "خلطت الإصابة التي تعرض لها المهاجم السلوفيني بنيامين سيسكو حسابات المدرب روبن أموريم في مانشستر يونايتد، وذلك قبل دخول الفريق جدولًا مزدحمًا من المباريات في ديسمبر/كانون الأول المقبل، وسط توقعات بعودة اللاعب قبل فترة الأعياد رغم غيابه عن المواجهة المقبلة أمام إيفرتون. وكان سيسكو تعرض لمشكلة في الركبة خلال التعادل 2-2 مع توتنهام قبل فترة التوقف الدولي، ما دفع الجهاز الطبي في يونايتد لسحبه من معسكر منتخب سلوفينيا ليخضع للعلاج في مركز مانشستر يونايتد. ووفقا لشبكة \"ESPN\"، أظهرت الفحوصات الأولية استبعاد وجود إصابة كبرى، بينما أكدت التقييمات اللاحقة أن المهاجم سيغيب لفترة محدودة تمتد لأسابيع فقط، على أن يعود في ديسمبر/كانون الأول المقبل. ومن المؤكد أن المهاجم السابق للايبزيج سيغيب عن مواجهة إيفرتون في أولد ترافورد يوم الإثنين المقبل، وهي المباراة الأولى لفريق أموريم بعد التوقف الدولي. ويملك يونايتد مواجهة أخرى في نوفمبر/تشرين الثاني الجاري أمام كريستال بالاس في سيلهيرست بارك يوم 30 من هذا الشهر، قبل الدخول في سلسلة من 6 مباريات خلال ديسمبر/كانون الأول المقبل. وسيواجه يونايتد خلال شهر ديسمبر/كانون الأول كلًا من وست هام، وولفرهامبتون، وبورنموث، وأستون فيلا، ونيوكاسل، ثم وولفرهامبتون مرة أخرى قبل نهاية العام، ما يجعل غياب سيسكو مؤثرًا على خيارات المدرب البرتغالي الهجومية. وسجل سيسكو هدفين …",
    "image": "https://assets.kooora.com/images/v3/getty-2245656532/GettyImages-2245656532.jpg",
    "pubDate": "2025-11-18T11:50:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0ef3ad4a38dcf10",
    "title": "'Not fair' how South Africa are treated, says coach",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgv248klyyo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa assistant coach Mzwandile Stick claims the Springboks have been treated unfairly following red-card incidents in their wins over France and Italy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:49:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f2b1859462cba14",
    "title": "باريس يضع شرطا صعبا لرحيل فيتينيا إلى ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%B1%D8%B7%D8%A7-%D8%B5%D8%B9%D8%A8%D8%A7-%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte9f535d552ae2350?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يستهدف فيتينا، لكن باريس سان جيرمان يضع شرطًا كبيرًا قبل أي مفاوضات. إليكم سبب رفض باريس التخلي عن لاعب وسطه البرتغالي.",
    "body": "قال تقرير صحفي، اليوم الثلاثاء، إن باريس سان جيرمان، يضع شرطا واحدا لبيع البرتغالي فيتينيا، إلى ريال مدريد، الساعي لإبرام الصفقة بقوة.&nbsp; في باريس، انطلق بعض اللاعبين منذ وصول لويس إنريكي... فيتينيا هو أحد هؤلاء الذين يبدو أن تقدمهم لا يعرف أي حدود. &nbsp;أصبح البرتغالي أحد أهم لاعبي الفريق الباريسي، لدرجة أن ريال مدريد أصبح مهتمًا به بشدة، واقتنع بأنه سيكون أحد أهم التعاقدات في الفترة القادمة. &nbsp;لكن باريس سان جيرمان لا ينوي التخلي عنه. بالنسبة لمسؤولي النادي الباريسي، هناك شرط واحد فقط يفتح الباب أمام رحيله... وهو بعيد كل البعد عن معايير ريال مدريد. &nbsp; لقد غير المدرب الإسباني وجه باريس سان جيرمان منذ توليه مهامه على مقاعد البدلاء في النادي الباريسي. تغير وضع بعض اللاعبين، لكن قلة منهم فاجأوا الجميع مثل فيتينيا. &nbsp;حقق لاعب الوسط قفزة مذهلة، حتى أنه احتل المركز الثالث في جائزة الكرة الذهبية 2025، وهو إنجاز ترك أثراً كبيراً في الأذهان. يتقدم البرتغالي دون أن يشتت انتباهه، مدفوعًا برؤية جماعية عزيزة على لويس إنريكي.. شهد باريس العديد من النجوم، لكن نادرًا ما أظهر لاعب في هذا المركز مثل هذا الثبات في الجهد، ومثل هذه الدقة في الاختيارات، ومثل هذا التأثير في التحولات. &nbsp;بالنسبة لباريس سان جيرمان، فهو يمثل المستقبل بقدر ما يمثل الحاضر. وباريس يعتزم الاعتماد عليه لعدة س…",
    "image": "https://assets.kooora.com/images/v3/getty-2236312629/crop/MM5DINZYHA5DENRZGM5G433XMU5DAORSGQ4Q====/GettyImages-2236312629.jpg",
    "pubDate": "2025-11-18T11:42:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc02192eff28efc0",
    "title": "العلا السعودي يوقع اتفاقية شراكة استراتيجية مع \"كومو 1907\" الإيطالي لتعزيز التعاون الرياضي الدولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%84%D8%A7-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%88%D9%82%D8%B9-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D9%85%D8%B9-%D9%83%D9%88%D9%85%D9%88-1907-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A/blt1f547c1533a90574?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي العلا الرياضي رسميًا عن توقيع اتفاقية شراكة استراتيجية مع نادي كومو1907 الإيطالي، في خطوة مهمة نحو تعزيز حضور النادي على الساحة الرياضية الدولية، ودعم مبادرات تطوير كرة القدم في المملكة العربية السعودية.",
    "body": "أعلن نادي العلا الرياضي رسميًا عن توقيع اتفاقية شراكة استراتيجية مع نادي كومو1907 الإيطالي، في خطوة مهمة نحو تعزيز حضور النادي على الساحة الرياضية الدولية، ودعم مبادرات تطوير كرة القدم في المملكة العربية السعودية. وتم توقيع الاتفاقية في مدينة العلا، حيث مثّل نادي العلا، الرئيس التنفيذي وليد عبد الرزاق معاذ، بينما مثّل كومو1907 رئيسه، ميروان سوارسو. وفي إطار إعلان الشراكة، سلّط نادي العلا الضوء على الهوية المتميزة لنادي كومو1907، والذي تأسس عام 1907، ثم عاد منتصرًا إلى دوري الدرجة الأولى الإيطالي عام 2024 تحت الملكية الثاقبة لمجموعة دجاروم. ويستمد النادي جذوره من روح المدينة، ويلعب على ملعب جوزيبي سينيجاليا التاريخي، وهو أكثر من مجرد فريق كرة قدم، ويعتبر بمثابة تجسيدٌ لأناقة كومو ومرونتها وطاقتها الإبداعية. ويركز هذا التعاون الاستراتيجي على عدة ركائز أساسية، تشمل تبادل الخبرات الرياضية، وتطوير الأكاديميات، والتعاون في المبادرات التسويقية والتجارية، بالإضافة إلى تنظيم فعاليات مشتركة، وبرامج تنمية المواهب، ومعسكرات تدريبية. ومن جانبه، أكد وليد معاذ أن هذه الشراكة تتماشى مع رؤية العلا الأوسع نطاقًا للارتقاء بعملياتها الرياضية، وتعزيز مكانة المدينة كوجهة عالمية للرياضة والسياحة، دعمًا لأهداف رؤية السعودية 2030. بينما أعرب ميروان سوارسو، رئيس نادي كومو 1907، عن سعادته بالاتفاقية، مشيرًا…",
    "image": "https://assets.kooora.com/images/v3/blt636abd8d2c7e0ea3/insta%202%20AR.png",
    "pubDate": "2025-11-18T11:12:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2073f7c05571bfcb",
    "title": "تجاوز كوابيس 2024.. مبابي يعود بقوة ويهدد عرش جيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%83%D9%88%D8%A7%D8%A8%D9%8A%D8%B3-2024-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%82%D9%88%D8%A9-%D9%88%D9%8A%D9%87%D8%AF%D8%AF-%D8%B9%D8%B1%D8%B4-%D8%AC%D9%8A%D8%B1%D9%88/blt6975cf2167715e25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد الفرنسي كيليان مبابي نجم ريال مدريد، هيبته وبريقه الذي خفت مع بداية الموسم الجاري، سواء مع فريقه الإسباني أو منتخب بلاده. </p><p>وحقق مبابي البالغ من العمر 26 عاما حلمه بالانتقال إلى النادي الملكي في صيف 2024 قادما من باريس سان جيرمان بصفقة انتقال حر، بعدما قضى سبعة مواسم داخل جدران حديقة…",
    "body": "استعاد الفرنسي كيليان مبابي نجم ريال مدريد، هيبته وبريقه الذي خفت مع بداية الموسم الجاري، سواء مع فريقه الإسباني أو منتخب بلاده. وحقق مبابي البالغ من العمر 26 عاما حلمه بالانتقال إلى النادي الملكي في صيف 2024 قادما من باريس سان جيرمان بصفقة انتقال حر، بعدما قضى سبعة مواسم داخل جدران حديقة الأمراء. ورحل كيليان عن صفوف \"بي إس جي\" بعد خلافات طاحنة مع رئيسه ناصر الخليفي، وتبقى النزاعات قائمة بينهما حتى الآن، بعدما وصل الأمر إلى المحاكم الفرنسية وسط شكاوى قانونية متبادلة يطالب فيها كل طرف بمبالغ مالية تزيد عن ربع مليار يورو. صدمات واجهها مبابي تحقق حلم كيليان مبابي، لكن موسمه الأول في قلعة سانتياجو برنابيو كان كابوسا، حيث خسر الفريق كل البطولات وانهزم أربع مرات أمام غريمه برشلونة بنتائج ثقيلة في الدوري وكأس ملك إسبانيا وكأس السوبر الإسباني، وودع دوري أبطال أوروبا من دور الثمانية بالخسارة ذهابا وإيابا أمام آرسنال الإنجليزي. وتزامن مع ذلك تحقيق النادي الباريسي للقب دوري أبطال أوروبا لأول مرة في تاريخه، بل وكسر كبرياء ريال مدريد ومبابي معا بفوز عريض في كأس العالم للأندية برباعية دون رد في الولايات المتحدة الأمريكية. وقبل وصوله إلى مدريد، كان مبابي يتعافى من صدمة قاسية مع منتخب بلاده في يورو 2024، حيث تأثر بإصابة قوية تعرض لها في بداية المشوار بكسر في الأنف، تسبب لاحقا في مشاكل أكبر استمرت…",
    "image": null,
    "pubDate": "2025-11-18T11:07:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "593fc3eaf4c97f82",
    "title": "Hemp returns to England squad but James misses out",
    "link": "https://www.bbc.com/sport/football/articles/c2drwwjpzleo?at_medium=RSS&at_campaign=rss",
    "summary": "Forward Lauren Hemp returns to the England squad for the first time since Euro 2025 after recovering from injury, but Lauren James misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:02:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6af5fa939976c062",
    "title": "Cowboys beat Raiders in first match since Kneeland death",
    "link": "https://www.bbc.com/sport/american-football/videos/cpq1rvlqeeno?at_medium=RSS&at_campaign=rss",
    "summary": "The Dallas Cowboys score four touchdowns to beat the Las Vegas Raiders 33-16 in their first game since the death of defensive lineman Marshawn Kneeland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:00:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd0cf517de80f04b",
    "title": "ريال مدريد يدخل على خط أزمة مبابي - باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AF%D8%AE%D9%84-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt491170e535d6bd01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مسلسل يتجه نحو الانهيار، أرقام مقلقة، وريال مدريد مستعد للخروج عن صمته.",
    "body": "مسلسل يتجه نحو الانهيار، أرقام مقلقة، وريال مدريد مستعد للخروج عن صمته. لا يزال الصراع بين كيليان مبابي وباريس سان جيرمان مستمراً. بل على العكس، فهو يتفاقم مع توالي الكشف عن المعلومات والهجمات القانونية والمبالغ الباهظة التي يطالب بها كل طرف.&nbsp; هذه القضية، التي كان من المفترض أن تنتهي برحيل اللاعب الفرنسي إلى مدريد، أصبحت الآن معركة قانونية يريد كل طرف أن يكون له فيها الكلمة الأخيرة. وفي الخلفية، يراقب ريال مدريد الوضع عن كثب، ثم يتدخل عندما تتجاوز مطالب باريس حداً يعتبره النادي الإسباني غير معقول على الإطلاق. انفصال لا ينتهي كان من الممكن أن ينهي رحيل مبابي إلى العاصمة الإسبانية قصته مع باريس. لكن التوترات مستمرة، وهي أكثر صخبًا مما كانت عليه عندما قرر مغادرة الدوري الفرنسي. يطالب المهاجم بـ 253 مليون يورو من ناديه السابق.&nbsp; وقد فسّر المقربون منه هذا المبلغ الهائل بـ \"إعادة تقييم عقده\" و \"الاعتراف بالتحرش النفسي\" الذي يعتقد أنه تعرض له في عام 2024، بالإضافة إلى \"استحقاقات الرواتب والإجازات\". تثير القضية الدهشة بحجمها، حتى لو كان المراقبون على علم بأن العلاقات بين مبابي وباريس كانت هشة للغاية منذ عدة أشهر. يعتبر اللاعب نفسه متضرراً، ويؤكد فريقه أنه لم يتلق جزءاً كبيراً مما يستحقه، وبالتالي اتخذت القضية منحى قضائياً لا مفر منه. باريس يرد بلغة المال من جانب النادي الباريسي، …",
    "image": "https://assets.kooora.com/images/v3/blt134fb0a8184d9007/ea744bb4-5621-4cb5-975a-0ee37607bd77.jpg",
    "pubDate": "2025-11-18T10:50:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T10:49:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51a092c8aecd05ee",
    "title": "شبح كيروش وأزمة الراتب.. لماذا انفجرت ثورة حسام حسن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%88%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%AA%D8%A8-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%86%D9%81%D8%AC%D8%B1%D8%AA-%D8%AB%D9%88%D8%B1%D8%A9-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/blt57b85ef2e030313a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خرج حسام حسن المدير الفني لمنتخب مصر بتصريحات أشبه بثورة غضب عقب المباراة التي جمعت بين الفراعنة وكاب فيردي، في بطولة كأس \"العين\" الودية الدولية التي أقيمت في الإمارات.</p><p style=\"direction: rtl;\">ورغم الفوز الباهت بركلات الترجيح بعد التعادل في الوقت الأصلي 1/1، وقبلها …",
    "body": "خرج حسام حسن المدير الفني لمنتخب مصر بتصريحات أشبه بثورة غضب عقب المباراة التي جمعت بين الفراعنة وكاب فيردي، في بطولة كأس \"العين\" الودية الدولية التي أقيمت في الإمارات. ورغم الفوز الباهت بركلات الترجيح بعد التعادل في الوقت الأصلي 1/1، وقبلها الخسارة أمام أوزبكستان بثنائية دون رد، لكن حسام حسن أطلق العنان لنفسه لتوجيه رسائل غاضبة تكشف عن بعض ما يدور في الكواليس ويؤرق مدرب الفراعنة قبل بطولة كأس الأمم الأفريقية التي تستضيفها المغرب في الفترة بين 21 ديسمبر/كانون الأول وحتى 18 يناير/كانون الثاني المقبلين. ويخوض منتخب مصر منافسات المجموعة الثانية ببطولة كأس الأمم الأفريقية والتي تضم زيمبابوي وجنوب أفريقيا وأنجولا، ويفتتح الفراعنة منافسات البطولة القارية بمواجهة زيمبابوي يوم 22 ديسمبر/كانون الأول المقبل. ويلعب منتخب مصر في الجولة الثانية ضد جنوب أفريقيا يوم 26 من الشهر ذاته ثم يلتقي أنجولا يوم 29 ديسمبر/كانون الأول المقبل. وحقق منتخب مصر لقب كأس الأمم الأفريقية 7 مرات من قبل في نسخ 1957، 1959 بجانب نسخة 1986 في القاهرة ونسخة 1998 في بوركينا فاسو. وفاز الفراعنة تحت قيادة المدير الفني السابق حسن شحاتة باللقب القاري خلال 3 نسخ متتالية 2006، 2008، 2010. ويستعرض كووورة بعض الأسباب التي فجرت ثورة غضب حسام حسن بعد لقاء كاب فيردي وتصريحاته النارية: شبح كيروش حديث حسام حسن حمل ردوداً قاسية على م…",
    "image": "https://assets.kooora.com/images/v3/blt4307ef75c6d77304/G25iun-XUAAxn2E.jpg",
    "pubDate": "2025-11-18T10:42:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2aa8f21525e3267e",
    "title": "'Heartbroken' Alcaraz pulls out of Davis Cup Finals",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8z53330g6o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Carlos Alcaraz says he is \"heartbroken\" after withdrawing from Spain's Davis Cup Finals team because of a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T10:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b107b2d12dc39bf",
    "title": "'Quite cute' and 'in sync' - the father-son duo in non-league dugout",
    "link": "https://www.bbc.com/sport/football/articles/cgjd99jwj4no?at_medium=RSS&at_campaign=rss",
    "summary": "Father-son duo Craig and Scott Laird on the unique experience of co-managing together in the dugout at non-league side Street FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T10:39:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae5a534883e4e4ef",
    "title": "خيار الرحيل متاح.. هل فقد صلاح مكانه في خطة ليفربول المستقبلية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%AA%D8%A7%D8%AD-%D9%87%D9%84-%D9%81%D9%82%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A%D8%A9/blt9a8ec43288ff199a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ما يزال من الممكن أن يبيع ليفربول جناحه المميز محمد صلاح في مرحلة ما، حسبما صرح ديفيد جيمس حارس المنتخب الإنجليزي السابق، على الرغم من توقيع النجم المصري عقدًا جديدًا في أنفيلد، وفقا لموقع GOAL العالمي. </p><p>ورغم أن العقد يُبقي صلاح، الغزير الإنتاج، ضمن صفوف الريدز حتى صيف 2027، إلا أنه تم طرح…",
    "body": "ما يزال من الممكن أن يبيع ليفربول جناحه المميز محمد صلاح في مرحلة ما، حسبما صرح ديفيد جيمس حارس المنتخب الإنجليزي السابق، على الرغم من توقيع النجم المصري عقدًا جديدًا في أنفيلد، وفقا لموقع GOAL العالمي. ورغم أن العقد يُبقي صلاح، الغزير الإنتاج، ضمن صفوف الريدز حتى صيف 2027، إلا أنه تم طرح أسئلة غريبة حول أدائه هذا الموسم، وما يزال اهتمام الدوري السعودي للمحترفين قائمًا. سجل صلاح مع ليفربول يأمل بطل الدوري الإنجليزي الممتاز الحالي في أن يستعيد لاعبه الحائز على جائزة الحذاء الذهبي أربع مرات - والذي سجل 250 هدفًا للنادي - بريقه خلال موسم 2025-2026، مع أخذ ذلك في الاعتبار، لا يمكن استبعاد إبرام اتفاقية انتقال في فترات الانتقالات المقبلة. ولكن، إذا ثبت أن هذا هو الحال، فلن تكون هناك حاجة للنظر في الانفصال. ومع ذلك، قد تختبر الفرق التي تنفق أموالاً طائلة في الشرق الأوسط وتحديدا الدوري السعودي عزيمة الريدز، في حين قد يقرر صلاح أنه يريد خوض تحدٍ جديد بعد كل شيء - حيث ما يزال لديه الكثير ليقدمه في كرة القدم وهو في سن 33 عامًا. هل يمكن أن يوافق ليفربول على بيع صلاح؟ عندما سُئل حارس مرمى ليفربول السابق جيمس - في حوار حصري مع GOAL العالمي - عما إذا كان من الممكن بيع صلاح، قال اللاعب الدولي الإنجليزي السابق: \"الريدز &nbsp;لم يكن مضطرا للتعاقد مع محمد صلاح، واللاعب المصري لم يكن مضطرا للتعاقد م…",
    "image": "https://assets.kooora.com/images/v3/blte0b1012b6f9804e2/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-11-18T105459.697.png",
    "pubDate": "2025-11-18T10:26:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28bde8c524bf7939",
    "title": "بعد غياب أكثر من شهر.. رابيو يسابق الزمن للحاق بديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%B4%D9%87%D8%B1-%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D9%84%D8%AD%D8%A7%D9%82-%D8%A8%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltf2b09f49864031c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد ميلان لخوض ديربي ميلانو المرتقب ضد إنتر يوم الأحد المقبل، وسط ترقب كبير لمشاركة الفرنسي أدريان رابيو بعد غياب دام أكثر من شهر كامل بسبب الإصابة.</p><p style=\"direction: rtl;\">لاعب ميلان يسابق الزمن لاستعادة كامل لياقته والمشاركة في مواجهة قد تحدد شكل صدارة الدوري ال…",
    "body": "يستعد ميلان لخوض ديربي ميلانو المرتقب ضد إنتر يوم الأحد المقبل، وسط ترقب كبير لمشاركة الفرنسي أدريان رابيو بعد غياب دام أكثر من شهر كامل بسبب الإصابة. لاعب ميلان يسابق الزمن لاستعادة كامل لياقته والمشاركة في مواجهة قد تحدد شكل صدارة الدوري الإيطالي. ووفقا لصحيفة \"لاجازيتا ديلو سبورت\" الإسبانية، خاض رابيو جلسات تدريبية إضافية بشكل فردي في مركز ميلانيلو، بينما كان بقية لاعبي الفريق إما في معسكرات المنتخبات الوطنية أو حصلوا على بعض الأيام الإضافية من الراحة، في محاولة للوصول إلى المباراة أمام إنتر بكامل الجاهزية. ولم يشارك رابيو مع الروسونيري منذ التعادل السلبي 0-0 أمام يوفنتوس في 5 أكتوبر/تشرين الأول الماضي. وبعدها توجه اللاعب الفرنسي للانضمام إلى المنتخب الوطني، لكنه تعرض لإصابة في عضلة الساق وغاب عن الملاعب لأكثر من شهر منذ ذلك الحين. ويعد رابيو أحد أهم أسلحة ماسيميليانو أليجري الموثوقة، حيث جمع الروسونيري 10 نقاط من 4 مباريات في الدوري الإيطالي شارك فيها هذا الموسم، ولم تستقبل شباكهم سوى هدفا واحدا فقط خلال تلك الفترة في سلسلة من المباريات الصعبة أمام بولونيا، أودينيزي، نابولي ويوفنتوس. وبالنظر إلى مكانته داخل معسكر ميلان، ليس من المستغرب أن يكون أليجري حريصاً على عودة رابيو في الوقت المناسب للمشاركة أمام إنتر في ديربي \"ديلا مادونينا\" الخاص، والذي قد يشهد صراع الفريقين على صدارة …",
    "image": null,
    "pubDate": "2025-11-18T10:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b211d19eff88e028",
    "title": "قبل مواجهة الجزائر.. سجل متوازن للمنتخب السعودي أمام عرب أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%B3%D8%AC%D9%84-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D8%B1%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt3981a8cd64c1cccb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد منتخب السعودية لخوض المباراة رقم 23 ضد عرب أفريقيا، عندما يلاقي نظيره الجزائري مساء اليوم الثلاثاء، في تجربة ودية تجهز المنتخبين للاستحقاقات المقبلة. </p><p>ويتأهب المنتخب السعودي لخوض بطولة كأس العرب التي تقام الشهر المقبل في قطر، بينما يستعد المنتخب الجزائري للمشاركة في بطولة كأس أمم أفر…",
    "body": "يستعد منتخب السعودية لخوض المباراة رقم 23 ضد عرب أفريقيا، عندما يلاقي نظيره الجزائري مساء اليوم الثلاثاء، في تجربة ودية تجهز المنتخبين للاستحقاقات المقبلة. ويتأهب المنتخب السعودي لخوض بطولة كأس العرب التي تقام الشهر المقبل في قطر، بينما يستعد المنتخب الجزائري للمشاركة في بطولة كأس أمم أفريقيا بالمغرب، علما بأنه سيشارك أيضا في كأس العرب ولكن بفريق المحليين الذي يقوده المدرب مجيد بوقرة. وتأتي مباراة السعودية والجزائر، لتضيف فصلا جديدا من مواجهات الأخضر ضد منتخبات عرب أفريقيا، والتي عادة ما تأتي في إطار ودي مع بعض اللقاءات الدولية والمونديالية القليلة، بحكم عدم الصدام المتكرر نتيجة الموقع الجغرافي الذي يفرض لقاءات أكثر للمنتخب السعودي مع عرب آسيا. تاريخ متوازن لعب منتخب السعودية 22 مباراة سابقة ضد المنتخبات العربية الواقعة في قارة أفريقيا، كان أكثرها منتخب تونس الذي اصطدم معه 7 مرات من قبل، يليه المنتخب المصري بـ 6 لقاءات سابقة. إجمالا، فاز المنتخب السعودي في 8 مباريات وخسر في 10، فيما تعادل في 4 مباريات أمام جميع منتخبات عرب أفريقيا، وهو سجل متوازن إلى حد كبير، وقد يحاول الأخضر تحسينه وتعزيز رصيد الانتصارات اليوم. ولعب الأخضر 4 مباريات ضد منتخب الجزائر، فاز في مباراتين وتعادل في مثلهما. وأمام مصر كان الفوز سعوديا مرتين، مقابل تعادل وحيد و3 هزائم، أما مع المغرب فتقابل المنتخبان مرتين…",
    "image": null,
    "pubDate": "2025-11-18T10:10:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6893c3ad946bcb8f",
    "title": "Pollock nominated for breakthrough star award",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c62epgx4830o?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Henry Pollock is nominated for World Rugby's Breakthrough Player of the Year, while three South Africans are on the shortlist for Player of the Year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T10:03:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5670c8877903d08e",
    "title": "'Scotland must shake shackles of past to grasp World Cup dream'",
    "link": "https://www.bbc.com/sport/football/articles/c4g3nlgzd5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland must seize on Denmark's vulnerability to earn the win on Tuesday - live on the BBC - that will take them to their first World Cup since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T09:38:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5670c8877903d08e",
    "title": "'Scotland must shake shackles of past to grasp World Cup dream'",
    "link": "https://www.bbc.com/sport/football/articles/c4g3nlgzd5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland must seize on Denmark's vulnerability to earn the win on Tuesday - live on the BBC - that will take them to their first World Cup since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T09:38:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "caeb4d3d4ded6a85",
    "title": "Why Raducanu v Osaka whets the appetite for 2026",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2nw9v0xp5o?at_medium=RSS&at_campaign=rss",
    "summary": "Grand Slam winners Emma Raducanu and Naomi Osaka are expected to face each other at the United Cup in Perth in their first event of the 2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T08:41:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d41c70a5dc9e8b1",
    "title": "Stenson plans to return to DP World Tour from LIV",
    "link": "https://www.bbc.com/sport/golf/articles/cx2dr5rxngeo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Open champion Henrik Stenson plans to return to the DP World Tour in 2026 following his LIV Golf League relegation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T08:31:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57a0496f08cc7609",
    "title": "Reserve role for Chadwick in Le Mans hypercar",
    "link": "https://www.bbc.com/sport/motorsport/articles/c0ex0enznr1o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Jamie Chadwick lands a reserve role in next year's top-level Genesis Le Mans hypercar programme.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T08:05:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a95fc6c01144029",
    "title": "Cowboys honour Kneeland before win against Raiders",
    "link": "https://www.bbc.com/sport/american-football/articles/c205vxw4vyjo?at_medium=RSS&at_campaign=rss",
    "summary": "The Dallas Cowboys honour former team-mate Marshawn Kneeland before their first match since the 24-year-old's death.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:36:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e674b07c2872a856",
    "title": "Was Ferrari chairman unfair to Hamilton and Leclerc? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/ce8gl3g5ze4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Las Vegas Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51cc1a4a7023dd54",
    "title": "Springboks are the 'talk of world rugby' - Henshaw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn40e74k9deo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland centre Robbie Henshaw believes their final autumn nations fixture against world champions South Africa will be a \"proper test\" in terms of assessing where the squad is at.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:27:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e60a2b0dd7b5294",
    "title": "Is Spurs' Donley ready to fill Northern Ireland's 'problem position'?",
    "link": "https://www.bbc.com/sport/football/articles/cm2em7z2eq2o?at_medium=RSS&at_campaign=rss",
    "summary": "After scoring his first senior international goal against Luxembourg on Monday, is Jamie Donley the right man to lead the line in Northern Ireland's World Cup play-off?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:23:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "211085c41fe35bba",
    "title": "Is Donley ready to fill NI's 'problem position'?",
    "link": "https://www.bbc.com/sport/football/articles/cm2em7z2eq2o?at_medium=RSS&at_campaign=rss",
    "summary": "After scoring his first senior international goal against Luxembourg on Monday, is Jamie Donley the right man to lead the line in Northern Ireland's World Cup play-off?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:23:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d801a72af2c35654",
    "title": "Which Premier League teams will lose most players to Afcon?",
    "link": "https://www.bbc.com/sport/football/articles/c3w9vv22xx0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport has a look at which Premier League clubs will be most - and least - affected by the Africa Cup of Nations.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:06:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a79fb819d6f68749",
    "title": "'Rapid' Wood bowls in nets to boost Ashes hopes",
    "link": "https://www.bbc.com/sport/cricket/articles/cd7r1ep70njo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Wood's chances of playing in the first Ashes Test look to be increasing after the England paceman bowls a \"rapid\" spell in the nets in Perth on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:25:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b91744d0bc7004b",
    "title": "'When is pain going to stop?' - Crabb on endometriosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d01053gydo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales lock Gwen Crabb has had four knee surgeries but nothing has hit her as hard as endometriosis and she is determined to help other sufferers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T04:46:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08b9414052b7f1c4",
    "title": "'When is pain going to stop?' Crabb on endometriosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d01053gydo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales lock Gwen Crabb has had four knee surgeries but nothing has hit her as hard as endometriosis and she is determined to help other sufferers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T04:46:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e6a7a482d4d223e",
    "title": "Famous Cardiff nights fuel Wales' World Cup dream",
    "link": "https://www.bbc.com/sport/football/articles/cwy17l66p0jo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales hope to summon the magic of big nights at Cardiff City Stadium as they face North Macedonia in a pivotal World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T04:34:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8ce0d868acad7fc",
    "title": "Inactivity costing £20bn a year, says Sport England",
    "link": "https://www.bbc.com/sport/articles/cvgv2plkvz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Funding agency Sport England says inactivity is costing £20bn a year as it calls for more investment in sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T00:01:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acee0eb9490eed6a",
    "title": "Man Utd striker Sesko out for about a month with knee injury",
    "link": "https://www.bbc.com/sport/football/articles/ce3x9yk67lqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United striker Benjamin Sesko set to miss about a month with the knee injury he sustained at Tottenham Hotspur just before the international break.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T23:23:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "182e9c082f403c95",
    "title": "Watch: Donley nets first Northern Ireland goal in win over Luxembourg",
    "link": "https://www.bbc.com/sport/football/videos/c14p3lvllezo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Jamie Donley scores his first international goal for Northern Ireland in their 1-0 win over Luxembourg in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T22:50:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c9ce7563fe8cecf",
    "title": "Man City scout winger El Mala - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c4gw11n03d1o?at_medium=RSS&at_campaign=rss",
    "summary": "Cologne winger Said El Mala is scouted by Manchester City, Nottingham Forest are unwilling to sell midfielder Elliot Anderson, Wolves midfielder Joao Gomes is open to joining Manchester United, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T22:39:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c6d1dba1993e638",
    "title": "Wardley to be world champion as Usyk gives up belt",
    "link": "https://www.bbc.com/sport/boxing/articles/c3w9gpzqe4qo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Fabio Wardley is expected to be elevated to WBO heavyweight champion after Oleksandr Usyk decides to relinquish his title.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T22:02:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33681155c0e9714e",
    "title": "England will 'comfortably' win Ashes if Stokes plays full part - Ramprakash",
    "link": "https://www.bbc.com/sport/cricket/articles/cj3zk1zmjm8o?at_medium=RSS&at_campaign=rss",
    "summary": "England will beat Australia \"quite comfortably\" in the Ashes if captain Ben Stokes is fit enough to play all five Tests, says ex-batter Mark Ramprakash.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T21:57:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b443af75d565796",
    "title": "Germany and Dutch reach World Cup - who else can join them?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T21:52:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04113fe0f6004960",
    "title": "Joshua given offer he simply couldn't refuse - Bunce",
    "link": "https://www.bbc.com/sport/boxing/articles/cp3xg3645p7o?at_medium=RSS&at_campaign=rss",
    "summary": "Boxing expert Steve Bunce says Anthony Joshua was given an \"offer he simply couldn't refuse\" to fight Jake Paul.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T21:40:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04113fe0f6004960",
    "title": "Joshua given offer he simply couldn't refuse - Bunce",
    "link": "https://www.bbc.com/sport/boxing/articles/cp3xg3645p7o?at_medium=RSS&at_campaign=rss",
    "summary": "Boxing expert Steve Bunce says Anthony Joshua was given an \"offer he simply couldn't refuse\" to fight Jake Paul.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T21:40:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8fe0adde895152fe",
    "title": "WSL referee 'lost role' after complaint to PGMOL",
    "link": "https://www.bbc.com/sport/football/articles/c4gjnq381d3o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's Super League referee Lisa Benn tells an employment tribunal she lost her role as an international official after complaining about a referee coach \"manhandling\" her.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T21:07:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b60e1b94ee8eceaa",
    "title": "Tuchel to contact every overlooked England player",
    "link": "https://www.bbc.com/sport/football/articles/crregl8xk9eo?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he will video call or visit every player left out of his squad to explain his choices and what they need to do to make next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T20:34:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2906c3490348fbbc",
    "title": "Is Bellingham Tuchel's best player or problem to solve?",
    "link": "https://www.bbc.com/sport/football/articles/cvgw7yxp207o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Jude Bellingham and Thomas Tuchel's latest dispute and what it means moving forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:52:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6b01a34f93a4eb9",
    "title": "Bournemouth's Semenyo has £65m January release clause",
    "link": "https://www.bbc.com/sport/football/articles/cwy543n274wo?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth winger Antoine Semenyo has a £65m release clause in his contract that can be activated during the first two weeks of the January transfer window.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:19:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53011a175c6925f7",
    "title": "'What type of rugby is this?' - Madrid's first experience of the NFL",
    "link": "https://www.bbc.com/sport/american-football/videos/c4gwnzer44do?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN senior NFL writer Kalyn Kahler talks about the pros and cons of the first regular season game to be held in Spain, as the Miami Dolphins and Washington Commanders faced off at the Bernabeu in Madrid.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:09:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e24be33b8dbd7062",
    "title": "Was Gattuso right - is World Cup qualifying unfair on Europe?",
    "link": "https://www.bbc.com/sport/football/articles/cp3xgvw0vd2o?at_medium=RSS&at_campaign=rss",
    "summary": "Was Italy coach Genaro Gattuso making a fair point on places for Europe at the World Cup? Or was it just sour grapes?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:54:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e044335aebc8dcb7",
    "title": "The tiny Caribbean island on verge of World Cup history",
    "link": "https://www.bbc.com/sport/football/articles/cdeg0w3wr72o?at_medium=RSS&at_campaign=rss",
    "summary": "Players from the tiny Caribbean island of Curacao are 90 minutes away from qualifying for the World Cup for the first time, guided by Dick Advocaat.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:31:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16133d7b41b5b934",
    "title": "I'd be disappointed if players feel pressure - Wales boss Bellamy",
    "link": "https://www.bbc.com/sport/football/videos/c77zp781jglo?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy would be disappointed if his Wales team feel pressure before their final World Cup Group J qualifier against North Macedonia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:00:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30ebfba1b3519bcf",
    "title": "Joshua fight 'major step up' for Paul - Warren",
    "link": "https://www.bbc.com/sport/boxing/videos/cp3dg314p1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Tyson Fury's promoter Frank Warren says Jake Paul is facing a \"major, major step up\" in his fight against former world heavyweight champion Anthony Joshua next month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T16:46:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8cf1426d4759bd05",
    "title": "Sanders confident despite rough NFL debut",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2pvw1wje8o?at_medium=RSS&at_campaign=rss",
    "summary": "Cleveland Browns quarterback Shedeur Sanders says he's still \"made for the NFL\" despite a rough regular-season debut for the Browns, completing just four passes in their 23-16 defeat by the Baltimore Ravens on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T16:21:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31b9967d83fe229d",
    "title": "Broncos sack masters & could Chiefs miss play-offs? Best of NFL week 11",
    "link": "https://www.bbc.com/sport/american-football/articles/cvg4x7y4nd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Our pick of week 11 in the NFL looks at Denver's Super Bowl prospects, Kansas' chances of missing the play-offs and why the Eagles' defence is so good.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T15:58:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d741ffc5ce7ca502",
    "title": "Trick play and 'hall of fame catch' in NFL's plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c3w9vvnlwgdo?at_medium=RSS&at_campaign=rss",
    "summary": "A game-winning trick play from Baltimore Ravens' Mark Andrews and a stunning catch by LA Chargers' Keenan Allen top the best plays from week 11 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b100f1482c8b0e43",
    "title": "'Circus' or 'can't blame him' - is Joshua right to take Paul fight?",
    "link": "https://www.bbc.com/sport/boxing/articles/c620q0vwxydo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses what fighting YouTuber Jake Paul will do for Anthony Joshua's career and legacy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T13:54:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "972553ba68550d7e",
    "title": "'He'd have lit up like a Christmas tree' - McGrath on scans, Bazball & Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cj97kdknvnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-Australia fast bowler Glenn McGrath questions if backroom staff have too much influence when they send bowlers for routine scans.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T11:29:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7baa551067d81c4a",
    "title": "What have we learned from the Championship so far?",
    "link": "https://www.bbc.com/sport/football/articles/cx2nk2y28pko?at_medium=RSS&at_campaign=rss",
    "summary": "Coventry flying and big sides struggling - what are the talking points from the Championship season so far?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:12:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c36f9ca532822ea",
    "title": "Thompson's 'moment to remember' features in WSL best goals",
    "link": "https://www.bbc.com/sport/football/videos/cwy17e85jyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Strikes from Chelsea's Alyssa Thompson, Liverpool's Beata Olsson and Manchester City's Lauren Hemp feature in the best goals from this weekend's Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T08:33:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d254b80e5ca48a5",
    "title": "'Not the image we want' - Tuchel on Bellingham reaction",
    "link": "https://www.bbc.com/sport/football/articles/c2dr6rdpl8wo?at_medium=RSS&at_campaign=rss",
    "summary": "England boss Thomas Tuchel gives his thoughts on Jude Bellingham's reaction to being substituted against Albania.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T22:47:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e6ec783903099a",
    "title": "From unknown teen to world number one - Littler's rise in his own words",
    "link": "https://www.bbc.com/sport/darts/articles/ckg1kr15433o?at_medium=RSS&at_campaign=rss",
    "summary": "Darts' new world number one Luke Littler talks BBC Sport through some of the most iconic pictures and moments from his career so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T21:12:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2941162bbee30578",
    "title": "Spurs hold Arsenal in goalless North London derby",
    "link": "https://www.bbc.com/sport/football/videos/c0mxer792w8o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal failed to score against their North London rivals Tottenham Hotspur, despite attempts from Mariona Caldentey and Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T20:14:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee7a4795c0bfd27a",
    "title": "Chelsea set new WSL unbeaten record with draw at Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cz918yqkn77o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's Super League title holders Chelsea drop points for just the third time this season after a 1-1 draw against Liverpool. Women's Super League title holders Chelsea drop points for just the third time this season after a 1-1 draw against Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T17:49:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e7e1ee8c7ab2792",
    "title": "McIlroy finds the water as Fitzpatrick wins play-off in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c1j83x6w634o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Fitzpatrick wins the DP World Tour Championship, while Rory McIlroy earns his seventh Race to Dubai title after dramatic final play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:55:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfda4be008f1c983",
    "title": "'I have never seen England on a charge like this'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0ke8vl4reo?at_medium=RSS&at_campaign=rss",
    "summary": "In his latest BBC Sport column, World Cup winner Matt Dawson discusses England's comeback against New Zealand, Ollie Lawrence's skillset and Henry Pollock's energy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:02:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7d63eb0f334387c",
    "title": "'He's box office!' - McIlroy eagles last to force play-off",
    "link": "https://www.bbc.com/sport/golf/videos/cn7e3x2lk5no?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy forces a play-off after sinking an eagle putt on the 18th in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e33333795187082",
    "title": "Benn drops Eubank twice in rematch victory",
    "link": "https://www.bbc.com/sport/boxing/videos/ce3x6qqx4zdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights of Conor Benn's dominant performance over bitter rival Chris Eubank Jr in their rematch at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:25:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83160dc4389d386f",
    "title": "Highlights: Scotland go down in five-goal thriller in Greece",
    "link": "https://www.bbc.com/sport/videos/cn7e4042rg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Scotland lose 3-2 in Greece but still have hope of automatic qualification for next summer's World Cup after Denmark are held to a 2-2 draw by Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4366ce768446965e",
    "title": "Alex Scott takes on Australian 'This or That?'",
    "link": "https://www.bbc.com/sport/football/videos/c5y9rldxgr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Football Focus presenter Alex Scott prepares for jungle life in I'm a Celebrity Get Me Out Of Here as she takes on an Australian-themed \"This or That?\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:33:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2449e4a546e984c0",
    "title": "Renée Zellweger stars as the iconic Bridget Jones",
    "link": "https://www.bbc.co.uk/iplayer/episode/b007cdz8?at_mid=2P393jit57&at_campaign=Bridget_Joness_Diary&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b007cdz8&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Bridget_Joness_Diary&at_bbc_team=BBC",
    "summary": "Romantic comedy. A neurotic thirtysomething resolves to take control of her life at last.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T00:15:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]