[
  {
    "id": "fafc00f26d4ded32",
    "title": "The drama and psychology of Ashes first balls",
    "link": "https://www.bbc.com/sport/cricket/articles/cgjdxge0ppgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the iconic first deliveries of Ashes series and the psychology of whether they really define what is to come.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:03:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21ee86fbea547340",
    "title": "England 'have been building to this moment'  - McCullum",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgdg07n2qgo?at_medium=RSS&at_campaign=rss",
    "summary": "Coach Brendon McCullum believes his England team are ready for an Ashes series that could “define” them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T06:41:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "917b6c8f2dea8888",
    "title": "للمرة الرابعة على التوالي.. إيطاليا إلى نصف نهائي كأس ديفيس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B3/blt3a350a7e7d604da9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي.",
    "body": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي. أعطت الأجواء داخل ملعب \"سوبر تنس أرينا\" في بولونيا النغمة للمواجهة مبكرًا، واستجاب حامل اللقب مرتين بتأكيد أنه منافس متمرس. ومنح بيريتيني، المصنف السادس عالميًا سابقًا في تصنيف رابطة محترفي التنس، إيطاليا التقدم 1-0 بفوزه بنتيجة (6-3) و(7-6) على يوري روديونوف، وتأخرت المجموعة الثانية لفترة وجيزة بسبب مشاكل في الإضاءة بالملعب، لكن اللاعب الإيطالي عاد من تأخره (2-5) وأنقذ ثلاث نقاط متتالية لحسم المجموعة وهو يرسل عند النتيجة (4-5)، محولاً الزخم لصالحه قبل أن يسيطر على شوط كسر التعادل. وقال بيريتيني في تصريحات نقلها الموقع الرسمي للبطولة: \"كنت سعيدًا حقًا بالنزول إلى الملعب. كنت سعيدًا حقًا لكوني دُعيت أولاً، ثم للحضور إلى هنا، والاستمتاع بهذه الأجواء، والفريق، والزملاء، وأصدقائي المقربين. إنه أمر مميز جدًا بالنسبة لي\". وأضاف: \"بصراحة، أحد الأسباب التي تجعلني ألعب التنس هو الشعور بهذا النوع من الطاقة، والشعور بهذه الأنواع من المشاعر. أنا سعيد حقًا. وبالطبع، أنا سعيد لأنني فزت. أنا لا ألعب لنفسي فقط، ولكن لفريقي، ولبلدي\". وتابع: \"في تلك المباراة، أود أن أقول إنني حكيم بما فيه الكفاية على صعيد التنس لأ…",
    "image": null,
    "pubDate": "2025-11-20T05:26:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9f63146429d6b9c",
    "title": "قرار نهائي.. الاتحاد السعودي يسدل الستار على أزمة المواليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF/blt264ae56f2d71a7e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية.</p><p style=\"direction: rtl;\">وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأ…",
    "body": "أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية. وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأندية في تعديل اللوائح التي تحكم نظام قيد اللاعبين الأجانب تحت السن، فيما رفضت أندية أخرى إجراء هذا التعديل في وسط الموسم. قرار المواليد النهائي وقالت صحيفة \"اليوم\" السعودية إن الاتحاد السعودي لكرة القدم قرر بشكل نهائي عدم إجراء أي تغيير على نظام المواليد في دوري روشن حتى نهاية الموسم على أقل تقدير. وأوضحت الصحيفة أن أي قرار يتعلق بتغيير نظام المواليد في الدوري السعودي لن تتم مناقشته سوى بعد نهاية هذا الموسم، ليتم تطبيقه في الموسم الجديد 2026-2027. ويأتي هذا القرار لينهي الجدل الذي ثار خلال الفترة الماضية، بسبب رغبة بعض الأندية، وفي مقدمتها الهلال، في تغيير هذا البند، وهو ما رفضته أندية أخرى، في مقدمتها نادي النصر الذي أصدر بيانًا شديد اللهجة. بيان النصر إدارة نادي النصر السعودي أبدت في وقت سابق قلقها، مما وصفته بـ\"تحركات\" من جانب الاتحاد السعودي لكرة القدم، لتغيير قوانين التسجيل المتعلقة باللاعبين الأجانب تحت 21 عامًا \"المواليد\". وأوضح النصر، عبر حساباته الرسمية على مواقع التواصل الاجتماعي: \"تُعرب شركة نادي النصر عن قلقها البالغ، حول التحركات …",
    "image": null,
    "pubDate": "2025-11-20T05:18:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c4cbe4dfb6918e6",
    "title": "مبابي مهنئًا حكيمي: ملك أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%87%D9%86%D9%8A%D9%8B%D9%94%D8%A7-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt511918c227a6a109?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025.",
    "body": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025. تسلم حكيمي الجائزة في حفل جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" الذي أقيم في العاصمة المغربية الرباط، مساء الأربعاء. وتفوق النجم المغربي الدولي في سباق جائزة الكرة الذهبية لأفضل لاعب أفريقي هذا العام على المصري محمد صلاح نجم ليفربول الإنجليزي الفائز بالجائزة مرتين في عامي 2017 و2018، والنيجيري فيكتور أوسيمين مهاجم جالطة سراي التركي الفائز بالجائزة عام 2023 أثناء تواجده بصفوف فريق نابولي الإيطالي. ونشر مبابي عبر حسابه الرسمي على شبكة \"إنستجرام\" صورة لأشرف حكيمي بالجائزة، وكتب \"أحبك أخي، ملك أفريقيا، إنها جائزة أكثر من مستحقة\". وارتبط حكيمي ومبابي بصداقة قوية على مدار ثلاث سنوات سويا بصفوف باريس سان جيرمان بين عامي 2021 و2024 قبل انضمام كيليان إلى ريال مدريد الإسباني بصفقة انتقال حر. أما أشرف حكيمي، فانضم لصفوف باريس سان جيرمان قادما من إنتر ميلان الإيطالي في صيف 2021 مقابل 60 مليون يورو، وقام النجم المغربي الدولي بتمديد تعاقده أواخر الموسم الماضي لثلاث سنوات إضافية ليبقى داخل جدران حديقة الأمراء في 2029. وقبل رحيله عن بي إس جي، اعتاد كيليان مبابي الإشادة بأشرف حكيمي في أكثر من مناسبة تعليقا على تألق صديقه …",
    "image": null,
    "pubDate": "2025-11-20T05:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18c589394e7957de",
    "title": "Calandagan wins horse of the year award",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cglgl92y438o?at_medium=RSS&at_campaign=rss",
    "summary": "Calandagan is named horse of the year at the Cartier Racing Awards in London, ahead of Ombudsman, Delacroix and Minnie Hauk.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T23:06:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec31245fdee068da",
    "title": "Murphy whitewashes O'Sullivan at 'golden ball' event",
    "link": "https://www.bbc.com/sport/snooker/articles/c4g3geky9p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Murphy claims his first victory over Ronnie O'Sullivan since 2017, with a 4-0 whitewash, as he moves into the quarter-finals of the Riyadh Season Snooker Championship, along with John Higgins.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:56:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a8635763c225d19",
    "title": "Glasgow City suffer extra-time loss to Sporting",
    "link": "https://www.bbc.com/sport/football/articles/c3vnvw9p54ko?at_medium=RSS&at_campaign=rss",
    "summary": "Sporting Club score two extra-time goals for a 4-2 aggregate win, ending Glasgow City's Europa Cup run in Lisbon.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81da626be9d7abb0",
    "title": "Referee coach denies 'man-handling' WSL official",
    "link": "https://www.bbc.com/sport/football/articles/cm2l2y1ye5no?at_medium=RSS&at_campaign=rss",
    "summary": "A referee coach has denied \"manhandling\" Women's Super League referee Lisa Benn after she told an employment tribunal that he \"forcefully pushed\" her during a match.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:17:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee2241d34bf87d05",
    "title": "Liverpool only January option for Guehi - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5y9yjr4ldzo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace view Liverpool as the only viable suitor for Marc Guehi, Manchester United and Inter Milan battle over Karim Adeyemi, and Ivan Toney is ready to take a huge pay cut to secure a Premier League return.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:03:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93e454c6885af263",
    "title": "All-Ireland winner Meyler announces retirement",
    "link": "https://www.bbc.com/sport/articles/cn40481308go?at_medium=RSS&at_campaign=rss",
    "summary": "Tyrone All-Ireland winner and All-Star Conor Meyler announces his retirement from playing.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8037b9986a514b7",
    "title": "'Flat' England lose to New Zealand in series decider",
    "link": "https://www.bbc.com/sport/netball/articles/c1j8j0yzl92o?at_medium=RSS&at_campaign=rss",
    "summary": "England suffer a 55-49 defeat in the deciding game of their three-match series against New Zealand in Manchester.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:44:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a6988358a1d394",
    "title": "الشباب يرد.. هل تسبب الهلال في غياب حمدالله؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D8%AA%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D9%85%D8%AF%D8%A7%D9%84%D9%84%D9%87/blte1bdf4c758741939?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي.</p><p style=\"direction: rtl;\">ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة.</p><…",
    "body": "كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي. ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة. ولم يشارك المهاجم المغربي سوى في 3 مباريات مع الشباب منذ بداية الموسم الحالي، لم ينجح خلالها في تسجيل أي أهداف، لكنه نجح في صناعة هدف وحيد. هذه الغيابات دفعت البعض إلى التكهن بأن الشباب هو من يتعمد إبعاد حمدالله عن المباريات، بداعي عدم قانونية مشاركته، بسبب إعارته إلى الهلال في بطولة كأس العالم للأندية 2025 بالولايات المتحدة الأمريكية. وحصل الهلال على خدمات المهاجم المغربي من الشباب على سبيل الإعارة، قبل مواجهة فلومينينسي في الدور ربع النهائي من كأس العالم للأندية 2025، في يوليو/تموز الماضي، غير أنه لم يشارك سوى لدقائق قليلة في نهاية المباراة. ولم ينجح حمد الله في إنقاذ الهلال، حيث خسر الفريق السعودي أمام نظيره البرازيلي بنتيجة 1-2، ليُنهي مشوارًا تاريخيًا في بطولة كأس العالم للأندية 2025 من الدور ربع النهائي. في ذلك الحين، اعتبر البعض أن حمدالله لن يتمكن من اللعب مع الشباب مرة أخرى حتى فتح باب الانتقالات الشتوية في يناير/كانون الثاني المقبل، بداعي أن الإعارة تستمر حتى فترة الانتقالات التالية. حقيقة غياب حمدالله بسبب الهلال غير أن تركي الغامدي، ال…",
    "image": null,
    "pubDate": "2025-11-19T20:40:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6f2223348e59936",
    "title": "رئيس الاتحاد الفرنسي: توقفوا عن التحرش بحياة مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%AA%D9%88%D9%82%D9%81%D9%88%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A8%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt89fc17f2dcd4b275?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. </p><p>وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. </p><p>وسافر مهاج…",
    "body": "علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. وسافر مهاجم ريال مدريد في رحلة قصيرة إلى الإمارات العربية المتحدة، بينما لعب زملائه مباراة الجولة الأخيرة أمام أذربيجان، ما زادت من التكهنات حول إصابته الدبلوماسية. وقال ديالو، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"لا أحد يعلو فوق المنتخب.. الأطباء لاحظوا وجود التهاب في كاحل مبابي، ونظرًا لعدم أهمية مباراة آذربيجان، فقد تم اتخاذ إجراء احترازي باستبعاده وإعادته إلى ريال مدريد\". وتابع: \"حتى لو كان كيليان حاضرًا في أذربيجان لم يكن ليبدأ المباراة بشكل أساسي أو بشارك من الأساس، لذا بالنسبة لي الأمر (سفره إلى دبي) ليس مهمًا\". ووصف رئيس الاتحاد الفرنسي لكرة القدم، ما يحدث بأنه \"تحرش\" بحياة اللاعب الخاصة، وهو أمر مرفوض. وقال: \"إنه شاب، يمتلك شهرة واسعة، ولم يعد قادرًا على التحرك والخروج للأماكن العامة وممارسة حياته الطبيعية.. ألا يمكننا أن نمنحه بعض الحرية ومساحة للتنفس في حياته؟!\". صدمات واجهها مبابي تحقق حلم كيليان مبابي بالانتقال إلى ريال مدريد، لكن موسمه الأول في قلعة سانتياجو برنابيو كان كابوسا، حيث خسر الفريق كل …",
    "image": null,
    "pubDate": "2025-11-19T20:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d23409ee84f99875",
    "title": "أرواح تائهة خارج الحلم الأمريكي.. من دفع الثمن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%88%D8%A7%D8%AD-%D8%AA%D8%A7%D9%8A%D9%94%D9%87%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%85%D9%86-%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D8%AB%D9%85%D9%86/bltf82c30cabe6284a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هؤلاء الوحوش لن يشاركوا في كأس العالم 2026!",
    "body": "هؤلاء الوحوش لن يشاركوا في كأس العالم 2026! مع اقتراب العد التنازلي لانطلاق كأس العالم 2026 في الولايات المتحدة وكندا والمكسيك، يتبقى أقل من سبعة أشهر على الحدث الكروي الأكبر في العالم. ومن المقرر إجراء القرعة في الخامس من ديسمبر/كانون الأول في واشنطن، حيث ستتحدد المجموعات النهائية للبطولة. حتى الآن، تأهلت 42 دولة، فيما لا تزال بعض التصفيات الإقليمية مستمرة، خصوصًا في أوروبا، حيث تتنافس عدة منتخبات كبيرة على المقاعد الأخيرة. هذه النسخة من كأس العالم قد تشكل الفصل الأخير من مسيرة الأسطورة ليونيل ميسي مع منتخب الأرجنتين، بينما يسعى النجوم الصاعدين مثل لامين يامال، فينيسيوس جونيور، عثمان ديمبيلي، وكيليان مبابي إلى فرض بصمتهم الدولية على الساحة العالمية. من جهة أخرى، يطمح كريستيانو رونالدو لمعادلة الرقم القياسي لميسي بمشاركته السادسة في كأس العالم مع منتخب البرتغال، بينما يسعى هاري كين لقيادة إنجلترا تحت إشراف المدرب توماس توخيل، وأخيرًا يطمح إيرلينج هالاند إلى خوض أول تجربة له في أكبر حدث كروي دولي مع منتخب النرويج، الذي قد يكون الحصان الأسود في البطولة. مع ذلك، ستظل بعض الدول الكبرى تحلم بالمشاركة، بينما تلاشت أحلام أخرى تمامًا، خصوصًا بعد المرحلة الحاسمة من التصفيات، التي أوقعت ضحايا بارزين، من بينهم منتخبات أفريقية عملاقة، وأوروبية، وأخرى من أمريكا الجنوبية، لكل منها سجل طويل في ك…",
    "image": "https://assets.kooora.com/images/v3/getty-2246301113/crop/MM5DCNJZHA5DQOJZHJXG653FHIYTOMR2GI4TG===/GettyImages-2246301113.jpg",
    "pubDate": "2025-11-19T20:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51107914bb08999c",
    "title": "تصنيف فيفا: إسبانيا تواصل الصدارة.. وألمانيا ضمن الكبار في قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt5a4e971b713d07ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حافظ منتخب إسبانيا على صدارته في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\" للمنتخبات الصادر عن شهر نوفمبر/ تشرين الثاني الجاري، فيما ضمن المنتخب الألماني التواجد في المستوى الأول بقرعة دور المجموعات من كأس العالم 2026.</p><p>وسيُستخدم هذا التصنيف في تحديد مستويات قرعة كأس العالم 2026، التي تجرى في …",
    "body": "حافظ منتخب إسبانيا على صدارته في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\" للمنتخبات الصادر عن شهر نوفمبر/ تشرين الثاني الجاري، فيما ضمن المنتخب الألماني التواجد في المستوى الأول بقرعة دور المجموعات من كأس العالم 2026. وسيُستخدم هذا التصنيف في تحديد مستويات قرعة كأس العالم 2026، التي تجرى في واشنطن يوم 5 ديسمبر/ كانون الأول المقبل، وكذلك قرعة ملحق البطولة العالمي والملحق الأوروبي، اللذين سيُسحبان في مقر الفيفا في زيورخ غدًا الخميس. لا يزال منتخب \"لا روخا\" على قمة التصنيف، بعدما ضمن التأهل إلى كأس العالم &nbsp;بفوزه على جورجيا وتعادله مع تركيا في آخر مباراتين بالتصفيات الأوروبية. وكان منتخب البرازيل أبرز المتقدمين ضمن العشرة الأوائل، بعدما صعد مركزين إلى المرتبة الخامسة، على حساب كل من البرتغال وهولندا اللتين تراجعتا إلى المركزين السادس والسابع على التوالي. وبعد الهزيمة الثقيلة أمام النرويج بنتيجة 1-4، تراجع منتخب إيطاليا 3 مراكز ليصبح في المرتبة 12، علمًا بأن الأزوري يسعى للتأهل إلى المونديال عبر ملحق أوروبا، الذي يتنافس فيه 16 منتخبًا على 4 بطاقات. ألمانيا في المستوى الأول من جانبه، عاد المنتخب الكرواتي إلى قائمة العشرة الأوائل، لكن ذلك لن يكون كافيًا ليتواجد في المستوى الأول بقرعة كأس العالم، إذ حافظ المنتخب الألماني على موقعه ضمن الكبار باحتلاله المركز التاسع في التصنيف، وهو آخر ا…",
    "image": null,
    "pubDate": "2025-11-19T20:27:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7c6a0eff558767",
    "title": "حارس الزمالك يطالب بحقوقه.. والاتحاد السكندري يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%AD%D9%82%D9%88%D9%82%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D8%AF/blt838a3a4dcdcc9e34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس الزمالك يطالب بحقوقه.. والاتحاد السكندري يرد",
    "body": "أعلن المهدي سليمان، حارس مرمى نادي الزمالك الحالي، عن تصعيد أزمة مستحقاته المالية المتأخرة لدى ناديه السابق، الاتحاد السكندري، بتقديم شكوى رسمية إلى الاتحاد المصري لكرة القدم، في خطوة تهدف إلى استرداد حقوقه المالية عن المواسم السابقة. ونشر سليمان بيانًا رسميًا عبر حسابه الشخصي على موقع التواصل الاجتماعي « فيسبوك »، كشف فيه تفاصيل الأزمة، مؤكدًا أنه بذل جهودًا طويلة لحل الموضوع بشكل ودي، إلا أن محاولاته لم تكلل بالنجاح. وقال سليمان: «بقالي فترة طويلة بحاول أخلص موضوع مستحقاتي مع نادي الاتحاد، واتكلمت أكتر من مرة مع رئيس النادي محمد أحمد سلامة اللي وعدني إن الأمور هتتحل، بس للأسف لحد دلوقتي مفيش أي حاجة حصلت». وأضاف حارس الزمالك أن عدم التوصل لحل دفعه للجوء إلى القنوات الرسمية للمطالبة بحقوقه، مشيرًا إلى أنه تقدم بشكوى لاتحاد الكرة لاسترداد مستحقاته عن المواسم الثلاثة الأخيرة: 2022/2023، 2023/2024، و2024/2025. واختتم سليمان بيانه بالتأكيد على أنه يطالب بحقه الذي اكتسبه بجد واجتهاد، متمنيًا أن تتحرك إدارة النادي لحل الأزمة بطريقة لائقة ومحترمة: «أنا ما بطلبش غير حقي اللي تعبت فيه، وكنت دايمًا ملتزم بكل حاجة في النادي.. يارب يكون في حل قريب، وأتمنى من إدارة النادي يتحركوا وينهوا الموضوع بشكل محترم وودي». رد الاتحاد السكندري: لا مستحقات مالية متأخرة من جانبه، أصدر الأستاذ محمد أحمد سلا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1348911_1/koo_7.jpg",
    "pubDate": "2025-11-19T20:20:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59fed6c6e30635b1",
    "title": "ميسي: أفتقد برشلونة.. وتمنيت قضاء مسيرتي كلها بقميصه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%81%D8%AA%D9%82%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AA%D9%85%D9%86%D9%8A%D8%AA-%D9%82%D8%B6%D8%A7%D8%A1-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A-%D9%83%D9%84%D9%87%D8%A7-%D8%A8%D9%82%D9%85%D9%8A%D8%B5%D9%87/blt8dbf2d17e6503842?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الأسطورة الأرجنتيني ليونيل ميسي، نجم نادي برشلونة السابق، أنه سيعود إلى البرسا وسيؤازر الفريق في المدرجات.</p><p style=\"direction: rtl;\">ورحل ميسي عن برشلونة في صيف 2021، بعد فشل التوصل لاتفاق مالي بشأن توقيع عقدٍ جديد، حيث كان النادي يمر بأزمة مالية قاسية.</p><p styl…",
    "body": "أكد الأسطورة الأرجنتيني ليونيل ميسي، نجم نادي برشلونة السابق، أنه سيعود إلى البرسا وسيؤازر الفريق في المدرجات. ورحل ميسي عن برشلونة في صيف 2021، بعد فشل التوصل لاتفاق مالي بشأن توقيع عقدٍ جديد، حيث كان النادي يمر بأزمة مالية قاسية. وقال ميسي، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"لقد مررنا بالكثير معًا، أمور جيدة وأخرى سيئة، وهو أمر طبيعي على مدار مسيرة طويلة\". وأضاف: \"لم يكن كل شيء رائعًا، فقد مررنا بأوقات عصيبة، لكن مهلًا، إنه بيتي، مكاني، شعبي، كنت أتمنى لو قضيت مسيرتي كلها هناك دون الحاجة للانتقال إلى نادٍ آخر\". كما تحدث ميسي عن الخنجر الذي طعن قلبه عندما اضطر إلى مغادرة برشلونة، لأن الرئيس خوان لابورتا لم يجدد عقده، وهو جرح لا يزال مفتوحًا رغم مرور الوقت. وقال: \"للأسف، سارت الأمور بشكل مختلف، لكن ستظل لدي دائمًا ذكريات مدى الحياة عن جميع اللحظات التي شاركناها، حسنًا، أنا ممتن لذلك\". وتابع: \"لقد مر وقت طويل منذ أن كنت في برشلونة، منذ أن ذهبت إلى الملعب، فقد اضطررت إلى الرحيل عن النادي بدون وداع للجماهير بسبب وباء كوفيد، لذلك كان عامًا غير عادي أيضًا، العديد من الذكريات الجميلة، لذا شكرًا جزيلًا لجميع سكان برشلونة، ومن الواضح أنني أيضًا لدي عاطفة خاصة جدًا للجميع\". وأكد: \"فكرة العودة دائمًا في ذهني، بالتأكيد سأعود، سأكون في الملعب كأي مشجع آخر، أشجع الفريق والنادي، في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245203643/GettyImages-2245203643.jpg",
    "pubDate": "2025-11-19T20:11:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4513e6cb258ed911",
    "title": "تجديد ولكن.. أهلي جدة يحسم موقف كيسيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%84%D9%83%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%83%D9%8A%D8%B3%D9%8A%D9%87/blt270d4506904ff845?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسمت إدارة نادي أهلي جدة موقفها من تجديد عقد لاعب الوسط الفريق فرانك كيسيه، خلال الفترة المقبلة. </p><p>وينتهي تعاقد اللاعب الإيفواري مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في صيف 2026. </p><p><strong>تجد…",
    "body": "حسمت إدارة نادي أهلي جدة موقفها من تجديد عقد لاعب الوسط الفريق فرانك كيسيه، خلال الفترة المقبلة. وينتهي تعاقد اللاعب الإيفواري مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في صيف 2026. تجديد عقد كيسيه.. ولكن! أوضحت صحيفة \"اليوم\" السعودية أن الأهلي السعودي استقر على تجديد عقد كيسيه لفترة إضافية، باعتباره أحد الركائز الأساسية التي يعتمد عليها الفريق خلال الفترة الأخيرة. لكن التجديد لن يعني استمرار لاعب الوسط الإيفواري بالضرورة لما بعد الموسم الحالي، حيث سيعمل النادي السعودي على تقييم لاعبه خلال الفترة المقبلة، قبل اتخاذ القرار النهائي باستمراره أو بيعه. ويحظى لاعب الوسط الإيفواري باهتمام قوي من بعض أندية الدوري الإيطالي، لا سيما وأنه كان أحد أبرز نجوم فريق ميلان لعدة سنوات، وقد كان قريبًا من الرحيل إليه في الصيف الماضي، غير أن المفاوضات لم تُكلل بالنجاح. وأوضحت الصحيفة السعودية أن وكيل كيسيه سيكون موجودًا في الأهلي خلال الأيام القليلة المقبلة، من أجل التفاوض على تجديد عقد اللاعب، وحسم الأمور بشكل رسمي. ركيزة أساسية يُعتبر كيسيه أحد أبرز العناصر في صفوف الأهلي خلال السنوات الأخيرة، وتحديدًا منذ الانتقال إليه في صيف 2023، قادمًا من برشلونة. ولعب النجم الإيفواري دور القائد في وسط الملعب، وظهر دوره بوض…",
    "image": null,
    "pubDate": "2025-11-19T20:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "068834ae292ac8cd",
    "title": "المونديال وأشياء أخرى.. طريق من ذهب قاد بونو لجائزة الأفضل بأفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D9%86-%D8%B0%D9%87%D8%A8-%D9%82%D8%A7%D8%AF-%D8%A8%D9%88%D9%86%D9%88-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt805606f42cc58ee1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توج المغربي ياسين بونو، حارس مرمى الهلال السعودي، مشوار من التألق بجائزة أفضل حارس في أفريقيا، فعلى مستوى المشاركة مع فريقه أو منتخب بلاده، لم يبخل حارس العرين بنقطة عرق، وقدم كل ما لديه ليحصد هذه الجائزة التي لم تكن سهلة هذا العام.</p><p style=\"direction: rtl;\">وخلال حفل…",
    "body": "توج المغربي ياسين بونو، حارس مرمى الهلال السعودي، مشوار من التألق بجائزة أفضل حارس في أفريقيا، فعلى مستوى المشاركة مع فريقه أو منتخب بلاده، لم يبخل حارس العرين بنقطة عرق، وقدم كل ما لديه ليحصد هذه الجائزة التي لم تكن سهلة هذا العام. وخلال حفل توزيع جوائز الاتحاد الأفريقي للأفضل في 2025، الذي استضافته بلاده، نال بونو تقديرا كبيرا، بعدما قدم مستويات مذهلة، أو بالأحرى واصل تقديم المستويات المميزة لسنوات مضت. منافسة شرسة ووجد بونو منافسة شرسة هذا العام، من صاحب جائزة العام الماضي، الجنوب أفريقي رونوين ويليامز حارس مرمى صن داونز، والذي قاد فريقه إلى نهائي دوري الأبطال، قبل أن يخسر الفريق أمام بيراميدز المصري، الذي نافس حارسه أيضا أحمد الشناوي على الجائزة، قبل أن يخرج اسمه من القائمة المختصرة التي ضمت 3 حراس. لكن تألق ويليامز كان حاضرا أيضا على مدار العام الماضي، خاصة بعدما ساهم في تخطي فريقه عقبة البطل السابق لدوري الأبطال، النادي الأهلي في نصف النهائي الأفريقي. أما المنافس الآخر فكان مغربي آخر وهو منير محمدي، والذي لم يكن منافسا لبونو في الجائزة فقط، ولكن في حراسة عرين المنتخب أيضا. ولعل وليد الركراكي مدرب منتخب المغرب هو الأكثر سعادة بترشح اثنين من حراس مرمى \"أسود الأطلس\" لجائزة الأفضل. محمدي أيضا تألق مع نهضة بركان المغربي، وقدم مستويات مميزة للغاية، ساهمت في تتويج فريقه بطلا لكأس ا…",
    "image": "https://assets.kooora.com/images/v3/blt317bfc7ad3711ac4/1.jpg",
    "pubDate": "2025-11-19T19:51:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8c751c15f2703e3",
    "title": "بيراميدز يوضح موقفه من وسام أبو علي وحمدي فتحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D9%88%D8%B3%D8%A7%D9%85-%D8%A7%D9%94%D8%A8%D9%88-%D8%B9%D9%84%D9%8A-%D9%88%D8%AD%D9%85%D8%AF%D9%8A-%D9%81%D8%AA%D8%AD%D9%8A/blt88fc86e46b2999e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف عمرو بسيوني، مدير التعاقدات بنادي بيراميدز، عن ملامح شاملة لعدد من الملفات المهمة داخل النادي، متحدثًا بصراحة عن طبيعة التجربة التي خاضها الفريق خلال الموسم الماضي، والتي وصفها بأنها كانت “صعبة وإعجازية” في الوقت ذاته، بالنظر إلى حجم التحديات وضغط المنافسة، إلى جانب توضيحه موقف العديد من الل…",
    "body": "كشف عمرو بسيوني، مدير التعاقدات بنادي بيراميدز، عن ملامح شاملة لعدد من الملفات المهمة داخل النادي، متحدثًا بصراحة عن طبيعة التجربة التي خاضها الفريق خلال الموسم الماضي، والتي وصفها بأنها كانت “صعبة وإعجازية” في الوقت ذاته، بالنظر إلى حجم التحديات وضغط المنافسة، إلى جانب توضيحه موقف العديد من اللاعبين، ورؤية الإدارة للمستقبل، وأسلوب التعامل مع الأندية الأخرى داخل مصر وخارجها. وأوضح بسيوني أن رحلة بيراميدز في السنوات الأخيرة لم تكن سهلة، مشددًا على أن المشروع واجه تحديات كبيرة، سواء من التشكيك في قدراته أو من محاولات التقليل من الجهد المبذول داخل النادي. وقال: “تجربة بيراميدز لم تكن سهلة كما يعتقد البعض. العمل المستمر والمجهود الضخم هما السبب الحقيقي وراء ما نراه اليوم من نجاحات”. موسم تاريخي.. وإعادة رسم خريطة المنافسة وتأتي تصريحات بسيوني في وقت يعيش فيه بيراميدز واحدة من أكثر الفترات تميزًا في تاريخه، بعد حصوله رسميًا على جائزة أفضل نادٍ في قارة أفريقيا، خلال الحفل الذي أقيم في العاصمة المغربية الرباط، لتوزيع جوائز الاتحاد الأفريقي لكرة القدم “كاف”. كما حصد لاعبه الكونغولي فيستون ماييلي لقب أفضل لاعب داخل القارة السمراء، ليعززا معًا الحضور القوي للنادي في المشهد القاري. ونجح بيراميدز في التتويج بلقب دوري أبطال أفريقيا لأول مرة في تاريخه، بعد فوزه على ماميلودي صن داونز الجنوب أفري…",
    "image": "https://assets.kooora.com/images/v3/kooora_1336669_1/koo_523539.jpg",
    "pubDate": "2025-11-19T19:48:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b31223c424e674fb",
    "title": "المتأهلون والموعد والآلية.. كل ما تريد معرفته عن قرعة الملحق العالمي والأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%84%D9%8A%D8%A9-%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/blt686835bb2b2dc605?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يجري الاتحاد الدولي لكرة القدم \"فيفا\" غدًا الخميس قرعة الملحق العالمي والأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك. </p><p>وتجرى مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، غدًا الخميس عند الساعة 13:00 بتوقيت وسط أوروبا، 15:00 بتوقيت مكة المكر…",
    "body": "يجري الاتحاد الدولي لكرة القدم \"فيفا\" غدًا الخميس قرعة الملحق العالمي والأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك. وتجرى مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، غدًا الخميس عند الساعة 13:00 بتوقيت وسط أوروبا، 15:00 بتوقيت مكة المكرمة، على أن يبدأ المنظمون بقرعة الملحق العالمي، تليها الملحق الأوروبي. ويبث فيفا مراسم القرعة عبر موقعه الرسمي على شبكة الإنترنت، كما تذيع قناة \"بي إن سبورتس\" الإخبارية القرعة فضائيًا. وتأهل إلى كأس العالم 2026 حتى كتابة هذه السطور 42 منتخبًا من كل القارات، وتتبقى 6 مقاعد، ستُحسم من خلال ملحقين أحدهما أوروبي، والآخر عالمي يضم منتخبات من باقي القارات. ويشارك في الملحق العالمي 6 منتخبات، يتأهل منها 2 إلى المونديال، فيما تقام مباريات الملحق الأوروبي بمشاركة 16 منتخبًا، يتأهل منها 4 منتخبات. ومن المقرر أن تقام مباريات الملحق العالمي والأوروبي في التوقف الدولي مارس/ آذار المقبل، أي قبل نحو 3 أشهر على انطلاق النهائيات. وتقام قرعة الدور الأول من كأس العالم 2026 يوم 5 ديسمبر/ كانون الأول المقبل في واشنطن، على أن تقام النهائيات في الفترة بين 11 يونيو/ حزيران و19 يوليو/ تموز المقبلين. الملحق العالمي المتأهلون تشهد بطولة الملحق العالمي مشاركة 6 منتخبات، منتخبًا واحدًا من كل قارة باستثناء أوروبا، إضافة إلى منت…",
    "image": null,
    "pubDate": "2025-11-19T19:41:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97cc1858f23e945b",
    "title": "موعد قرعة كأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7bbf3d2181f92c76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد قرعة كأس العالم 2026 المنتخبات المتأهلة، التصنيف، القنوات الناقلة ..",
    "body": "كل ما تريد معرفته عن موعد قرعة كأس العالم 2026 المنتخبات المتأهلة، التصنيف، القنوات الناقلة .. تُعدّ كأس العالم الحدث الرياضي الأكبر والأكثر مشاهدة على كوكب الأرض، ومع اقتراب نسخة 2026 التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، تزداد وتيرة الحماس لما ينتظر عشّاق كرة القدم في واحدة من النسخ الاستثنائية التي ستشهد مشاركة 48 منتخبًا لأول مرة في تاريخ البطولة. وكما هو الحال في كل مونديال، فإن أفضل المنتخبات على مستوى القارات ستشارك في هذا العرس العالمي، حاملة معها نخبة نجوم كرة القدم الذين يتنافسون على كتابة فصل جديد في تاريخ اللعبة، وهو ما يجعل المتابعة الجماهيرية في أعلى مستوياتها مع كل نسخة جديدة. وقبل انطلاق المباريات وتحديد مسارات المنتخبات نحو اللقب، تأتي القرعة لتكون الخطوة الأولى والأكثر أهمية في رسم ملامح البطولة. فهي التي تحدد المجموعات، والمسارات المحتملة، والمواجهات المنتظرة بين كبار اللعبة. وفي هذا التقرير من \"كووورة”، نسلّط الضوء على كل ما يتعلق بقرعة كأس العالم 2026: موعدها، نظام التصنيف، آلية توزيع المنتخبات، والمجموعات التي سيتم تشكيلها خلال الحفل المرتقب. مع اقتراب موعد القرعة، يزداد الترقب لما قد تحمله من مواجهات نارية وتحديات مبكرة، خصوصًا مع زيادة عدد المنتخبات وتنوع المدارس الكروية القادمة من مختلف أنحاء العالم. نسخة 2026 تعد بأن تكون واحدة من أكثر …",
    "image": null,
    "pubDate": "2025-11-19T19:34:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0855aed747b5ca34",
    "title": "رينارد في اختبار الذكريات.. صراع سعودي مغربي يشعل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt6409019e1931be41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع بدء العدّ التنازلي لانطلاق بطولة كأس العرب 2025، تستعد دولة قطر لاحتضان الحدث الكروي الكبير خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط ترقّب جماهيري واسع لمشاركة المنتخبات العربية، ومن بينها المنتخب السعودي الذي يدخل النسخة المقبلة بطموحات مرتفعة وتحديات فنية هامة. </p><p>وأوقعت قرعة البطولة …",
    "body": "مع بدء العدّ التنازلي لانطلاق بطولة كأس العرب 2025، تستعد دولة قطر لاحتضان الحدث الكروي الكبير خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط ترقّب جماهيري واسع لمشاركة المنتخبات العربية، ومن بينها المنتخب السعودي الذي يدخل النسخة المقبلة بطموحات مرتفعة وتحديات فنية هامة. وأوقعت قرعة البطولة المنتخب السعودي في المجموعة الثانية إلى جانب منتخب المغرب، إضافة إلى الفائز من مواجهة عُمان والصومال، والفائز من لقاء جزر القمر واليمن، في مجموعة تُعد من بين الأقوى في النسخة المنتظرة. اختبار فني وعاطفي&nbsp; كأس العرب، ستشهد صراعًا من نوع خاص بين المنتخب السعودي ونظيره المغربي، سيحولها إلى اختبار فني وعاطفي للمدرب الفرنسي هيرفي رينارد. مباراة الصقور ضد أسود الأطلس، ستمثل حدثا استثنائيا للمدرب الفرنسي، الذي سيقف بين محطتين كان له فيهما حضور لافت وبارز، خلال مشواره التدريبي. استاد لوسيل الذي احتضن نهائي مونديال 2022، يستعد لمشهد لا يتكرر كثيراً، حينما يلتقي المنتخبان، السعودي والمغربي، يوم 8 ديسمبر المقبل، في مباراة قد يتحدد من خلالها، صاحب صدارة المجموعة. تجربة مغربية رينارد، سبق له قيادة المنتخب المغربي، في عام 2016، خلفا لنظيره بادو الزاكي، لأسباب أرجعها الاتحاد المغربي لكرة القدم، عدم الاستقرار الذي طبع اختيارات المدرب، والنتائج المتضاربة التي خيمت على أسود الأطلس، بجانب توتّر العلاقة بينه وبين…",
    "image": "https://assets.kooora.com/images/v3/getty-2241060984/GettyImages-2241060984.jpg",
    "pubDate": "2025-11-19T19:31:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63c6cac3a994542",
    "title": "نابولي يستهدف تشافي لخلافة كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt9020c8f2795f9b76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني، اليوم الأربعاء، عن مفاجأة كبرى تتعلق ببديل أنطونيو كونتي في نابولي.</p><p style=\"direction: rtl;\">ويناقش نابولي فكرة الاستغناء عن كونتي بعد خسارة مباراته الأخيرة في الدوري الإيطالي أمام بولونيا (2-0)، وتعادله السلبي على ملعب دييجو أرماندو مارادونا أ…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن مفاجأة كبرى تتعلق ببديل أنطونيو كونتي في نابولي. ويناقش نابولي فكرة الاستغناء عن كونتي بعد خسارة مباراته الأخيرة في الدوري الإيطالي أمام بولونيا (2-0)، وتعادله السلبي على ملعب دييجو أرماندو مارادونا أمام آينتراخت فرانكفورت في دوري الأبطال، لكن الضربة الأكبر جاءت مبكرًا بالهزيمة الساحقة 6-2 في آيندهوفن. ويطالب الكثيرون بإقالة كونتي، وقد أدى ذلك إلى تكهنات حول بديل محتمل، مع ترشيح اسمين بارزين هما تشافي هيرنانديز وتياجو موتا. وبحسب صحيفة \"سبورت\" الكتالونية، فإن تشافي لم يتولى قيادة أي فريقه منذ رحيله عن برشلونة في صيف 2024، بعد موسم صعب للغاية شهد غياب الألقاب. وتلقى تشافي عدة عروض، رفضها جميعًا، حيث فضل الاختيار دون ضغوط أو إلحاح يواجهه المدربون الآخرون. وبحسب ما ورد، كان آخر رفض لعرض من سبارتاك موسكو. من جانبه، قاد موتا، بولونيا إلى نهائي كأس إيطاليا، على الرغم من أن الأمور لم تسر على ما يرام معه في يوفنتوس بعد ذلك، إلا أنه لا يزال يتمتع بسمعة طيبة في إيطاليا. وأثار اسم تشافي هيرنانديز، على وجه الخصوص، ضجة كبيرة في نابولي، لدرجة أن الرئيس أوريليو دي لورينتيس اضطر إلى تأكيد استمرار كونتي علنًا. لكن يبدو أن هذا لم يُجد نفعًا، مع استمرار التكهنات والشعور المتزايد بأن منصب المدرب الحالي على المحك في المباريات القادمة أمام أتالانتا، وكاراباج. إ…",
    "image": null,
    "pubDate": "2025-11-19T19:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5cb316011333790",
    "title": "بعد قرار التعاون.. الهلال يكتب كلمة النهاية في صفقة مندش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%AA%D8%A8-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%86%D8%AF%D8%B4/bltb7b32d8093d4be3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كتب نادي الهلال كلمة النهاية في صفقة التعاقد مع سلطان مندش، جناح فريق التعاون، خلال فترة الانتقالات الشتوية المقبلة، وفقًا لما كشفت عنه تقارير صحفية.</p><p>وارتبط اسم الهلال بالتعاقد مع الجناح السعودي خلال فترة الانتقالات الشتوية المقبلة، في ظل المستويات المميزة التي قدمها مع نادي التعاون منذ بد…",
    "body": "كتب نادي الهلال كلمة النهاية في صفقة التعاقد مع سلطان مندش، جناح فريق التعاون، خلال فترة الانتقالات الشتوية المقبلة، وفقًا لما كشفت عنه تقارير صحفية. وارتبط اسم الهلال بالتعاقد مع الجناح السعودي خلال فترة الانتقالات الشتوية المقبلة، في ظل المستويات المميزة التي قدمها مع نادي التعاون منذ بداية الموسم الحالي. وقالت صحيفة \" اليوم \" السعودية، إن نادي التعاون أبلغ الهلال بشكل رسمي عدم رغبته في التخلي عن سلطان مندش خلال فترة الانتقالات الشتوية المقبلة. وأكد التعاون أن اللاعب الدولي السعودي سيبقى مع الفريق حتى نهاية الموسم على أقل تقدير، في ظل رغبة النادي في الحفاظ على استقراره، والنتائج المميزة التي يقدمها في الفترة الحالية. ويحتل التعاون المركز الثاني في جدول ترتيب الدوري السعودي، برصيد 21 نقطة، حصدها من 7 انتصارات متتالية، بعد هزيمة وحيدة، كانت على يد النصر الذي يتصدر جدول الترتيب بفارق 3 نقاط. وأوضحت الصحيفة أن قرار التعاون دفع الهلال لتعليق صفقة سلطان مندش في الوقت الحالي، حيث بدأ يدرس الخيارات البديلة المُتاحة للتعاقد مع أحدها خلال فترة الانتقالات الشتوية المقبلة. موقف شاموسكا وجاء قرار التعاون بناء على طلب من البرازيلي بريكليس شاموسكا، المدير الفني للفريق، والذي أكد في تصريحات تلفزيونية سابقة رغبته في بقاء مندش حتى نهاية الموسم على أقل تقدير. وقال شاموسكا في تصريحات تلفزيونية سابق…",
    "image": null,
    "pubDate": "2025-11-19T19:26:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7073016e81f3dd17",
    "title": "أموريم: كلمات راتكليف أثرت على موسم مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%A7%D9%94%D8%AB%D8%B1%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B3%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt07fe0292a650d43a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يؤمن روبن أموريم، مدرب مانشستر يونايتد، بأن التصريح العلني الذي أدلى به السير جيم راتكليف لدعمه، كان له التأثير الضخم على موسم الشياطين الحمر حتى الآن. </p><p>وقال الشريك المالك في \"أولد ترافورد\" خلال فترة التوقف الدولي في أكتوبر/ تشرين الأول، إن المدرب البرتغالي يجب أن يتم الحكم على عمله بعد ثل…",
    "body": "يؤمن روبن أموريم، مدرب مانشستر يونايتد، بأن التصريح العلني الذي أدلى به السير جيم راتكليف لدعمه، كان له التأثير الضخم على موسم الشياطين الحمر حتى الآن. وقال الشريك المالك في \"أولد ترافورد\" خلال فترة التوقف الدولي في أكتوبر/ تشرين الأول، إن المدرب البرتغالي يجب أن يتم الحكم على عمله بعد ثلاث سنوات، لا بعد بضعة أشهر من العمل، وأن المشروع يتطلب الصبر والاستمرارية. ومع أن أموريم لم يُكمل سوى عام واحد فقط من تلك المدة – حيث تحلّ ذكرى أول مباراة له في القيادة يوم الإثنين المقبل – فإن التصريحات القوية لراتكليف جعلت الأجواء حول النادي أكثر هدوءا واستقرارا، بعد أسابيع كانت فيها الضغوط في أعلى مستوياتها، خصوصا عقب الخسارة 3-1 أمام برينتفورد في نهاية سبتمبر/ أيلول. ومنذ تلك الهزيمة، استجمع الفريق قواه وحقق صحوة واضحة، إذ فاز في ثلاث مباريات وتعادل في اثنتين، ما منح المدرب البرتغالي بعض المساحة لإعادة ترتيب أوراقه وتثبيت خطواته داخل النادي. ويعتقد أموريم أن كلمات راتكليف خلال الشهر الماضي لعبت دورا محوريا في تهدئة الضوضاء المحيطة بالنادي. وقال أموريم، في تصريحات نقلتها \"ذا صن\": \"إذا تذكرتم اللحظة التي أجرى فيها جيم تلك المقابلة، ستدركون كيف هدّأت كثيرا مما كان يدور حول النادي. تغيّر الضجيج تماما، وكان لذلك أهمية كبيرة للفريق، كما أنه مهم جدا بالنسبة لي أيضا\". وأضاف: \"لقد كان تأثيرها هائلا، لي…",
    "image": null,
    "pubDate": "2025-11-19T19:14:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ddac488216f771f",
    "title": "The big questions now Scotland are going to the World Cup",
    "link": "https://www.bbc.com/sport/football/articles/ckgkg50xwk1o?at_medium=RSS&at_campaign=rss",
    "summary": "Where are we going? What's the score with visas & ESTAs? Who will sing our World Cup song?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:10:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fc14e1dfaa41b00",
    "title": "Italy edge closer to Davis Cup three-peat",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgvgp1e19do?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Italy overcome Austria to move a step closer to becoming the first nation to win three consecutive Davis Cup titles for 53 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:08:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b58339a28d7a41",
    "title": "برشلونة يغير خطته الشتوية بشأن ودية المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D9%8A%D8%B1-%D8%AE%D8%B7%D8%AA%D9%87-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt8482d948d146adcc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الأربعاء، عن قرار إدارة نادي برشلونة النهائي بشأن خوض مباراة ودية في المملكة المغربية. </p><p>وحاول برشلونة تعويض فرصة الإيرادات المهدرة من إلغاء مباراته أمام فياريال في ميامي، بخوض مباراة ودية خارج إسبانيا. </p><p>وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن برشلونة…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن قرار إدارة نادي برشلونة النهائي بشأن خوض مباراة ودية في المملكة المغربية. وحاول برشلونة تعويض فرصة الإيرادات المهدرة من إلغاء مباراته أمام فياريال في ميامي، بخوض مباراة ودية خارج إسبانيا. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن برشلونة قد استبعد فكرة خوض مباراة ودية في المغرب، والتي كان مقررًا لها يوم الإثنين الموافق 22 ديسمبر/ كانون الأول المقبل. وجاء ذلك بسبب لوائح العمل، حيث تلزم إحدى الاتفاقيات بين رابطة الليجا واتحاد لاعبي كرة القدم، أن يعود لاعبو البرسا لإسبانيا قبل منتصف ليلة 22 ديسمبر/ كانون الأول المقبل، لبدء عطلة عيد الميلاد في اليوم التالي. وفي الإطار ذاته، استبعد برشلونة فكرة لعب مباراة ودية في بيرو، بما إنها ستشكل صعوبة أكبر من الناحية اللوجيستية. وبناء عليه، فإن برشلونة سيختتم هذا العام بلقاء فياريال فقط، ولن يخوض أي مباراة إضافية سواء داخل إسبانيا أو خارجها. وتقرر أن يخوض برشلونة مبارياته في ملعب \"كامب نو\"، بداية من مباراة أتلتيك بيلباو، المقرر لها يوم السبت المقبل، ضمن لقاءات الجولة 13 لليجا. ولم يخض برشلونة أي مباراة على ملعب كامب نو، منذ أكثر من عامين تقريبًا، حيث كان الملعب يخضع لعمليات التطوير والتجديد. قرار طال انتظاره هذه العودة الرسمية تأتي بعد سلسلة طويلة من التأجيلات والصعوبات والتحديات التي واجهت المشروع، لتص…",
    "image": null,
    "pubDate": "2025-11-19T19:02:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd1f1594905d6590",
    "title": "برسالة حاسمة.. حكيمي يبدد الشكوك حوله قبل كأس أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt59b138d251962e71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدد النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، الشكوك المثارة حول مدى جاهزيته للمشاركة في كأس الأمم الأفريقية التي ستقام في بلاده.</p><p style=\"direction: rtl;\">ويحتضن المغرب كأس الأمم في الفترة من 21 ديسمبر إلى 18 يناير 2026 بست مدن، وهي الرباط والدار …",
    "body": "بدد النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، الشكوك المثارة حول مدى جاهزيته للمشاركة في كأس الأمم الأفريقية التي ستقام في بلاده. ويحتضن المغرب كأس الأمم في الفترة من 21 ديسمبر إلى 18 يناير 2026 بست مدن، وهي الرباط والدار البيضاء وفاس ومراكش وطنجة وأكادير. ويبدأ أسود أطلس مشوارهم في البطولة ضمن المجموعة الأولى، حيث سيواجه جزر القمر ومالي وزامبيا، أيام 21 و26 و29 ديسمبر المقبل. ويسابق النجم المغربي البالغ من العمر 26 عاما الزمن ليكون جاهزا للمشاركة في المونديال الأفريقي، وذلك بعد تعرضه لإصابة قوية في كاحل قدمه اليسرى بعد تدخل عنيف من الكولومبي لويز دياز نجم بايرن ميونخ الألماني في دوري أبطال أوروبا. وانتهى اللقاء بفوز العملاق البافاري بنتيجة 2-1 على ملعب حديقة الأمراء بهدفي لويس دياز الذي حصل على بطاقة حمراء بعد تدخله العنيف على حكيمي. حكيمي يتسلم جائزة “الأفضل” على سكوتر وبدا أشرف حكيمي متأثرا بهذه الإصابة خلال حفل تسليم جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" للأفضل هذا العام، الذي أقيم في العاصمة المغربية الرباط، اليوم الأربعاء. صعد حكيمي لتسلم جائزة أفضل لاعب أفريقي وهو يسير على \"سكوتر\" كهربي، ولم تلمس قدمه اليسرى الأرض. وتفوق النجم المغربي في سباق هذه الجائزة على المصري محمد صلاح نجم ليفربول الإنجليزي والفائز بالجائزة مرتين، وكذلك النيجيري فيكتور أوسيمين، م…",
    "image": "https://assets.kooora.com/images/v3/kooora_1314483_1/2023-12-09-11020475_epa.jpg",
    "pubDate": "2025-11-19T18:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81980e4daafc106d",
    "title": "Tennis Australia and players’ association near deal",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgkg7epge4o?at_medium=RSS&at_campaign=rss",
    "summary": "The Professional Tennis Players' Association and Tennis Australia say they are likely to reach a settlement in the \"near future\" in relation to the lawsuit filed against multiple governing bodies.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:55:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4383c4a61a3497d1",
    "title": "TikTok dance forfeits imposed on England players",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c9v1vk404j8o?at_medium=RSS&at_campaign=rss",
    "summary": "England's players are operating a fines system which punishes infractions against squad rules by forcing the offenders to film TikTok dances.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:35:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8289e38113235e32",
    "title": "Non-league club bans 'micro' shin pads after 'unbearable' injury to forward",
    "link": "https://www.bbc.com/sport/football/articles/cx2y2wyn302o?at_medium=RSS&at_campaign=rss",
    "summary": "Non-league Ilfracombe Town ban 'micro' shin pads after forward Riley Martin suffered an \"unbearable\" double-leg break in a South West Peninsula League match at the weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:27:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfceebd46fd9e090",
    "title": "'More hype than I've ever known' - Vaughan's Ashes preview",
    "link": "https://www.bbc.com/sport/cricket/videos/cr7m7v30kyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Michael Vaughan says England must start well in Perth in the opening Test against Australia, if they are to set themselves up for a first Ashes success down under since 2011.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:55:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60d140aa7040fa98",
    "title": "Returning Renshall claims bronze for GB in Croatia",
    "link": "https://www.bbc.com/sport/judo/articles/cwy7y50g8vyo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic judoka Lucy Renshall continues international comeback with a bronze medal at the Zagreb Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:53:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02c9d347c0b8da61",
    "title": "Can Machado Garry grab UFC welterweight spotlight?",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cj414d45e2do?at_medium=RSS&at_campaign=rss",
    "summary": "Ian Machado Garry says he has the opportunity to make everyone else in the UFC's welterweight division \"irrelevant\" when he faces Belal Muhammad in Qatar on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:36:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61875da5c45fe861",
    "title": "Lake hopes Wales can emulate football team's heroics against All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwy7yep2nn9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales captain Dewi Lake is hoping the rugby side can emulate the nation's football side by achieving something special this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:59:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91cb70d34cba78cd",
    "title": "'Tremendous honour' - Federer added to Hall of Fame",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8y87yd0x5o?at_medium=RSS&at_campaign=rss",
    "summary": "Roger Federer will become the first member of the 'Big Three' of tennis to be inducted to the International Tennis Hall of Fame next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:54:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ff5d1addea2f039",
    "title": "Dragons quit WRU meeting over 'not viable' pro plan",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6nl65x38ko?at_medium=RSS&at_campaign=rss",
    "summary": "Dragons say they will not sign up to the Welsh Rugby Union's plans for the professional game that would see them lose control over on-field matters.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ff5d1addea2f039",
    "title": "Dragons quit WRU meeting over 'not viable' pro plan",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6nl65x38ko?at_medium=RSS&at_campaign=rss",
    "summary": "Dragons say they will not sign up to the Welsh Rugby Union's plans for the professional game that would see them lose control over on-field matters.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d0795197e62a8f2",
    "title": "Australia cap Hughes called up by Wales",
    "link": "https://www.bbc.com/sport/football/articles/cdjrjwd4499o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales call up Melbourne City midfielder Laura Hughes, who has been capped by Australia, for their international camp in Spain.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T15:31:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b771f18dc9beff01",
    "title": "Suspended sentence for Norway's Schjelderup after sharing illegal video",
    "link": "https://www.bbc.com/sport/football/articles/cp8y8epekwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Norway international Andreas Schjelderup has been given a two-week suspended prison sentence after a Danish court found him guilty of sharing sexual material of two boys under the age of 18.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T15:07:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4104f8b31ded257a",
    "title": "The US Will Prioritize Visa Processing for Fans With World Cup Tickets",
    "link": "https://www.wired.com/story/the-us-will-prioritize-visa-processing-for-fans-with-world-cup-tickets/",
    "summary": "In the face of heavy travel restrictions imposed by the Trump administration, the United States announced that soccer fans going to the World Cup will enjoy a certain priority for processing tourist visa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:49:33.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07003cfd4c828558",
    "title": "Would players rather pot golden ball or win Riyadh Season Championship?",
    "link": "https://www.bbc.com/sport/snooker/videos/cx242xzw754o?at_medium=RSS&at_campaign=rss",
    "summary": "Some of the world's top snooker players speak to BBC Sport about whether they would rather pot the golden ball, worth $1m (£760,000), or win the Riyadh Season Snooker Championship in Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:37:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5985df846d641470",
    "title": "Daly back from broken arm as England change six for Pumas",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz6n6w7e7l9o?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Daly will play for the first time since breaking his arm on British and Irish Lions duty in June as he starts on the wing for England against Argentina on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:35:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d0a90e0a3407737",
    "title": "Stokes calls on England to 'create history' in Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c8drdp6dr1ro?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Ben Stokes calls on his team to “create history” by winning the Ashes in Australia and says he will play a full part as an all-rounder.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T14:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab90471ab4abd413",
    "title": "Wales will 'take anybody' in World Cup play-off draw",
    "link": "https://www.bbc.com/sport/football/articles/c5yp1yjkpgzo?at_medium=RSS&at_campaign=rss",
    "summary": "A closer look at Wales' possible World Cup play-off semi-final opponents as former striker Rob Earnshaw says a tie with Republic of Ireland would be \"incredible\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T13:11:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:34:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:34:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa794ee504fb3037",
    "title": "'It's not about getting credit' - Solskjaer reflects on time at Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/cjw9j1pv0e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kelly Somers, former Manchester United manager Ole Gunnar Solskjaer reflects on his time in charge at Old Trafford, insisting he \"enjoyed\" the pressure placed upon him while he was in the role.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:33:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3424925871dbed0",
    "title": "Does Solskjaer deserve more respect for his time managing Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cpv13e3k91jo?at_medium=RSS&at_campaign=rss",
    "summary": "Does Ole Gunnar Solskjaer deserve more respect for his time as Manchester United manager? BBC Sport's Simon Stone takes a closer look at his reign.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "572bd06dfd86dc06",
    "title": "Mostert can face Ireland after red card overturned",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crrerlz0k2do?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa second row Franco Mostert will be free to face Ireland on Saturday after his permanent red card for a high hit is rescinded.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:06:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8635195edf2b3926",
    "title": "Pitches, balls and back-ups - where the Ashes will be won and lost",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yp1jg1pl4o?at_medium=RSS&at_campaign=rss",
    "summary": "With the help of analysts CricViz, BBC Sport looks at where the 2025-26 Ashes series will be won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:30:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "660e3776ff072c8f",
    "title": "After Scotland qualify for World Cup, what happens now?",
    "link": "https://www.bbc.com/sport/football/articles/c15pe7yqjk8o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland have qualified for the 2026 World Cup, but what happens now?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T09:19:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f36b1cc07ee9d55",
    "title": "Ice hockey neck guards mandatory at 2026 Olympics",
    "link": "https://www.bbc.com/sport/ice-hockey/articles/c5yl110jx4go?at_medium=RSS&at_campaign=rss",
    "summary": "Players will wear neck guards at the 2026 Winter Olympics for the first time, the International Ice Hockey Federation (IIHF) confirms.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:57:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50757f40b45f93b6",
    "title": "Flying? Floundering? Failing? How would your club's report card read?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw9jr438vo?at_medium=RSS&at_campaign=rss",
    "summary": "Our Premier League fan writers give their verdict on your club's season so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:56:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75eb58f7dcfe07ff",
    "title": "Captain Salah and leave out Haaland? FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cjw9jq4vy8lo?at_medium=RSS&at_campaign=rss",
    "summary": "With a tough away game at Newcastle for FPL top scorer Erling Haaland, gameweek 12 presents a chance to give the captain's armband to someone else - and that man is Mohamed Salah.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:11:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ccb5dcb712cac8ad",
    "title": "James breaks NBA record with first game of season",
    "link": "https://www.bbc.com/sport/basketball/articles/ckg4kedp42po?at_medium=RSS&at_campaign=rss",
    "summary": "LeBron James makes his first appearance of the season for the LA Lakers to set a new tally of 23 for most consecutive seasons played.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T07:51:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c81dbe44f35fe35",
    "title": "Haiti reach World Cup despite coach having never been to country",
    "link": "https://www.bbc.com/sport/football/articles/cwy70v7grl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Haiti coach Sebastien Migne guides the country to their second World Cup, despite having never been able to visit the country.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T07:34:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8d12375bfb94a2b",
    "title": "'Now feels like the right time to start family'",
    "link": "https://www.bbc.com/sport/football/articles/ce8g7g7jy06o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland captain and Birmingham City striker Simone Magill says she has \"felt the love\" after announcing her pregnancy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T07:20:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbf3c884256e5e24",
    "title": "Have fun and enjoy it - Russo's advice to young footballers",
    "link": "https://www.bbc.com/sport/football/videos/cp3dg0j42qno?at_medium=RSS&at_campaign=rss",
    "summary": "England and Arsenal forward Alessia Russo is interviewed by Lionesses fan Isavella and passes on advice to her and other young footballers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:55:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "149fa076efaecdd6",
    "title": "What's next for the NFL's international games?",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0xzlz7k98o?at_medium=RSS&at_campaign=rss",
    "summary": "After playing a record seven regular-season games overseas this season, where will the NFL's international expansion take the league from 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:46:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3fbcdca0f28a421",
    "title": "'I've been in bits - I couldn't get Jota out of my head'",
    "link": "https://www.bbc.com/sport/football/videos/c4gkn47z88xo?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Andy Robertson says his late Liverpool team-mate Diogo Jota will be \"looking down on him\" after Scotland reached the World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:25:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d85d798c04201fe2",
    "title": "Scotland's McGinn 'was thinking about play-offs in 91st minute'",
    "link": "https://www.bbc.com/sport/football/videos/cn09lppkrevo?at_medium=RSS&at_campaign=rss",
    "summary": "Midfielder John McGinn says Scotland were \"pretty rubbish, but who cares?\" after they earned a place at the World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:12:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2421db32568660e",
    "title": "'I woke up this morning with no nerves' - Clarke hails Scotland players",
    "link": "https://www.bbc.com/sport/football/articles/cwyp92ggye1o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Steve Clarke hails his Scotland players after they qualify for a first men's World Cup since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T00:03:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a67c8cd62ae8f0b1",
    "title": "'Shoot, shoot!' - McFadden and Thompson go daft for Scotland goals",
    "link": "https://www.bbc.com/sport/football/videos/cly9mp49lmno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland pundits James McFadden and Steven Thompson, as well as commentator Liam McLeod, go wild as Scotland claim their first men's World Cup place since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:46:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "946830e224021b1a",
    "title": "'Scotland cash in almost 30 years of glorious failure as dreams come true'",
    "link": "https://www.bbc.com/sport/football/articles/cew4v8vgkyyo?at_medium=RSS&at_campaign=rss",
    "summary": "A generation of Scotland fans witness the greatest game of their lives on an astonishing night at Hampden. Nick McPheat was among them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "946830e224021b1a",
    "title": "'Scotland cash in almost 30 years of glorious failure as dreams come true'",
    "link": "https://www.bbc.com/sport/football/articles/cew4v8vgkyyo?at_medium=RSS&at_campaign=rss",
    "summary": "A generation of Scotland fans witness the greatest game of their lives on an astonishing night at Hampden. Nick McPheat was among them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2174f488f10549b4",
    "title": "Scotland edge out Denmark in six-goal epic to reach World Cup",
    "link": "https://www.bbc.com/sport/football/videos/cn40kpvjnqdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland beat Denmark 4-2 to reach the men's World Cup finals for the first time since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f94680c2536ba1d7",
    "title": "McLean nets from halfway in stoppage time to seal Scotland's World Cup spot",
    "link": "https://www.bbc.com/sport/football/videos/cwy70kklnkko?at_medium=RSS&at_campaign=rss",
    "summary": "Kenny McLean scores from the halfway line, deep into stoppage time, to seal Scotland's first men's World Cup appearance since 1998 as they beat Denmark 4-2.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8439e11efb8f9bb0",
    "title": "Sanders debut 'not the worst ever'",
    "link": "https://www.bbc.com/sport/american-football/videos/clygj0d4d4go?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN's Cleveland Browns reporter Daniel Oyefusi and Phoebe Schecter speak to The Whole 10 Yards about the criticism aimed at quarterback Shedeur Sanders following his NFL debut, with some pundits having labelled it the \"worst ever\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T21:30:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "261b923511e59a32",
    "title": "Stunning McTominay overhead kick gives Scotland lead",
    "link": "https://www.bbc.com/sport/football/videos/cwy10kxr703o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Scott McTominay's stunning overhead kick give Scotland an early lead in their decisive World Cup qualifier with Denmark.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T20:18:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c82ddce108c85615",
    "title": "The Whole 10 Yards",
    "link": "https://www.bbc.co.uk/iplayer/episode/l0057n5k?at_medium=RSS&at_campaign=rss",
    "summary": "Shedeur Sanders plays his first NFL regular season game - is the criticism fair?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T20:05:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6c50557a67a142d",
    "title": "The Best Delivery Thanksgiving Meal Kits (2025)",
    "link": "https://www.wired.com/story/thanksgiving-meal-kits-2025-update/",
    "summary": "Thanksgiving can be daunting. Meal kit boxes from Sunbasket and Blue Apron offer the satisfaction of making a home-cooked feast with a lot less stress.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T19:07:29.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e8f3fc1d1188d67",
    "title": "The whole country is against you when you play in Australia - Finn",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8z56ymzpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England fast bowler Steven Finn explains why touring Australia as an England cricketer is an experience like no other.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T18:14:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "214f5b318d1b765f",
    "title": "5 Live's Edwards and Burden sledged by Finn, Hartley & comedians",
    "link": "https://www.bbc.com/sport/cricket/videos/cp3de9018gwo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Radio 5 Live's Rick Edwards and Rachel Burden try to get in the minds of the England team before the Ashes in Australia by being sledged by Steven Finn, Alex Hartley, Josh Widdicombe and others?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T17:23:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e594540e3a84838",
    "title": "'I make decisions to win' - Wiegman reacts to Earps comments",
    "link": "https://www.bbc.com/sport/football/videos/c1lq0eymznlo?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Sarina Wiegman says she is only focused on creating an honest, open environment within her squad, insisting she makes decisions \"to win\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:36:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e09965c8006df25",
    "title": "'This one's for you Marshawn' - Cowboys honour Kneeland",
    "link": "https://www.bbc.com/sport/american-football/videos/cql9qzd4219o?at_medium=RSS&at_campaign=rss",
    "summary": "Dallas Cowboys head coach Brian Schottenheimer says he is \"proud of his guys\" after the squad paid tribute to former team-mate Marshawn Kneeland, who died earlier this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T12:34:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dee6d120a06ab94c",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/ckgkr3g2l7lo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e674b07c2872a856",
    "title": "Was Ferrari chairman unfair to Hamilton and Leclerc? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/ce8gl3g5ze4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Las Vegas Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f583042ceb59ef40",
    "title": "A festive classic, now available on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002mdy1?at_mid=im8zSWI2AV&at_campaign=The_Holiday&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002mdy1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Holiday&at_bbc_team=BBC&at_creation=Film",
    "summary": "Two women swap homes for the holidays and find unexpected romance and self-discovery.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T00:47:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "182e9c082f403c95",
    "title": "Watch: Donley nets first Northern Ireland goal in win over Luxembourg",
    "link": "https://www.bbc.com/sport/football/videos/c14p3lvllezo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Jamie Donley scores his first international goal for Northern Ireland in their 1-0 win over Luxembourg in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T22:50:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2906c3490348fbbc",
    "title": "Is Bellingham Tuchel's best player or problem to solve?",
    "link": "https://www.bbc.com/sport/football/articles/cvgw7yxp207o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Jude Bellingham and Thomas Tuchel's latest dispute and what it means moving forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T19:52:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91a2b1212405f22b",
    "title": "Three more Chinese astronauts are now stranded in space following successful rescue of their colleagues",
    "link": "https://www.livescience.com/space/space-exploration/three-more-chinese-astronauts-are-now-stranded-in-space-following-successful-rescue-of-their-colleagues",
    "summary": "The Shenzhou-21 crew has been marooned on China's Tiangong space station after three of their colleagues were brought back to Earth in the wrong spacecraft. For now, the astronauts have no safe way of returning home.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/NMEK3x6WkizXur2YwQNAzh-1280-80.jpg",
    "pubDate": "2025-11-17T18:35:05.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33dee27e851cadf8",
    "title": "Who are TMS pundits' Ashes players to watch?",
    "link": "https://www.bbc.com/sport/cricket/articles/c78zn7ge144o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Test Match Special pundits pick their key players for England and Australia during the 2025 Ashes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:31:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47bf8b01b1602247",
    "title": "All you need to know about the 2025 Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2pdj0v1zdo?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 Ashes between England and Australia gets under way on 21 November, here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T10:00:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "627c076e3bee8db9",
    "title": "تذكرة الأحلام لمونديال 2026.. لفتة إنسانية من رئيسة المكسيك",
    "link": "https://www.skynewsarabia.com/varieties/1833081-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%84%D9%81%D8%AA%D8%A9-%D8%A7%D9%95%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83",
    "summary": "أعلنت رئيسة المكسيك كلوديا شينباوم، الإثنين، أنها تنوي التبرع بتذكرتها لحضور مباراة افتتاح بطولة كأس العالم لكرة القدم 2026 في مكسيكو سيتي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/11/1833080/95/53/1-1833080.JPG",
    "pubDate": "2025-11-10T20:47:15.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "228b04cbe0551202",
    "title": "بالفيديو.. ترامب يكسر تقليدا رئاسيا عمره 50 عاما",
    "link": "https://www.skynewsarabia.com/varieties/1832765-%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D9%83%D8%B3%D8%B1-%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D8%A7-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D9%8A%D8%A7-%D8%B9%D9%85%D8%B1%D9%87-50-%D8%B9%D8%A7%D9%85%D8%A7",
    "summary": "أصبح دونالد ترامب أول رئيس أميركي في المنصب يحضر مباراة في الموسم العادي للدوري الوطني لكرة القدم الأميركية منذ ما يقرب من نصف قرن، حيث حضر مباراة فريق واشنطن كوماندرز ضد ديترويت لايونز، الأحد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/10/1832764/95/53/1-1832764.jpg",
    "pubDate": "2025-11-10T04:22:54.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "88672aad6140151c",
    "title": "الأمير هاري يعتذر لكندا بسبب قبعة.. ما القصة؟",
    "link": "https://www.skynewsarabia.com/varieties/1832524-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%8A%D8%B1-%D9%87%D8%A7%D8%B1%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%83%D9%86%D8%AF%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%A8%D8%B9%D8%A9-%D8%A7%D9%84%D9%82%D8%B5%D8%A9%D8%9F",
    "summary": "قدم الأمير هاري اعتذارا إلى كندا بعد ظهوره وهو يرتدي قبعة فريق لوس أنجلوس دوجرز الأميركي، أثناء حضوره مباراة ضد تورنتو بلو جيز الكندي ضمن نهائي الدوري الأميركي للبيسبول.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/11/07/1832522/95/53/1-1832522.jpg",
    "pubDate": "2025-11-07T17:19:52.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "c8f7b4805fe4e309",
    "title": "\"واقعة مرعبة\".. ضحيتها مدافع في الدوري الإنجليزي",
    "link": "https://www.skynewsarabia.com/varieties/1831890-%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D8%B6%D8%AD%D9%8A%D8%AA%D9%87%D8%A7-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A",
    "summary": "أفادت تقارير بأن ديستيني أودوجي، مدافع فريق توتنهام الإنجليزي لكرة القدم، تم تهديده بمسدس في شمال لندن.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2018/01/23/1015333/95/53/1-1015333.jpg",
    "pubDate": "2025-11-05T09:31:11.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]