[
  {
    "id": "f4d18ef081d3e44d",
    "title": "The Media Giant That Has Bet Big On Bringing Hollywood Stars Back to Canada",
    "link": "https://www.hollywoodreporter.com/business/business-news/seth-rogan-elliot-page-bell-media-1236434261/",
    "summary": "Bell Media is expanding international partnerships, including with Hollywood studios, and using Canadian series like 'Heated Rivalry,' a 'Match Game' revival and UK-based distributor Sphere Abacus to do so.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:29:36.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7baaca373b6c520",
    "title": "MPs want answers on Villa-Maccabi game intelligence",
    "link": "https://www.bbc.com/news/articles/cze83gw4w2xo?at_medium=RSS&at_campaign=rss",
    "summary": "Ministers ask West Midlands Police for more details on Israeli fans' ban at the match on 6 November.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:11:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f467322d76ff9b7",
    "title": "'This is one of five' - Wood positive before second Test",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8ndvejd4ro?at_medium=RSS&at_campaign=rss",
    "summary": "Pace bowler Mark Wood says it is important England reflect on their first Ashes Test loss to Australia, but remain level-headed for the rest of the series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:06:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "564b10f2e864711d",
    "title": "Cancer diagnosis 'in some ways improved my life' - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c2dzlpjr912o?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Olympic gold medallist Sir Chris Hoy says his terminal cancer diagnosis has improved his life \"in some ways\" because it has changed his outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:49:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af682a0c2991ce66",
    "title": "Champion Littler starts Worlds against Labanauskas - full draw",
    "link": "https://www.bbc.com/sport/darts/articles/cpd28dg6l5eo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler will begin the defence of his PDC world title against Darius Labanauskas in December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:44:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5744074fa37cf7d",
    "title": "Celtic close to appointing Nancy as new manager",
    "link": "https://www.bbc.com/sport/football/articles/cgmnvgw3mn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Columbus Crew's Wilfried Nancy is close to being appointed Celtic manager, BBC Scotland has learned.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:30:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b86b7316aadb5ff3",
    "title": "Rugby 'broken' by officiating and long games - Ferris",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn41v932n5do?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland international Stephen Ferris says he felt that rugby was \"broken\" while watching Ireland's 24-13 defeat by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:00:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b86b7316aadb5ff3",
    "title": "Rugby 'broken' by officiating and long games - Ferris",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn41v932n5do?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland international Stephen Ferris says he felt that rugby was \"broken\" while watching Ireland's 24-13 defeat by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:00:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7823fb8cb7e5c01",
    "title": "بقاء أم رحيل؟ ليفربول يحسم مصير سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%85-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D8%AA/bltd0ecb60d94d9d276?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتخذ ليفربول، قرارًا نهائيًا بشأن مستقبل مدربه الهولندي آرني سلوت، في ظل تراجع نتائج الفريق في الآونة الأخيرة.</p><p>وتعرض ليفربول لهزيمة مهينة على ملعبه \"آنفيلد\" أمام نوتنجهام فورست، بثلاثية نظيفة، يوم السبت الماضي، ضمن لقاءات الجولة 12 للبريميرليج.</p><p>وتعد هذه الهزيمة هي الثامنة للريدز في آ…",
    "body": "اتخذ ليفربول، قرارًا نهائيًا بشأن مستقبل مدربه الهولندي آرني سلوت، في ظل تراجع نتائج الفريق في الآونة الأخيرة. وتعرض ليفربول لهزيمة مهينة على ملعبه \"آنفيلد\" أمام نوتنجهام فورست، بثلاثية نظيفة، يوم السبت الماضي، ضمن لقاءات الجولة 12 للبريميرليج. وتعد هذه الهزيمة هي الثامنة للريدز في آخر 11 مباراة بجميع المسابقات. وأكد فابريزيو رومانو، خبير سوق انتقالات اللاعبين والمدربين في أوروبا، أن ليفربول لا يخطط لإقالة سلوت، على الرغم من النتائج السيئة للفريق في الفترة الأخيرة. وقال رومانو، في تصريحات عبر قناته على \"يوتيوب\": \"إن نادي ليفربول تدعم آرني سلوت بشدة ولا تخطط لرحيله خلال الفترة المقبلة\". وأضاف: \"سلوت مستمر في عمله، خصوصًا أن ملاك النادي والإدارة يدعمونه بشدة\". وأكد رومانو، أن سلوت يعلم بأن الوضع يجب أن يتغير، ويستعيد بطل البريميرليج بريقه في الدوري. واختتم: \"ليفربول يخطط لجلب لاعب على الأقل في يناير، لكن هذا سيكون بناء على الفرص المتاحة في سوق الانتقالات\". ويحتل ليفربول حاليًا المركز الحادي عشر في الدوري الإنجليزي الممتاز، بعد أن خسر 6 مباريات حتى الآن وفاز في مثلهم. انسحاب محرج وانسحب سلوت من استلام جائزة في مانشستر، مساء الأحد، بعد الهزيمة الثقيلة التي تكبدها فريقه 0-3 على ملعبه أمام نوتنجهام فورست. ووفقاً لصحيفة \"ذا أتلتيك\"، فقد فاز سلوت بجائزة أفضل مدرب في شمال إنجلترا من رابطة …",
    "image": "https://assets.kooora.com/images/v3/getty-2248206877/GettyImages-2248206877.jpg",
    "pubDate": "2025-11-24T16:58:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "047c5231235cacff",
    "title": "'Johnny who? Why Keefer's rise is posing world ranking questions'",
    "link": "https://www.bbc.com/sport/golf/articles/cze8357dy82o?at_medium=RSS&at_campaign=rss",
    "summary": "American Johnny Keefer is on the verge of securing a Masters spot after moving into the world's top 50 but his rise is posing questions about the world ranking algorithms, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:58:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5720b22a67b1a1b0",
    "title": "توج الميرينجي معه.. إعلان حكم مباراة ريال مدريد وأولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AC-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D8%AC%D9%8A-%D9%85%D8%B9%D9%87-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt83b021b8e8565e87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوليفر أدار مباراتين من قبل للريال في دوري الأبطال",
    "body": "أوليفر أدار مباراتين من قبل للريال في دوري الأبطال أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الاثنين، تعيين الإنجليزي مايكل أوليفر حكمًا لمباراة ريال مدريد الإسباني ومضيفه أولمبياكيوس اليوناني، المقررة الأربعاء المقبل في إطار الجولة الخامسة من مرحلة الدوري، بدوري أبطال أوروبا.&nbsp; ويعاون أوليفر الحكمان ستيوارت بيرت وجيمس مينوارينج، وأندرو مادلي حكمًا رابعًا، فيما يتولى أندرو دالاس تقنية الفيديو ويساعده بيتر بانكس. وأدار أوليفر مباراتين من قبل لريال مدريد في دوري أبطال أوروبا، خسر إحداهما أمام يوفنتوس الإيطالي في سانتياجو برنابيو، وفاز في الأخرى على سبورتنج براجا البرتغالي.&nbsp; كما أدار للميرينجي أيضًا مباراة نهائي كأس السوبر الأوروبي 2022، والتي فاز بها الريال على آينتراخت فرانكفورت (2-0). على الجانب الآخر، أدار أوليفر مباراة واحدة فقط لأولمبياكوس في المسابقات الأوروبية، كانت في الدوري الأوروبي، وخسرها الفريق اليوناني أمام بشكتاش التركي بنتيجة (4-1). ويحتل ريال مدريد المركز السابع في جدول ترتيب دوري أبطال أوروبا، برصيد 9 نقاط، بينما يأتي أولمبياكوس في المركز الـ31 برصيد نقطتين. وكان الريال قد تعثر أمس الأحد أمام مضيفه إلتشي (2-2)، في إطار الجولة 13 من الليجا. وسجل هدفي الفريق الملكي في شباك إلتشي: دين هويسين وجود بيلينجهام في الدقيقتين 78 و87، بينما أحرز هدفي الخصم: أليك…",
    "image": null,
    "pubDate": "2025-11-24T16:47:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14b6f6598a089329",
    "title": "الدحيل يزيد جراح الاتحاد برباعية آسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt42a4aa1258a7e9c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الدحيل القطري، فوزا كبيرا على ضيفه الاتحاد السعودي (4-2)، في مباراتهما على ستاد عبد الله بن خليفة في الدوحة، ضمن الجولة الخامسة من منافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.</p><p>وسجل النجم الجزائري عادل بولبينة 3 أهداف \"هاتريك\" في الدقائق 5 و33 و53، وكريستوف بيا…",
    "body": "حقق الدحيل القطري، فوزا كبيرا على ضيفه الاتحاد السعودي (4-2)، في مباراتهما على ستاد عبد الله بن خليفة في الدوحة، ضمن الجولة الخامسة من منافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وسجل النجم الجزائري عادل بولبينة 3 أهداف \"هاتريك\" في الدقائق 5 و33 و53، وكريستوف بياتيك في الدقيقة 74، أهداف الدحيل، في حين، أحرز النجم الفرنسي كريم بنزيما في الدقيقتين 76 و83 هدفي الاتحاد. ويتصدر الهلال السعودي ترتيب أندية منطقة الغرب برصيد 12 نقطة، مقابل 11 نقطة من 5 مباريات لفريق تراكتور الإيراني، و10 نقاط لكل من الأهلي والوحدة وشباب الأهلي الإماراتيين، و7 للدحيل القطري، و6 لاتحاد جدة، و4 للشارقة الإماراتي، و3 للغرافة القطري، ونقطتين للسد القطري، ونقطة للشرطة العراقي، في حين بقي رصيد ناساف الأوزبكي خاليا من دون نقاط. لدغة مبكرة وبدأ الدحيل المباراة بقوة حينما فرض طريقة لعبه على الاتحاد حتى نجح في تسجيل هدف السبق الأول بوقت مبكر بعد أن تسلّم عادل بولبينة كرة وسددها قوية من خارج منطقة الجزاء استقرت في المرمى في الدقيقة 5. ثم حاول الاتحاد تجاوز التقدم القطري سريعا من خلال بعض المحاولات الهجومية التي بدأها حسام عوار الذي سدد كرة من خارج منطقة الجزاء مرت بجوار القائم في الدقيقة 10، ورد عليه سلطان البريك بتسديدة من الجهة اليسرى مرت بجوار القائم في الدقيقة 16. وعاد الاتحاد للمحاولة …",
    "image": null,
    "pubDate": "2025-11-24T16:41:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48c148a7e0938e28",
    "title": "هاتريك كامل الأوصاف.. بولبينة يكوي اتحاد جدة بنيران آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%83%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B5%D8%A7%D9%81-%D8%A8%D9%88%D9%84%D8%A8%D9%8A%D9%86%D8%A9-%D9%8A%D9%83%D9%88%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltad546274560df431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">ظهر النجم الجزائري عادل بولبينة، المحترف ضمن صفوف الدحيل القطري، بمستوى مذهل للغاية خلال مواجهة اتحاد جدة، مساء اليوم الإثنين، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال آسيا للنخبة.</p><p style=\"text-align: right;\">وتغلب الدحيل على الاتحاد في قطر بأربعة …",
    "body": "ظهر النجم الجزائري عادل بولبينة، المحترف ضمن صفوف الدحيل القطري، بمستوى مذهل للغاية خلال مواجهة اتحاد جدة، مساء اليوم الإثنين، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال آسيا للنخبة. وتغلب الدحيل على الاتحاد في قطر بأربعة أهداف مقابل هدفين، إذ سجل عادل بولبينة ثلاثة أهداف \"هاتريك\" في الدقائق 5 و33 و53 بينما أضاف زميله كريستوف بياتيك الهدف الرابع في الدقيقة 74، وفي المقابل سجل الاتحاد هدفيه عبر نجمه الفرنسي كريم بنزيما وذلك في الدقيقتين 76 و83.&nbsp; وتراجع \"العميد\" للمركز السابع في جدول ترتيب مجموعة الغرب، وفي رصيده 6 نقاط، بينما تقدم الدحيل ليحتل المرتبة السادسة بعدما زاد رصيده إلى 7 نقاط. هاتريك تاريخي شهدت المباراة المثيرة، تألقًا لافتًا من بولبينة الذي تمكن من تسجيل هاتريك تاريخي في الدقائق 5 و33 و53 من عمر المباراة. والمثير في الأمر أن بولبينة سجل الهاتريك بكل الطرق الممكنة، حيث جاء الهدف الأول من تسديدة صاروخية من خارج حدود منطقة الجزاء، فشل حارس الاتحاد في التعامل معها عند الدقيقة الخامسة من بداية اللقاء. وفي الدقيقة 33، نجح بولبينة مجددا في المرور من البرتغالي دانيلو بيريرا، قبل أن ينفرد بالحارس الصربي بريدراج رايكوفيتش ثم أودع الكرة في الشباك ببراعة شديدة. ولم يكتف بهذا القدر، حيث جاءت الدقيقة 53 لتشهد على مهارة فردية رائعة من بولبينة الذي تجاوز دفاع الاتحاد…",
    "image": null,
    "pubDate": "2025-11-24T16:37:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0c3483adceaf9e4",
    "title": "ماريسكا يحدد موقف بالمر من مواجهتي برشلونة وآرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltc9b962bd752da391?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد إنزو ماريسكا، المدير الفني لتشيلسي، اليوم الإثنين، أن الدولي الإنجليزي كول بالمر، مهاجم الفريق، بات قريبًا من العودة، لكنه سيغيب عن مواجهة برشلونة في دوري أبطال أوروبا، والتي ستسبق مواجهة آرسنال في الدوري الإنجليزي الممتاز.</p><p>ويلتقي تشيلسي وبرشلونة، غدًا الثلاثاء، على ملعب ستامفورد بريدج…",
    "body": "أكد إنزو ماريسكا، المدير الفني لتشيلسي، اليوم الإثنين، أن الدولي الإنجليزي كول بالمر، مهاجم الفريق، بات قريبًا من العودة، لكنه سيغيب عن مواجهة برشلونة في دوري أبطال أوروبا، والتي ستسبق مواجهة آرسنال في الدوري الإنجليزي الممتاز. ويلتقي تشيلسي وبرشلونة، غدًا الثلاثاء، على ملعب ستامفورد بريدج، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا، قبل مواجهة آرسنال مطلع الأسبوع المقبل، في الجولة 13 من عمر الدوري الإنجليزي الممتاز \"البريميرليج\". وكان بالمر، الذي تعرض لإصابة في أعلى الفخذ في أغسطس/آب الماضي، قبل أن يعود ويسجل هدفين متتاليين ضد كل من برنتفورد وبايرن ميونخ، قريبًا من العودة لكن حادثًا بسيطًا في منزله تسبب في تأجيل عودته. وتعرض كول بالمر (23 عامًا) لكسر في إصبع قدمه بعدما اصطدم بباب في الليل. وقال المدرب ماريسكا في تصريحات عبر المؤتمر الصحفي اليوم الاثنين: \"كول يرتدي حذاءً واقيًا، ولا نعلم ما هو موعد عودته، لكن بالتأكيد سيكون قريبًا\". وأضاف: \"لقد بدأ التدرب بالكرة بالفعل، ويشعر بتحسن، لكن في الوقت نفسه لا أعتقد أنه سيكون متاحًا لهاتين المباراتين (برشلونة وآرسنال)، لكنه في حالة جيدة\". ويمتلك تشيلسي 23 نقطة من 12 مباراة في الدوري ويحتل المركز الثاني خلف آرسنال المتصدر بفارق ست نقاط. لكن ماريسكا يضع كل تركيزه على مواجهة برشلونة الفائز بدوري أبطال أوروبا خمس مرات. وت…",
    "image": "https://assets.kooora.com/images/v3/getty-2236439053/GettyImages-2236439053.jpg",
    "pubDate": "2025-11-24T16:34:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0d41c6c29e81b46",
    "title": "مؤمن سليمان: نملك طاقة كبيرة.. ولا نخشى الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D9%85%D9%86-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%86%D9%85%D9%84%D9%83-%D8%B7%D8%A7%D9%82%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%88%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt7414740639aeda02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقد الشرطة العراقي مساء اليوم الإثنين، مؤتمره الصحفي الرسمي قبل المواجهة المرتقبة التي تجمعه غدًا بنظيره الهلال السعودي، ضمن منافسات الجولة الخامسة للقسم الغربي من بطولة دوري أبطال آسيا للنخبة، وذلك وسط اهتمام جماهيري وإعلامي كبير نظرًا لحساسية وأهمية اللقاء الذي قد يلعب …",
    "body": "عقد الشرطة العراقي مساء اليوم الإثنين، مؤتمره الصحفي الرسمي قبل المواجهة المرتقبة التي تجمعه غدًا بنظيره الهلال السعودي، ضمن منافسات الجولة الخامسة للقسم الغربي من بطولة دوري أبطال آسيا للنخبة، وذلك وسط اهتمام جماهيري وإعلامي كبير نظرًا لحساسية وأهمية اللقاء الذي قد يلعب دورًا مؤثرًا في تحديد شكل المنافسة داخل المجموعة. ويحتل الشرطة المركز قبل الأخير برصيد نقطة واحدة بعدما تلقى 3 هزائم وتعادل وحيد مع السد القطري، ويتصدر الهلال ترتيب القسم الغربي برصيد 12 نقطة بعد 4 انتصارات متتالية. الشرطة يدخل المواجهة وهو يدرك تمامًا حجم التحدي الذي ينتظره أمام واحد من أقوى أندية القارة، في حين يطمح الهلال للاستمرار في طريقه نحو تأكيد صدارته وحجز بطاقة العبور رسميًا إلى الأدوار النهائية. وعلى الرغم من تفاوت الإمكانيات والأسماء والخبرة الدولية بين الفريقين، إلا أنّ المؤتمر الصحفي كشف بوضوح عن روح معنوية عالية داخل معسكر الشرطة، ورغبة كبيرة في إثبات الذات وتسجيل حضور قوي أمام العملاق السعودي. تصريحات سليمان استهل المدير الفني للشرطة العراقي، المصري مؤمن سليمان، حديثه بتأكيد جاهزية فريقه للمواجهة، مشيرًا إلى أن اللاعبين يدركون أهمية المباراة وما تتطلبه من تركيز وانضباط طوال التسعين دقيقة. وقال سليمان:\" نحن جاهزون لهذه المباراة ونتطلع لظهور اللاعبين بأفضل صورة ممكنة. نسعى لتقديم أداء يليق باسم الشرط…",
    "image": null,
    "pubDate": "2025-11-24T16:33:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ac4f5900b030e0e",
    "title": "المغرب والسنغال يرسمان ملامح ميركاتو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D8%B1%D8%B3%D9%85%D8%A7%D9%86-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbb004c3c82ceb8af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنزاجي يتخوف من تأثير غياب نجميه",
    "body": "إنزاجي يتخوف من تأثير غياب نجميه كشفت تقارير صحفية سعودية بعض تحركات إدارة الهلال المرتقبة، خلال فترة الانتقالات الشتوية المُقبلة، لتعزيز صفوف الزعيم. ويسير الهلال بخطى ثابتة تحت قيادة مدربه الإيطالي، سيموني إنزاجي، إذ لم يتعرّض الفريق لأي هزيمة منذ بداية الموسم الجاري، فيما بدأت تقارير تتحدث عن احتياجاته في الانتقالات الشتوية. وأشارت صحيفة \"الرياض\" السعودية إلى أن إدارة الهلال تبحث التعاقد مع محترفين أجنبيين - بناءً على طلب إنزاجي - في مركزي حراسة المرمى والدفاع، لتعويض كل من المغربي ياسين بونو والسنغالي كاليدو كوليبالي، اللذين من المنتظر أن يمثّلا منتخبي بلديهما في كأس الأمم الأفريقية، التي ستنطلق بالمغرب الشهر المقبل. وأضافت الصحيفة أنه سيتم تحويل بونو وكوليبالي مؤقتًا إلى القائمة الآسيوية، التي لا تشترط عددًا محددًا من اللاعبين الأجانب، بخلاف الدوري الذي يقتصر على ثمانية محترفين فقط. كما أن هناك اتجاها لجلب لاعب في خانة \"المواليد\"، ليكون بديلًا للبرازيلي كايو سيزار، الذي كان مرشحًا للرحيل قبل بداية الموسم الحالي، غير أنه لم يتم التوافق بشأن العروض المقدمة إليه. غيابات مؤثرة ويأتي غياب بونو وكوليبالي المنتظر ليُربك حسابات إنزاجي، خصوصا في ظل قوة المنتخبين المغربي والسنغالي، ونظام البطولة الأفريقية التي تضم 24 منتخبًا، وهو ما يرجح أن يتأهل أسود الأطلس وأسود التيرانجا إلى الأدوار…",
    "image": null,
    "pubDate": "2025-11-24T16:27:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56bc08051becfe96",
    "title": "ما القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1e1399fa3051cacc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف الهلال نظيره الشرطة، على ملعب \"المملكة أرينا\"، غدًا الثلاثاء، ضمن منافسات الجولة الخامسة من دوري أبطال آسيا النخبة لموسم 2025-2026. يدخل الزعيم اللقاء وهو متصدر الترتيب بالعلامة الكاملة بعد انتصار في أربع مباريات، ويبحث عن الوصول إلى انتصار جديد للاقتراب من حسم التأهل.&nbsp; وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الهلال والشرطة في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت الشبكة قناة beIN SPORTS 2 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة الهلال والشرطة في دوري أبطال آس…",
    "image": null,
    "pubDate": "2025-11-24T16:17:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "712879deb3ff2472",
    "title": "Premier League clubs urged to freeze ticket prices",
    "link": "https://www.bbc.com/sport/football/articles/cgjn7vd2xqno?at_medium=RSS&at_campaign=rss",
    "summary": "More than 100 fan groups urge Premier League clubs to freeze home ticket prices for the next two seasons.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:10:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16f92a02030077f9",
    "title": "موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8ab63e537d8a16a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي 2025-2026 والقنوات الناقلة..",
    "body": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي 2025-2026 والقنوات الناقلة.. يستعد الاتحاد لمواجهة نارية أمام ضيفه الشباب، السبت المقبل على استاد الأمير عبدالله الفيصل، في قمة مباريات ربع نهائي كأس الملك السعودي 2025-2026.&nbsp; الاتحاد يسعى للفوز ولا بديل عنه من أجل مواصلة المشوار نحو اللقب الغالي، بينما يطمح الشباب لتحقيق المفاجأة وإقصاء \"العميد\"، حيث تعد بطولة كأس الملك السعودي الفرصة الأبرز للعودة لمنصات التتويج. ويستعرض كووورة في السطور التالية، موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. &nbsp; متى موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026؟ تقام مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي يوم السبت 29 نوفمبر/تشرين ثان 2025، على استاد الأمير عبدالله الفيصل بجدة.&nbsp; وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية &nbsp;حقوق بث مباريات البطولات المحلية السعودية، ومنها كأس الملك السعودي 2025-2026. وسوف تبث المواجهة عبر شاشتها. كيف تشاهد مبا…",
    "image": null,
    "pubDate": "2025-11-24T15:50:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd85172f80cb600",
    "title": "ليمان: \"خطة باريس\" ستغير أسلوب آرسنال أمام بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D8%AE%D8%B7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt619c0181b1f2913a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... أفضلية طفيفة لأصحاب الأرض\"",
    "body": "\"... أفضلية طفيفة لأصحاب الأرض\" تحدث الألماني يانز ليمان، حارس مرمى آرسنال السابق، عن المواجهة المرتقبة التي تجمع بين آرسنال وضيفه بايرن ميونخ يوم الأربعاء المقبل على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويحتل بايرن ميونخ صدارة ترتيب مرحلة الدوري في مسابقة دوري أبطال أوروبا حتى الآن، بحصده العلامة الكاملة 12 نقطة بعد مرور 4 جولات، مسجلًا 14 هدفًا واستقبل 3 أهداف. ويتواجد آرسنال في المركز الثاني بالعلامة الكاملة أيضًا، ولكنه سجل 11 هدفًا ولم يستقبل اي أهداف حتى الآن. وتغلب آرسنال على أتلتيك بيلباو (2-0) وأولمبياكوس (2-0) وأتلتيكو مدريد (4-0) وسلافيا براج (3-0). وبدوره تفوق بايرن ميونخ على تشيلسي (3-1) وبافوس (5-1) وكلوب بروج (4-0) وباريس سان جيرمان (2-1). وقال ليمان حول مباراة الأربعاء بين آرسنال وبايرن ميونخ في تصريحات نقلتها صحيفة \"ديلي ميل\" البريطانية: \"هذه مباراة بين أفضل فريقين في العالم حاليا من حيث المستوى العالي الذي يقدمه كل منهما. سأكون حاضرا في الملعب. سيكون من المثير للاهتمام بالنسبة لي أن أرى كيف يؤدي كلا الفريقين في لحظات مختلفة من المباراة. أتوقع مباراة متقاربة جدا. بايرن قدم أداء جيدا جدا خارج أرضه في باريس. ولكن إذا أرادوا الضغط بنفس الطريقة يوم الأربعاء، فسيغير آرسنال أسلوبه ويلعب بشكل مختلف قليلا. سيكون ذلك مثيرا للا…",
    "image": null,
    "pubDate": "2025-11-24T15:39:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c3daa4b05cef9e3",
    "title": "الوحدة يستهدف الذهاب بعيدا في النخبة.. ومانشيني يتمسك بالأمل مع السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%B0%D9%87%D8%A7%D8%A8-%D8%A8%D8%B9%D9%8A%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%AF/blt840c693aed3d96e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع الوحدة الإماراتي، إلى الاقتراب خطوة أكبر نحو التأهل إلى الأدوار الاقصائية لدوري أبطال آسيا للنخبة، عندما يلتقي ضيفه السد القطري مساء غداً الثلاثاء، على استاد آل نهيان في أبوظبي، ضمن الجولة الخامسة من منافسات دوري منطقة الغرب.</p><p>ويسعى الوحدة إلى مواصلة مسيرته المميزة بعد فوزه خارج أرضه …",
    "body": "يتطلع الوحدة الإماراتي، إلى الاقتراب خطوة أكبر نحو التأهل إلى الأدوار الاقصائية لدوري أبطال آسيا للنخبة، عندما يلتقي ضيفه السد القطري مساء غداً الثلاثاء، على استاد آل نهيان في أبوظبي، ضمن الجولة الخامسة من منافسات دوري منطقة الغرب. ويسعى الوحدة إلى مواصلة مسيرته المميزة بعد فوزه خارج أرضه (2-1)، على ناساف الأوزبكي قبل 3 أسابيع، وسيدخل مباراة الغد، وهو يمتلك سلسلة انتصارات من 5 مباريات في البطولة ضد الفرق القطرية. ومع ذلك، انتهت لقاءات الوحدة الأربع الأخيرة مع السد بالتعادل، ولكن مع تألق فاكوندو كروسبزكي وعمر خربين، سيشعر الوحدة أن الفوز في متناوله. وقال خوسيه مورایس مدرب الوحدة، في المؤتمر الصحفي التقديمي: \"ستكون مواجهة صعبة غداً، أمام فريق قوي وعريق في دوري أبطال آسيا، ونتطلع لتحقيق الفوز ومواصلة النتائج الإيجابية في البطولة، وسأبذل كل ما في وسعي لمساعدة الفريق على الذهاب بعيداً في هذه المسابقة\". فيما أكد محمد الشامسي حارس مرمى الوحدة: \"ندرك أن مباراة السد ستكون صعبة لأنها أمام فريق يمتلك جودة عالية، ولكننا جاهزون لتقديم أفضل ما لدينا، وهدفنا هو الفوز ومواصلة النتائج الإيجابية في دوري أبطال آسيـــا\". وأضاف: \"سنبذل كل الجهد من أجل إسعاد جماهير الوحدة، وندعو جمهورنا إلى الحضور إلى مدرجات استاد آل نهيان لدعمنا ومساندتنا في المواجهة القوية المرتقبة، ونتمنى أن نقدم الأداء المتوقع، ونح…",
    "image": null,
    "pubDate": "2025-11-24T15:38:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07c902bad497f13d",
    "title": "فينيسيوس لبيريز: إما أنا أو ألونسو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A7%D9%95%D9%85%D8%A7-%D8%A7%D9%94%D9%86%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte36986d6c203b9bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي لا يبدي رغبة في التجديد مع الميرينجي",
    "body": "النجم البرازيلي لا يبدي رغبة في التجديد مع الميرينجي أفاد تقرير صحفي إنجليزي، اليوم الاثنين، بأن البرازيلي فينيسيوس جونيور، نجم ريال مدريد، أبلغ إدارة الميرينجي بأنه لا يريد تجديد عقده، في ظل توتر علاقته مع المدرب تشابي ألونسو. ويمتد عقد فينيسيوس مع الريال حتى صيف 2027. ورغم بدء مفاوضات التجديد، إلا أنه لم يتم التوصل إلى اتفاق حتى الآن. ووفقًا لصحيفة \"ذا أتلتيك\" البريطانية، فإن فيني أخبر رئيس ريال مدريد، فلورنتينو بيريز، أواخر الشهر الماضي، بأنه لا يفكر في التجديد، بسبب سوء علاقته مع المدير الفني. وبعد الواقعة الشهيرة لفينيسيوس في الكلاسيكو، خلال خروجه معترضًا على استبداله، توجه النجم البرازيلي بالاعتذار لزملائه وجماهير ريال مدريد عن سلوكه خلال المباراة، بينما تجاهل تمامًا مدربه تشابي ألونسو. وذكرت مصادر مقربة من فينيسيوس أنها خطوة \"متعمدة\"، وقد أثارت دهشة كبيرة داخل النادي، بما في ذلك بين أعضاء الجهاز الفني، حيث كان ألونسو حاضرًا عندما اعتذر البرازيلي شخصيًا للمجموعة، في ملعب تدريب ريال مدريد، قبل أن يصدر بيانًا يعتذر فيه للجماهير. وأظهر فينيسيوس رد فعل غاضبًا بعد استبداله في الدقيقة 72، حيث غادر الملعب وهو يصرخ: \"أنا دائمًا، سأغادر الفريق، من الأفضل أن أغادر، سأغادر\". اجتماع عاجل وأشارت الصحيفة إلى أنه بعد هذه الواقعة، عقد فينيسيوس اجتماعًا مع بيريز، وأوضح له أنه يشعر بأن تمديد …",
    "image": null,
    "pubDate": "2025-11-24T15:36:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdfa106893887673",
    "title": "Homeless in Abidjan to World Cup hope via Hackney Marshes - rise of QPR's Kone",
    "link": "https://www.bbc.com/sport/football/articles/c7979w4vgnpo?at_medium=RSS&at_campaign=rss",
    "summary": "Richard Kone was homeless at 16, playing non-league football fewer than two years ago and now he could be going to the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:33:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "404a40a5c5a818c9",
    "title": "ما القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0525e8ee17c613c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف تشيلسي نظيره برشلونة، على ملعب \"ستامفورد بريدج\"، غدًا الثلاثاء، ضمن منافسات الجولة الخامسة من دوري أبطال أوروبا لموسم 2025-2026. يدخل الفريق الكتالوني اللقاء وهو في المركز الحادي عشر برصيد 7 نقاط، متساويًا مع أصحاب الأرض، البلوز. إلا أنّ الأخير يتواجد في المركز 12 بفارق الأهداف. ولم يسبق أن انتصر برشلونة في ملعب ستامفورد بريدج منذ 2006، إذ خسر مرتين وتعادل مرتين. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري، لذا يمكنك مشاهدة مباراة تشيلسي وبرشلونة في قمة التشامبيونزليج، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp; تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة تشيلسي…",
    "image": null,
    "pubDate": "2025-11-24T15:22:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b75edd25e92c9eb",
    "title": "Philly fail in Dallas & Mahomes saves Chiefs - best of NFL week 12",
    "link": "https://www.bbc.com/sport/american-football/articles/c773x2lkmejo?at_medium=RSS&at_campaign=rss",
    "summary": "Our weekly pick of the best of NFL Sunday, including analysis of the Dallas Cowboys' epic comeback against the Philadelphia Eagles.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:18:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f6bdce33c44cb4d",
    "title": "كوفاتش يحذر لاعبي دورتموند من الخصم الأوروبي ذي الوجهين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B5%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%B0%D9%8A-%D8%A7%D9%84%D9%88%D8%AC%D9%87%D9%8A%D9%86/blt9c0ccf9ac0161739?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الألماني حصد 7 نقاط حتى الآن",
    "body": "الفريق الألماني حصد 7 نقاط حتى الآن يستضيف بوروسيا دورتموند الألماني نظيره فياريال الإسباني على ملعب سيجنال إيدونا بارك، مساء غد الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وبالنسبة إلى بوروسيا، هذه هي ثاني مباراة يخوضها على أرضه في دوري أبطال أوروبا هذا الموسم، بعد الفوز على أتلتيك بيلباو. وقد حدّد المدرب نيكو كوفاتش هدفًا واضحًا للمباراة، ضد الفريق صاحب المركز الثالث في الدوري الإسباني. الوضع في دوري الأبطال تبدأ مباراة فياريال النصف الثاني من موسم دوري أبطال أوروبا لـ \"الأسود والأصفر\"، ويحتل بوروسيا المركز 14 في جدول الترتيب بسبع نقاط بعد انتصارين (أتلتيك بيلباو، كوبنهاجن)، وتعادل (يوفنتوس)، وهزيمة أخيرة (مانشستر سيتي).&nbsp; هذا المركز يحجز لبوروسيا مكانًا في المباريات الفاصلة، وسيضمن الفريق التأهل المباشر لدور الـ 16 باحتلال المركز الثامن، الذي يشغله حاليًا ليفربول بتسع نقاط. أخبار الفريق وغياباته بالإضافة إلى نيكلاس زوله، الذي لم يستعد لياقته بعد بسبب مشاكل في إصبع القدم، يغيب عن تدريبات الفريق أيضًا ماكسيميليان بيير، الذي انسحب من الحصة التدريبية النهائية قبل أوانها.&nbsp; وتحدث كوفاتش في المؤتمر الصحفي التقديمي للمباراة عن \"مشاكل عضلية\"، قائلا: \"لعب ماكسي أكثر من 90 دقيقة ضد شتوتجارت، يوم السبت، وصمد.. لا يوجد شيء مكسور، إنه مجرد تيبّس …",
    "image": null,
    "pubDate": "2025-11-24T14:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6703a2eab29e1f59",
    "title": "دي يونج يعزز قائمة برشلونة لمواجهة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D8%B9%D8%B2%D8%B2-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt0c606cd54207788d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من …",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من الإصابة، في حين عاد فرينكي دي يونج بعد غيابه عن مواجهة بلباو. كما استمر تواجد رافينيا للمباراة الثانية على التوالي، بعد تعافيه من الإصابة. وجاءت قائمة برشلونة كالتالي : حراسة المرمى: فويتشيك تشيزني، خوان جارسيا، دييجو كوشين. الدفاع: إريك جارسيا، رونالد أراوخو، جيرارد مارتن، أليخاندرو بالدي، جول كوندي، باو كوبارسي، أندرياس كريستينسن. الوسط: داني أولمو، مارك كاسادو، درو فيرنانديز، مارك بيرنال، فرينكي دي يونج، فيرمين لوبيز. الهجوم: رافينيا، لامين يامال، ماركوس راشفورد، روني باردجي، روبرت ليفاندوفسكي، فيران توريس. وكان بيدري قد تعرض لإصابة في عضلة الفخذ الخلفية منذ نهاية أكتوبر/تشرين أول الماضي، بعد مباراة الكلاسيكو في سانتياجو برنابيو، ويدخل حاليا، المرحلة النهائية من التعافي، لكن الجهاز الفني يفضل تجنب أي مخاطر في فترة حاسمة من الموسم. كما أصبح الظهير الإسباني أليخاندرو بالدي، متاحا، بعد أن غادر الملعب في الشوط الأول بمباراة السبت ضد أتلتيك بيلباو. وحافظ المدرب فليك على روتين التدريبات المعتمد هذا …",
    "image": null,
    "pubDate": "2025-11-24T14:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd62149fd95267be",
    "title": "Winston stars and Pickens soars in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cdj8ejxnmddo?at_medium=RSS&at_campaign=rss",
    "summary": "New York Giants quarterback Jameis Winston's candidate for play of the year and a spectacular catch from Dallas Cowboys receiver George Pickens top the best of the plays from week 12 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:14:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1f47657687bb0d1",
    "title": "Guardiola 'embarrassed and ashamed' after cameraman incident",
    "link": "https://www.bbc.com/sport/football/articles/c2463ee8l30o?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola says he is sorry for confronting a cameraman following Manchester City's Premier League defeat at Newcastle on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:07:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e57ca17fc25f3b91",
    "title": "مدربا الكويت وموريتانيا يؤكدان الجاهزية للقاء الفاصل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%88%D9%94%D9%83%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%A7%D8%B5%D9%84/blt8f3e34041600a7d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صراع شرس على بطاقة كأس العرب",
    "body": "صراع شرس على بطاقة كأس العرب يلتقي منتخب موريتانيا نظيره الكويتي مساء غد الثلاثاء، على استاد جاسم بن حمد في الدوحة، في افتتاح مباريات الدور الفاصل المؤهل لبطولة كأس العرب التي تقام في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل. ويتأهل الفائز من لقاء الغد، للمنافسة ضمن المجموعة الثالثة التي تضم منتخبات الإمارات ومصر والأردن، علما بأن الفراعنة سيشارك بالمنتخب الثاني الذي يقوده المدير الفني حلمي طولان، بينما يستعد المنتخب الأول بقيادة حسام حسن لخوض نهائيات كأس الأمم الأفريقية في المغرب بين 21 ديسمبر/كانون الأول و18 يناير/كانون الثاني المقبلين. واتفق الاسباني أرتيز لوبيز مدرب منتخب موريتانيا، والبرتغالي هيليو سوزا مدرب المنتخب الكويتي، في المؤتمر الصحفي، على صعوبة مباراة الغد. وقال لوبيز اليوم الاثنين: \"طموحنا الفوز في المباراة من أجل التأهل إلى دور المجموعات في كأس العرب، وأشكر قطر على حسن التنظيم والاستقبال، وأتوقع نجاحا كبيرا للبطولة العربية\". وأضاف: \"حضّرنا جيدا للقاء المنتخب الكويتي، ونتمنى اجتياز الدور التمهيدي، والتأهل إلى المنافسة في دور المجموعات، ولدينا طموح كبير رغم صعوبة المهمة والمنافس\". وفي المقابل، قال هيليو سوزا: \"قمنا بتحضيرات جدية لمباراة الغد، ونراهن على دعم جماهيرنا ومساندتها للاعبينا من أجل تحفيزهم، وأن تكون لهم دافعا في تحقيق الفوز والتأهل إلى دور المجموعات لكأس ا…",
    "image": null,
    "pubDate": "2025-11-24T14:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c245fcec2e0182b",
    "title": "حسام حسن ينتصر مؤقتا في معركة رضا عبد العال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B1%D8%B6%D8%A7-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84/blt5ee2ab344c1a38be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي.</p><p>وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً.</p><p>واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي …",
    "body": "خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي. وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً. واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي الودي على الانتقادات التي واجهها مؤخرا وحملت بعض التجاوزات في رأيه، بعدما وصف أحد المحللين بأنه لا يملك فكرة عن التدريب. وقال حسام حسن إنه يجب احترام مدرب منتخب مصر مثلما يحدث مع مدرب المغرب الذي يقود كوكبة من النجوم العالميين الناشطين في مختلف دوريات أوروبا الكبرى بينما يضم منتخب مصر 2 محترفين هم محمد صلاح نجم ليفربول الإنجليزي وعمر مرموش نجم مانشستر سيتي الإنجليزي وربع محترف وهو مصطفى محمد مهاجم نانت الفرنسي. قرارات حاسمة وأصدر المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، قرارات حاسمة متعلقة بعدد من التجاوزات التي رصدتها لجنة الشكاوى في إطار جهود المجلس لضبط المشهد الإعلامي، وتحقيق الالتزام بالمعايير المهنية والأكواد المنظمة للعمل الإعلامي في مصر. وجاءت القرارات بعد دراسة الشكاوى والمحتوى المعروض على عدد من القنوات والمنصات الرياضية، وعلى رأسها البرنامج الذي يظهر به رضا عبد العال في إحدى القنوات الفضائية. ووافق المجلس الأعلى للإعلام على توقيع غرامة مالية قدرها 50 ألف جنيه على قناة TE…",
    "image": null,
    "pubDate": "2025-11-24T14:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c4ffdced9ed834b",
    "title": "Mozambique Awards State Firms 30-Year Concession for LNG Infrastructure",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Mozambique-Awards-State-Firms-30-Year-Concession-for-LNG-Infrastructure.html",
    "summary": "As supermajors advance LNG export projects in Mozambique, the southeast African country has granted a 30-year concession to its biggest state firms to build and operate infrastructure for receipt, regasification, storage, and transport of natural gas. Mozambique on Monday announced that its governm…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a626b312d84b5b",
    "title": "'McBarnes has a ring to it' - do Scotland need Newcastle winger?",
    "link": "https://www.bbc.com/sport/football/articles/c898lzdw2xeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland examines the possibility of Newcastle winger Harvey Barnes becoming part of the Scotland squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:39:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4384bea762e04a3",
    "title": "Ditcheva to fight Kielholtz in February",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cx2g9rgyev6o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Dakota Ditcheva will make her return from a broken hand when she faces Dutch flyweight Denise Kielholtz in Dubai on 7 February.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:15:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92042f90101e0a73",
    "title": "India face home series defeat by South Africa",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5m6rg92qpo?at_medium=RSS&at_campaign=rss",
    "summary": "India concede a massive 288-run first innings lead and face a series defeat after being bowled out for 201 by South Africa on day three of the second Test in Guwahati.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:08:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a9c520e99241140",
    "title": "Why VAR offside images are not always what they seem",
    "link": "https://www.bbc.com/sport/football/articles/cn98d0yzzn8o?at_medium=RSS&at_campaign=rss",
    "summary": "When the Premier League rolled out semi-automated offside technology we thought we would lose the rows about offside.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:06:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76d1593a308f2bda",
    "title": "Swansea appoint ex-Liverpool coach Matos as manager",
    "link": "https://www.bbc.com/sport/football/articles/clykvrp2nwpo?at_medium=RSS&at_campaign=rss",
    "summary": "Swansea City appoint former Maritimo boss Vitor Matos as their new head coach two weeks after sacking Alan Sheehan.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:04:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac0b83844c42ea6a",
    "title": "Swansea appoint ex-Liverpool coach Matos",
    "link": "https://www.bbc.com/sport/football/articles/clykvrp2nwpo?at_medium=RSS&at_campaign=rss",
    "summary": "Swansea City appoint former Maritimo boss Vitor Matos as their new head coach two weeks after sacking Alan Sheehan.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:04:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25f892526856a2e6",
    "title": "Middlesbrough appoint Swede Hellberg as head coach",
    "link": "https://www.bbc.com/sport/football/articles/c4g31r25xl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Middlesbrough appoint Swede Kim Hellberg as their new head coach to replace Rob Edwards, who departed for Wolves.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:04:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecc2b1de112c29f9",
    "title": "Wales call up quartet for South Africa match",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4ge5nwn5l2o?at_medium=RSS&at_campaign=rss",
    "summary": "Uncapped prop Garyn Phillips is among four players called into the Wales squad to face world champions South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T13:01:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93938d77aa829cf0",
    "title": "الدوري العراقي: معاقبة لاعب زاخو بسبب \"إشارة مسيئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B2%D8%A7%D8%AE%D9%88-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltc2793c557ac7f5bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل",
    "body": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل أصدرت لجنة الانضباط في الاتحاد العراقي لكرة القدم قرارًا رسميًا، اليوم الاثنين، يقضي بمعاقبة لاعب زاخو، محمد علي عبود، بعد اجتماعها الأخير الذي خُصص للنظر في الفيديو المتداول والمنسوب إلى اللاعب، والذي أثار جدلًا واسعًا خلال الساعات الماضية، بسبب ما تضمنه من عبارات وإشارات وُصفت بأنها غير لائقة، وغير متوافقة مع قيم الروح الرياضية. وسجل محمد علي عبود هدف فوز فريقه زاخو (1-0) في مباراة القاسم، التي أُقيمت أمس الأحد في إطار الجولة السابعة من الدوري العراقي. وبحسب بيان اللجنة، فقد قامت لجنة الانضباط بـ\"مراجعة الشريط المصوَّر بشكل دقيق، ودرست محتواه من مختلف الجوانب الفنية والسلوكية. وبعد المشاهدة والتحقق ثبت للجنة وجود عبارات وإشارات مسيئة صدرت من اللاعب، اعتُبرت إخلالًا واضحًا بقواعد الانضباط والالتزام المفترض من لاعبي الأندية في المسابقات المحلية، إضافة إلى كونها سلوكيات لا تعكس صورة إيجابية عن اللاعب أو ناديه داخل الوسط الرياضي\". واستنادًا إلى ما تضمنه الفيديو، ووفقًا للصلاحيات الممنوحة للجنة الانضباط بموجب لوائحها الرسمية، قررت اللجنة توقيع عقوبة على اللاعب، تتمثل في حرمانه من مرافقة فريقه لمباراة واحدة فقط، وهي عقوبة تؤثر مباشرة على مشاركته مع نادي زاخو في المواجهة المقبلة. غرامة كما قررت اللجنة فرض غرامة مالية قدرها م…",
    "image": null,
    "pubDate": "2025-11-24T12:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e183ed30bc35a766",
    "title": "The greatest SPOTY speech mash-up - Pele, Ali, Bolt, Hodgkinson, Beckham & Ronaldo all feature",
    "link": "https://www.bbc.com/sport/videos/cp89edx8gx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Keely Hodgkinson, David Beckham and Muhammad Ali feature in this BBC Sport montage of memorable speeches at the Sports Personality of the Year awards over the decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8efac2507085a1ef",
    "title": "جوارديولا عن مئويته الجديدة: أدرك أني أتقدم في العمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%86-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D8%AF%D8%B1%D9%83-%D8%A7%D9%94%D9%86%D9%8A-%D8%A7%D9%94%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/bltcec794d81daacc33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\".</p><p style=\"direction: rtl;\">ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموح…",
    "body": "قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\". ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموحدة لدوري الأبطال، باحثا عن فوزه الرابع والبقاء في المراكز الثمانية الأولى المؤهلة مباشرة إلى ثمن النهائي (يحتل حاليا المركز الرابع). وقال ابن الـ54 عاما الذي يشرف على سيتي منذ 2016 وتوج معه بدوري الأبطال عام 2023 واحتفل في بداية الشهر الحالي بمباراته الألف كمدرب في جميع المسابقات، إن \"كل نهاية أسبوع هناك حدث جديد للاحتفال به (في مسيرته)\". وتابع بجدية أكبر: \"هذا جيد جدا. هذا يعني أننا كنا هنا في كل موسم... إنها مسابقة ضخمة، خاصة جدا للاعبين، يحبونها مثل المدربين والجميع\"، معتبرا أن \"مواجهة أفضل الفرق في أوروبا هي تجربة غنية جدا\" و\"بالنسبة للنادي، من حيث السمعة، الهيبة، والناحية المالية، هذا مهم جدا\". في دوري الأبطال هذا الموسم، حقق سيتي ثلاثة انتصارات مقابل تعادل واحد في موناكو، ما سمح له مع الوصول إلى منتصف الطريق بأن يكون في المراكز الثمانية الأولى. وتابع جوارديولا: \"الآن، ندخل المباريات الأربع الأخيرة: اثنتان على أرضنا، اثنتان خارجها. غدا (الثلاثاء) نلعب ضد ثالث الدوري الألماني. إنها مباراة مهمة جدا لتحقيق هدفنا وهو أن نكون بين الثمانية الأو…",
    "image": "https://assets.kooora.com/images/v3/getty-2247962741/GettyImages-2247962741.jpg",
    "pubDate": "2025-11-24T12:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4a1e537f7a6c3c5",
    "title": "الأهلي يعلن غياب 4 لاعبين عن مواجهة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blta2a7ed91ba24475d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي الأهلي غياب 4 لاعبين عن رحلة المغرب المقرر لها صباح الأربعاء المقبل، لمواجهة الجيش الملكي، المقرر لها مساء الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وقال الدكتور أحمد جاب الله، طبيب الفريق، …",
    "body": "أعلن النادي الأهلي غياب 4 لاعبين عن رحلة المغرب المقرر لها صباح الأربعاء المقبل، لمواجهة الجيش الملكي، المقرر لها مساء الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا. وقال الدكتور أحمد جاب الله، طبيب الفريق، إن الأشعة التي خضع لها محمد الشناوي، حارس الفريق، أثبتت إصابته بشد من الدرجة الثانية بالعضلة الضامة والتي تعرض لها أثناء مباراة الأهلي أمام شبيبة القبائل الجزائري في الجولة الأولى من دور المجموعات بدوري أبطال أفريقيا. وأضاف طبيب الأهلي في تصريحات للموقع الرسمي للنادي، أن الأشعة أظهرت تعرض أحمد عبد القادر للإصابة بمزق جزئي في العضلة الخلفية، بينما كشفت الأشعة إصابة محمد شكري بشد من الدرجة الأولى في عضلة السمانة. &nbsp;ومن المقرر أن يخضع كل لاعب لتدريبات تأهيلية وفقًا للبرنامج الخاص به لتجهيزه من الناحية الطبية تمهيدًا لعودة مشاركته مع الفريق. وقال مصدر خاص إن حسين الشحات، جناح الفريق سيكون خارج رحلة المغرب أيضًا لعدم انتهاء برنامجه التأهيلي والذي يستمر لنهاية الشهر وهو ما تسبب في خروجه من قائمة بطولة كأس العرب التي تقام بالعاصمة القطرية الدوحة الشهر المقبل. وأضاف لكووورة أن أحمد سيد زيزو سيكون لائقًا للسفر مع الفريق حسب الرؤية الفنية بعد أن حصل على راحة سلبية وفحص طبي بعد شعوره بآلام عضلية في مواجهة شبيبة القبائل. الفوز على الشبيبة فاز الفريق ا…",
    "image": null,
    "pubDate": "2025-11-24T12:31:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b8fb879e4d6b0f7",
    "title": "What is going on with offside, and can it be fixed?",
    "link": "https://www.bbc.com/sport/football/articles/cvg8lyv2z36o?at_medium=RSS&at_campaign=rss",
    "summary": "After more controversy with subjective offside in the Premier League this weekend, can anything be done to change it?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:22:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86338512854e7029",
    "title": "Rangers sack CEO Stewart & sporting director Thelwell",
    "link": "https://www.bbc.com/sport/football/articles/cd6xqd63dlxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers remove chief executive Patrick Stewart and sporting director Kevin Thelwell from their posts with immediate effect.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:00:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13f818cb4c0c27c5",
    "title": "England's Wood would drive to second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/ckg90k00vq4o?at_medium=RSS&at_campaign=rss",
    "summary": "Fast bowler Mark Wood says he would drive to England's next Ashes Test in Brisbane if he could, \"just to keep my mind going\" after his side's two-day opening defeat in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T11:57:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52dc3b5db4049b40",
    "title": "China Forges Rare Earths Alliance with Developing Nations",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/China-Forges-Rare-Earths-Alliance-with-Developing-Nations.html",
    "summary": "China is launching a global cooperation initiative on green minerals with developing nations as it looks to consolidate its dominance in rare earth elements and other critical minerals. At the G-20 summit in South Africa, Chinese Premier Li Qiang launched an “international economic and trade co-ope…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3825436e58959d1a",
    "title": "England will be held to account if preparation backfires - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cq604ngrengo?at_medium=RSS&at_campaign=rss",
    "summary": "England's decision not to send first-choice batters to pink-ball warm-up is a strange decision, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:42:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b50f2eb8a92079b",
    "title": "Jockey Kitts given nine-year ban in corruption case",
    "link": "https://www.bbc.com/sport/horse-racing/articles/czxpgjwegwvo?at_medium=RSS&at_campaign=rss",
    "summary": "Jockey Dylan Kitts and associate John Higgins are banned after conspiring to stop Hillsin running on his merits.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:38:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97ff18b901ce1472",
    "title": "England ignore calls to send first-choice batters to tour match",
    "link": "https://www.bbc.com/sport/cricket/articles/cz94pz4eqy1o?at_medium=RSS&at_campaign=rss",
    "summary": "England pass up the opportunity to send their first-choice batters to gain match practice in an Ashes tour game in Canberra, despite a dismal defeat in the first Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T09:12:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d3821d6dd13fd6b",
    "title": "Scotland's Fagerson leaves darkness behind after toughest year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly5l1ye715o?at_medium=RSS&at_campaign=rss",
    "summary": "Zander Fagerson talks about his darkest year in rugby as the Scotland prop returns from injury in Sunday's win over Tonga.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T08:56:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "288c349efbdb0ced",
    "title": "China Courts Germany With New Energy Partnership Offer at G20",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/China-Courts-Germany-With-New-Energy-Partnership-Offer-at-G20.html",
    "summary": "China is offering Germany collaboration in the field of what it calls new energy, along with other industries, including intelligent manufacturing, hydrogen, biomedicine, and “intelligent driving”, per Xinhua. The offer came from Chinese Premier Li Qiang on the sidelines of the G20 meeting this wee…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T08:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15ebf9eeaf6c9232",
    "title": "Ireland turn focus to 'bread and butter' Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwyvlnzpwp0o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland boss Andy Farrell hopes that his side can get back on track with their \"bread and butter\" of the Six Nations starting in February.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T07:36:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86c730642563e27e",
    "title": "Newcastle, PSG, Real Madrid... full kits and a London park",
    "link": "https://www.bbc.com/sport/football/articles/c9wv9vyww94o?at_medium=RSS&at_campaign=rss",
    "summary": "They are representing some of Europe's top clubs in full kits on a park in central London, where the real winners are friendship, identity and belonging.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T07:20:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb76f756f0b67396",
    "title": "'Salah not helping' - Rooney calls for 'big' decision",
    "link": "https://www.bbc.com/sport/football/articles/cwypepree1jo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah should be dropped by Arne Slot, amid Liverpool's poor form, says former Manchester United striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T06:14:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19bd648a164a7bd4",
    "title": "Sports Personality of the Year set for 18 December",
    "link": "https://www.bbc.com/sport/articles/cdege5524zko?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 BBC Sports Personality of the Year will be held at MediaCityUK in Salford on Thursday, 18 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T06:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d2bb2fcd7acc228",
    "title": "Rogers' 'confusing' but 'special' free-kick technique",
    "link": "https://www.bbc.com/sport/football/videos/c5y93gw6e61o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit and former goalkeeper Joe Hart looks at Morgan Rogers' 'confusing' but 'special' free-kick technique.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T00:01:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a7dc95c8558b9ec",
    "title": "How Eze shone for Arsenal in derby debut",
    "link": "https://www.bbc.com/sport/football/videos/cr5z4l3ye5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Danny Murphy discusses how Arsenal forward Eberechi Eze shone in his North London derby debut.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T00:00:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "412ab7d4a069bf93",
    "title": "'Why things will never be same again for super-talented Eze'",
    "link": "https://www.bbc.com/sport/football/articles/cqxqr2v3q7po?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Danny Murphy explains why Eberechi Eze will be walking on air for a few days after his hat-trick for Arsenal against Tottenham - and things will be different further ahead too.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T23:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2154d002c2b2369d",
    "title": "Chelsea & Arsenal in for Murillo - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c0kdjzn0vr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea and Arsenal in race for Murillo, Man Utd want to keep Murillo while trying to lure Antoine Semenyo, Ibrahima Konate holds off on new Liverpool contract and Federico Chiesa is primed for return to Italy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T23:28:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b3fae5416b221c5",
    "title": "Watch Ronaldo score stunning overhead kick",
    "link": "https://www.bbc.com/sport/football/articles/c8659v4p4g4o?at_medium=RSS&at_campaign=rss",
    "summary": "Cristiano Ronaldo, 40, rolls back the years with a stunning overhead kick in Al-Nassr's 4-1 win over Al-Khaleej in the Saudi Pro League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T22:47:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfe79552740b1c48",
    "title": "'Brotherhood' inspires Italy to third Davis Cup title",
    "link": "https://www.bbc.com/sport/tennis/articles/crmd24w2drgo?at_medium=RSS&at_campaign=rss",
    "summary": "Flavio Cobolli and Matteo Berrettini lead Italy to a historic third straight Davis Cup title in Bologna.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T21:57:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f295627bcc8e46b8",
    "title": "Thitikul seals back-to-back titles at LPGA finale",
    "link": "https://www.bbc.com/sport/golf/articles/cvgkwnrwypvo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Jeeno Thitikul defends her title at the season-ending CME Group Tour Championship by holding off fellow Thai Pajaree Anannarukarn by four shots.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T21:47:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "238b318b7f1a94eb",
    "title": "England 'dog out' win to have their day once more",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn98d8ez0g8o?at_medium=RSS&at_campaign=rss",
    "summary": "England suffered three successive defeats last autumn. Twelve months on, they have swept the same period with four straight wins. It is a habit to build on.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T21:39:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe8624395599571d",
    "title": "England's Curry a 'bully' who pushed me - Contepomi",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93wpwwq7pvo?at_medium=RSS&at_campaign=rss",
    "summary": "Argentina head coach Felipe Contepomi calls England's Tom Curry a \"bully\" and says the flanker pushed him in the tunnel at Allianz Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T21:18:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc3497459fd9d14d",
    "title": "'Special day' for Eze - but can anyone challenge Arsenal for title?",
    "link": "https://www.bbc.com/sport/football/articles/c62vg71w37go?at_medium=RSS&at_campaign=rss",
    "summary": "After Eberechi Eze's hat-trick helps Arsenal to a 4-1 win against Tottenham, BBC Sport takes a closer look at the Gunners' title challenge.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:16:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36b3cd97647b4e82",
    "title": "Rogers nets twice as Villa come from behind to beat Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c1e3w4nydvno?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers scores a second-half double as Aston Villa fight back to beat Leeds 2-1 at Elland Road and leave Daniel Farke's side in the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36b3cd97647b4e82",
    "title": "Rogers nets twice as Villa come from behind to beat Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c1e3w4nydvno?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers scores a second-half double as Aston Villa fight back to beat Leeds 2-1 at Elland Road and leave Daniel Farke's side in the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3b26601eb7ab81",
    "title": "Eze hits hat-trick as Arsenal thrash Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/cpq1r4v77jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eberechi Eze scores a hat-trick to help Arsenal thump rivals Tottenham 4-1 and go six points clear at the top of the Premier League - despite a moment of magic from Richarlison.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3b26601eb7ab81",
    "title": "Eze hits hat-trick as Arsenal thrash Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/cpq1r4v77jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eberechi Eze scores a hat-trick to help Arsenal thump rivals Tottenham 4-1 and go six points clear at the top of the Premier League - despite a moment of magic from Richarlison.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0968af3f1708c8b3",
    "title": "Arsenal 'dominated every part of the game' - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/ced6qx50j9no?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta praises Eberechi Eze's all-round play after a dominant performance from his side in the North London derby at The Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:38:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9eedc7eae27d9b14",
    "title": "Rogers 'only getting better' - will he win England battle?",
    "link": "https://www.bbc.com/sport/football/articles/cpwk5118v9vo?at_medium=RSS&at_campaign=rss",
    "summary": "After his double against Leeds, can Morgan Rogers win the battle for England's number 10 role over Jude Bellingham, Phil Foden and Cole Palmer?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:26:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dafdbeda70978a2",
    "title": "Frank apologises to Spurs fans after 'extremely painful' defeat",
    "link": "https://www.bbc.com/sport/football/videos/cew4vjn8j8po?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur boss Thomas Frank apologises to fans for their performance in an \"extremely painful\" 4-1 defeat by Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:24:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3be99c8ccf4ec84a",
    "title": "Benavidez inflicts brutal defeat on Britain's Yarde",
    "link": "https://www.bbc.com/sport/boxing/videos/cg4nqrg1xrpo?at_medium=RSS&at_campaign=rss",
    "summary": "British light-heavyweight Anthony Yarde loses his third shot at a world title as WBC champion David Benavidez stops him in the seventh round of their bout in Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T15:02:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3be99c8ccf4ec84a",
    "title": "Benavidez inflicts brutal defeat on Britain's Yarde",
    "link": "https://www.bbc.com/sport/boxing/videos/cg4nqrg1xrpo?at_medium=RSS&at_campaign=rss",
    "summary": "British light-heavyweight Anthony Yarde loses his third shot at a world title as WBC champion David Benavidez stops him in the seventh round of their bout in Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T15:02:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "943cc109968b9e9b",
    "title": "'Norris remains strong favourite but Verstappen properly in the game'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3w7pdl654zo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris remains in a strong position to win his first F1 drivers' championship, despite a disqualification in Las Vegas, but Max Verstappen now has a real chance of a fifth title in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T12:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f6e20170bb96fca",
    "title": "I'd be licking my lips bowling to England - McGrath",
    "link": "https://www.bbc.com/sport/cricket/articles/c783djp307go?at_medium=RSS&at_campaign=rss",
    "summary": "Australia legend Glenn McGrath questions if England's batters have the game to do well down under - and warns the Ashes could get away from them quickly.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T11:24:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "427b3f8bd6e6a712",
    "title": "Horner in running to replace Cowell at Aston Martin",
    "link": "https://www.bbc.com/sport/formula1/articles/czxpgnqedjzo?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner is one of the names in the running to lead the Aston Martin Formula 1 team if Andy Cowell loses his role as CEO and team principal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T09:02:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "977e5318ec097b1b",
    "title": "The League of Legends trading card game is surprisingly good because it embraces the best trends in card games",
    "link": "https://www.pcgamer.com/games/board-games/the-league-of-legends-trading-card-game-is-surprisingly-good-because-it-embraces-the-best-trends-in-card-games/",
    "summary": "Taking on Magic: The Gathering is often seen as futile. Maybe it's not—if you're Riot Games.",
    "body": "Trading Card Games are in an odd place. They're probably more popular than ever, with more playing them than ever. Given Magic: The Gathering's recent big focus on crossover events, which makers of Wizards of the Coast keep reporting as being phenomenally successful, they're probably making more money than ever. At the same time TCGs are still competing for attention with the last decade's huge growth in the resurgent board game, miniatures wargame, and roleplaying game communities. They're also sharing space with digital card games, which give many people the strategic experience of playing a TCG without the social one. But Magic's still a juggernaut, with only two long-term competitors really sticking around: The Pokémon TCG and Yu-Gi-Oh, neither of which are actual threats to Magic's throne. In Pokémon's case simply because its audience is by necessity either younger or—in many cases—simply speculatively collecting rather than properly playing. Because it's people actually showing up and playing the game every week that makes it have staying power and value long-term. The wisdom would be that it's hard to compete well enough with Magic that you'll actually survive in the world …",
    "image": "https://cdn.mos.cms.futurecdn.net/aoYJLNQTBYSBWjjpVU6CrU-1280-80.jpg",
    "pubDate": "2025-11-23T02:17:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2ad383a76697900",
    "title": "How Forest exploited Liverpool's weaknesses",
    "link": "https://www.bbc.com/sport/football/videos/czxpgl1v9k8o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United and Everton striker Wayne Rooney explains how Sean Dyche's Nottingham Forest side exploited Liverpool's weaknesses in their 3-0 win at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T23:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cac2484f392c923d",
    "title": "Liverpool need to 'go back to basics' as Van Dijk voices frustrations",
    "link": "https://www.bbc.com/sport/football/videos/cy4xl44zl18o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney and Rob Green reflect on Liverpool captain Virgil van Dijk's post-match interview after Liverpool lost 3-0 to Nottingham Forest at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T23:23:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea4ba5b394ec5dbb",
    "title": "Newcastle 'close to our best' in win over Man City - Howe",
    "link": "https://www.bbc.com/sport/football/videos/c0jdxqjdnzxo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United boss Eddie Howe is delighted after his \"brave and ambitious\" side were \"close to their best\" in their 2-1 win over Manchester City at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:45:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ede0a3c5f5a3d547",
    "title": "Barnes fires Newcastle to victory against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c9q18n89e09o?at_medium=RSS&at_campaign=rss",
    "summary": "Harvey Barnes scores twice as Newcastle put a dent in Manchester City's title charge and grab three points in the Premier League at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:08:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0914d3f2015963fb",
    "title": "Bournemouth come from two goals down in dramatic draw against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cdx41q4z17xo?at_medium=RSS&at_campaign=rss",
    "summary": "Substitute Enes Unal scores to help Bournemouth come from two goals down and secure a dramatic draw against West Ham at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:00:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "201aeb43d266ec56",
    "title": "Palace into top four as Edwards loses first game as Wolves boss",
    "link": "https://www.bbc.com/sport/football/videos/c8038gzpv17o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace comfortably beat Wolverhampton Wanderers to move into fourth in the Premier League and condemn Rob Edwards to a defeat in his first game in charge at Wolves.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:00:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cb26cc2b441975b",
    "title": "Neto and Fernandez give Chelsea win at Burnley",
    "link": "https://www.bbc.com/sport/football/videos/ce86900vd4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Goals from Pedro Neto and Enzo Fernandez give Chelsea a 2-0 victory against Burnley at Turf Moor.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b97c644d82e54185",
    "title": "Forest inflict stunning defeat on Liverpool at Anfield",
    "link": "https://www.bbc.com/sport/football/videos/cwy54lqenz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Goals by Murillo, Nicolo Savona and Morgan Gibbs-White condemn Liverpool to their sixth defeat in seven Premier League games as Nottingham Forest put on a brilliant display to win 3-0 at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T20:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58e457624dc4df91",
    "title": "'Liverpool in full-blown crisis and Slot under severe pressure'",
    "link": "https://www.bbc.com/sport/football/articles/c3w76g63n7lo?at_medium=RSS&at_campaign=rss",
    "summary": "The Anfield horror show at the hands of Nottingham Forest was a headlong fall into the abyss for Liverpool, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T19:09:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a339d48f993f944",
    "title": "'It's my responsibility' - Slot says Liverpool in 'very bad spell'",
    "link": "https://www.bbc.com/sport/football/videos/ce9dkrevm88o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot admits his team are in \"a very bad spell\", and says recent poor results are his responsibility, after a 3-0 defeat by Nottingham Forest at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T17:50:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8eec6e0398bf28b2",
    "title": "Watch extended day two highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15j?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day two of the First Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5252c2d089860848",
    "title": "Why this is England's worst defeat in Australia in years",
    "link": "https://www.bbc.com/sport/cricket/articles/cy7v6zy5ev7o?at_medium=RSS&at_campaign=rss",
    "summary": "England missed a chance to turn fierce Ashes pressure on Australia with self-inflicted defeat in Perth, writes Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T15:37:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60ca0a1311998845",
    "title": "Vaughan confused by 'amateurish' England plans before second Test",
    "link": "https://www.bbc.com/sport/cricket/videos/cp34d6k05k3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England Test captain Michael Vaughan believes England's players need to take part in the England Lions' pink-ball multi-day match to help prepare for the second Ashes Test against Australia in Brisbane, following a damaging eight-wicket defeat in the first Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T12:00:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25a3a9fa632412f4",
    "title": "Head savages England with 69-ball Ashes century",
    "link": "https://www.bbc.com/sport/cricket/videos/cj9ylglpddwo?at_medium=RSS&at_campaign=rss",
    "summary": "Travis Head's blistering century completes an astonishing eight-wicket win for Australia in the first two-day Ashes Test since 1921, as England suffer a crushing defeat in the first 2025 Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T11:20:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "538000c2bf855a40",
    "title": "Ashes player ratings: Which England players got 1/10?",
    "link": "https://www.bbc.com/sport/cricket/articles/c20842x2dj1o?at_medium=RSS&at_campaign=rss",
    "summary": "Chief cricket reporter Stephan Shemilt marks the performances of the Australia and England teams after the first Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T09:54:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08862fdd952080ae",
    "title": "Smith is given out controversially by third umpire",
    "link": "https://www.bbc.com/sport/cricket/videos/c865lyn7dlpo?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie Smith is given out caught behind in controversial fashion on on day two of the first Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T07:11:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89cc0dfa5584460f",
    "title": "Daily Debrief: Vaughan's reaction to England's two-day defeat",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n3m4?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Hartley and guests react to the day's play.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bddf9dbbb4ef4550",
    "title": "Body or ranking - Boulter's Australian Open dilemma",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2p21xw3y5o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Katie Boulter says she feels she has to \"choose between my body and my ranking\" as the scramble continues for a place in January's Australian Open main draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:32:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]