[
  {
    "id": "dc90d153c8ffaf45",
    "title": "الجمعية الطبية تدين العنصرية وتدعو لحماية ضحايا العنف",
    "link": "https://assabah.ma/897576.html",
    "summary": "أعربت الجمعية الطبية لإعادة تأهيل ضحايا العنف وسوء المعاملة عن قلقها العميق إزاء الأحداث المؤسفة التي شهدتها المباراة النهائية لكأس الأمم الإفريقية “المغرب 2025” بملعب مولاي عبد الله بالرباط. وأكدت الجمعية، في بيان توصلت به “الصباح” إدانتها الشديدة للخطابات العنصرية والكارهة للأجانب، والتي استهدفت …",
    "body": "أعربت الجمعية الطبية لإعادة تأهيل ضحايا العنف وسوء المعاملة عن قلقها العميق إزاء الأحداث المؤسفة التي شهدتها المباراة النهائية لكأس الأمم الإفريقية &#8220;المغرب 2025&#8221; بملعب مولاي عبد الله بالرباط. وأكدت الجمعية، في بيان توصلت به &#8220;الصباح&#8221; إدانتها الشديدة للخطابات العنصرية والكارهة للأجانب، والتي استهدفت مهاجرين من بلدان أكمل القراءة &raquo; المقالة الجمعية الطبية تدين العنصرية وتدعو لحماية ضحايا العنف fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T14:32:59.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98157b7fc17b7e67",
    "title": "Scotland replace Bangladesh at T20 World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cp801njpr8zo?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh decide to boycott next month's T20 World Cup and their place at the tournament will be taken by Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T14:32:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f68ce7a046e0fec",
    "title": "مشيخة الطريقة التجانية تدعو لتهدئة التوتر بين المغرب والسنغال",
    "link": "https://assabah.ma/897573.html",
    "summary": "دعت مشيخة الطريقة التجانية بالمغرب إلى التحلي بالحكمة وضبط النفس، على خلفية ما رافق مباراة نهائي كأس الأمم الإفريقية من تجاذبات وتوترات عابرة، خاصة على منصات التواصل الاجتماعي، مؤكدة أن هذه السلوكيات لا تعكس عمق العلاقات التاريخية والروحية التي تجمع بين الشعبين المغربي والسنغالي. وأوضح بيان صادرأكم…",
    "body": "دعت مشيخة الطريقة التجانية بالمغرب إلى التحلي بالحكمة وضبط النفس، على خلفية ما رافق مباراة نهائي كأس الأمم الإفريقية من تجاذبات وتوترات عابرة، خاصة على منصات التواصل الاجتماعي، مؤكدة أن هذه السلوكيات لا تعكس عمق العلاقات التاريخية والروحية التي تجمع بين الشعبين المغربي والسنغالي. وأوضح بيان صادر أكمل القراءة &raquo; المقالة مشيخة الطريقة التجانية تدعو لتهدئة التوتر بين المغرب والسنغال fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T14:29:05.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acf234bbece86a9f",
    "title": "نهائي “الكان” … “كاف” أمام إلزامية تطبيق القانون وإعلان السنغال منسحبا",
    "link": "https://assabah.ma/897571.html",
    "summary": "ينتظر المغاربة تطبيق الكنفدرالية الإفريقية لكرة القدم للقانون، في ما عاشه نهائي كأس إفريقيا من ابتزاز واستفزازات سنغالية، ضد التحكيم والمنتخب المغربي، بملعب مولاي عبد الله بالرباط. وتنكب لجنة التأديب داخل الكنفدرالية الإفريقية على دراسة تقرير الحكم الكونغولي، الذي تضمن فعلا انسحابا واضحا للمنتخب ال…",
    "body": "ينتظر المغاربة تطبيق الكنفدرالية الإفريقية لكرة القدم للقانون، في ما عاشه نهائي كأس إفريقيا من ابتزاز واستفزازات سنغالية، ضد التحكيم والمنتخب المغربي، بملعب مولاي عبد الله بالرباط. وتنكب لجنة التأديب داخل الكنفدرالية الإفريقية على دراسة تقرير الحكم الكونغولي، الذي تضمن فعلا انسحابا واضحا للمنتخب السنغالي، بل أنه أكمل القراءة &raquo; المقالة نهائي “الكان” … “كاف” أمام إلزامية تطبيق القانون وإعلان السنغال منسحبا fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T14:08:32.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "54afd184c6015ecb",
    "title": "استمرار الغموض بشأن تذاكر لقاء اتحاد تواركة والرجاء",
    "link": "https://assabah.ma/897564.html",
    "summary": "قبل ساعات محدودة من موعد إجراء مباراة اتحاد تواركة أمام ضيفه الرجاء الرياضي، لحساب الجولة التاسعة من البطولة الاحترافية “إنوي”، مل يزال ملف تذاكر اللقاء يلفه الغموض، في ظل غياب أي إعلان رسمي يحدد كيفية اقتنائها أو توقيت طرحها، الأمر الذي أثار تساؤلات في أوساط الجماهير علىأكمل القراءة » المقالة استم…",
    "body": "قبل ساعات محدودة من موعد إجراء مباراة اتحاد تواركة أمام ضيفه الرجاء الرياضي، لحساب الجولة التاسعة من البطولة الاحترافية &#8220;إنوي&#8221;، مل يزال ملف تذاكر اللقاء يلفه الغموض، في ظل غياب أي إعلان رسمي يحدد كيفية اقتنائها أو توقيت طرحها، الأمر الذي أثار تساؤلات في أوساط الجماهير على أكمل القراءة &raquo; المقالة استمرار الغموض بشأن تذاكر لقاء اتحاد تواركة والرجاء fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T13:40:14.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18de8ff4a522b46a",
    "title": "Reed leads by four shots after day three in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/cx20rpnj15xo?at_medium=RSS&at_campaign=rss",
    "summary": "Patrick Reed leads by four shots after the third round of the Dubai Desert Classic at Emirates Golf Club.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T13:36:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4f69798faa958f2",
    "title": "الوداد وأولمبيك آسفي في اختبارين حاسمين بكأس الكونفدرالية الإفريقية",
    "link": "https://assabah.ma/897560.html",
    "summary": "يستعد كل من الوداد الرياضي وأولمبيك آسفي لخوض محطتين قاريتين بارزتين ضمن منافسات كأس الكونفدرالية الإفريقية، إذ يلاقي الوداد فريق مانييما الكونغولي على أرضه، بينما يحل أولمبيك آسفي ضيفا على سان بيدرو الإيفواري. الوداد الرياضي يدخل مواجهته بطموح تحقيق فوز يعزز مسيرته في المنافسة، معولا على دعمأكمل ا…",
    "body": "يستعد كل من الوداد الرياضي وأولمبيك آسفي لخوض محطتين قاريتين بارزتين ضمن منافسات كأس الكونفدرالية الإفريقية، إذ يلاقي الوداد فريق مانييما الكونغولي على أرضه، بينما يحل أولمبيك آسفي ضيفا على سان بيدرو الإيفواري. الوداد الرياضي يدخل مواجهته بطموح تحقيق فوز يعزز مسيرته في المنافسة، معولا على دعم أكمل القراءة &raquo; المقالة الوداد وأولمبيك آسفي في اختبارين حاسمين بكأس الكونفدرالية الإفريقية fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T13:20:38.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "259c31fd411a594b",
    "title": "'In heat of moment' - Djokovic avoids another Slam default",
    "link": "https://www.bbc.com/sport/tennis/articles/cy4gwe4jrzpo?at_medium=RSS&at_campaign=rss",
    "summary": "Ten-time Australian Open champion Novak Djokovic reaches the fourth round - but was he \"three inches\" from being disqualified?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T13:10:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "017f9af0d4147d48",
    "title": "Scotland ease to T20 qualifying win over Thailand",
    "link": "https://www.bbc.com/sport/cricket/articles/c98pqnpeq57o?at_medium=RSS&at_campaign=rss",
    "summary": "A superb half-century from Sarah Bryce in a five-wicket win over Thailand boosts Scotland's hopes of qualifying for the Women's T20 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:41:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b8a5367d4a5742d",
    "title": "رسالة مبطنة لأندية السعودية.. بيع فينيسيوس لن يدر أرباحا لريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D8%A8%D8%B7%D9%86%D8%A9-%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D9%86-%D9%8A%D8%AF%D8%B1-%D8%A7%D9%94%D8%B1%D8%A8%D8%A7%D8%AD%D8%A7-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt930ac91e884919eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة الميرينجي تعرف أين ستذهب أموال الصفقة",
    "body": "إدارة الميرينجي تعرف أين ستذهب أموال الصفقة تتداخل العديد من الصفقات مع بعضها البعض، حتى أن مصير أحد اللاعبين قد يحسمه تعاقد لاعب آخر، لذلك ترتبط مصائر النجوم مع بعضها. ينطبق ذلك مع البرازيلي فينيسيوس جونيور نجم ريال مدريد، والنروجي إيرلنج هالاند هداف مانشستر سيتي، خصوصا في ظل العروض السعودية الخيالية التي تستهدف نجوم أوروبا. لا أرباح من رحيل فينيسيوس إلى السعودية وكشف الصحفي الإسباني توماس رونثيرو، في برنامج \"إل لارجويرو\" الإذاعي على محطة \"كادينا سير\"، عن التفاصيل الرئيسية حول العروض السعودية التي تلقاها فينيسيوس. وأوضح رونثيرو، خلال مداخلته: \"لن يحقق ريال مدريد ربحا من الأموال التي سيحصل عليها نتيجة رحيل نجمه البرازيلي المحتمل إلى السعودي، بل سينفقها على نجم مثل هالاند\". تحسن أداء ريال مدريد يفسد مخططات السعودية أكد رونثيرو أن الضغوط التي وضعت فينيسيوس في مأزق مع الجماهير، بدأت تتلاشى، قائلا: \"إذا كان هناك شيء واحد عانى منه هذا الفريق في الأشهر الأخيرة، فهو الإفراط في استخدام التكتيكات والتخطيط التكتيكي والمعلومات عن الخصوم، وهذا لم يُجدِ نفعًا\". وأوضح: \"لقد لاحظ أربيلوا ما نجح على مر تاريخ النادي، وحدده. لطالما اعتمد ريال مدريد على نهجٍ شبه عائلي، حتى وإن بدا الأمر مبتذلاً بعض الشيء. الآن، يستحوذ الفريق على الكرة لفترات أقصر، ويتواجد العديد من اللاعبين داخل منطقة الجزاء؛ هذا ما…",
    "image": null,
    "pubDate": "2026-01-24T12:25:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b954afa2369c3144",
    "title": "مرموش يقود هجوم السيتي أمام وولفرهامبتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86/blt167b2253f4e76ea3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند وفودين على مقاعد البدلاء",
    "body": "هالاند وفودين على مقاعد البدلاء أعلن بيب جوارديولا، مدرب مانشستر سيتي، عن تشكيل فريقه لموقعه وولفرهامبتون في الجولة الـ23 من الدوري الإنجليزي الممتاز. ودفع جوارديولا بالنجم المصري عمر مرموش في خط الهجوم، كما منح الفرصة لمارك جويهي المنضم حديثا إلى السيتي. في المقابل، يجلس الثنائي المميز إيرلينج هالاند وفيل فودين على مقاعد البدلاء. وجاء تشكيل مانشستر سيتي كاملا، كالآتي: دوناروما - نونيز - خوسانوف - جويهي - أورايلي - رودري - سيمينيو - رايندرز - سيلفا - ريان شرقي - عمر مرموش. وعلى الجانب الآخر، يمثل وولفرهامبتون في المباراة، كل من: سا - موسكيرا - سانتياجو بوينو - كريجسي - تشاتشوا - جواو جوميز - أندري - ماني - هوجو بوينو - أرياس - هوانج هي تشان. ولم يحقق مانشستر سيتي الفوز في آخر 4 مباريات بالبريميرليج، حيث تعادل 3 مرات أمام سندرلاند وتشيلسي وبرايتون، قبل خسارته في الديربي أمام مانشستر يونايتد. إلى جانب ذلك، تلقى مان سيتي خسارة كارثية (3-1) أمام بودو جليمت النرويجي يوم الثلاثاء الماضي في دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2026-01-24T12:25:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13b71ec4f393d466",
    "title": "GB's Brookes and Atkin claim X Games golds",
    "link": "https://www.bbc.com/sport/articles/cy05390d90ro?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Zoe Atkin claims her second X Games freeski title and Mia Brookes wins gold in the women's snowboard slopestyle competition in Aspen, Colorado.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:10:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "659c0826dc2b2762",
    "title": "أين الخط الأحمر؟.. مسؤول ألماني يُحرج ترامب وإنفانتينو ويدعو إلى مقاطعة مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D8%B7-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%B1-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%8F%D8%AD%D8%B1%D8%AC-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%88%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D9%88%D9%8A%D8%AF%D8%B9%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt96957498d89ac8b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجدل يتصاعد في أوروبا",
    "body": "الجدل يتصاعد في أوروبا دعا مسؤول بارز في الاتحاد الألماني لكرة القدم إلى فتح نقاش جدي وعملي بشأن إمكانية مقاطعة بطولة كأس العالم 2026، على خلفية التصرفات السياسية للرئيس الأمريكي دونالد ترامب، معتبرًا أن المرحلة الحالية لم تعد تحتمل الاكتفاء بالتساؤلات النظرية، بل تتطلب انتقالًا واضحًا إلى النقاش الملموس. وتستضيف الولايات المتحدة بطولة كأس العالم المقبلة بالشراكة مع كندا والمكسيك، حيث تُقام الغالبية العظمى من مباريات البطولة على الأراضي الأمريكية، وهو ما أعاد إلى الواجهة الجدل القديم المتجدد حول العلاقة بين الرياضة والسياسة، خاصة في ظل التوترات السياسية الأخيرة بين واشنطن وعدد من الدول الأوروبية. وكان الرئيس الأمريكي دونالد ترامب قد أثار غضبًا واسعًا في أوروبا مطلع الشهر الجاري، بعدما لوّح بإمكانية الاستحواذ على جزيرة جرينلاند الخاضعة للسيادة الدنماركية، كما هدّد بفرض رسوم جمركية على 8 دول أوروبية، من بينها ألمانيا، بسبب معارضتها لهذا التوجه. ورغم تراجعه لاحقًا عن تهديد فرض الرسوم، فإن حالة التوتر بين الحكومات الأوروبية والإدارة الأمريكية لا تزال قائمة. وقت الحديث عن المقاطعة قد حان وفي هذا السياق، قال أوكه جوتليش، نائب رئيس الاتحاد الألماني لكرة القدم ورئيس نادي سانت باولي، في تصريحات لصحيفة « هامبورج مورجنبوست » الألمانية: «أتساءل بجدية: متى يحين الوقت للتفكير والحديث بشكل ملموس…",
    "image": "https://assets.kooora.com/images/v3/getty-2250179826/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250179826.jpg",
    "pubDate": "2026-01-24T12:02:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d817db2852a8d92",
    "title": "وليد الفراج يكشف عن الرجل المناسب لقيادة النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B3%D8%A8-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt31f7d427ed5be0ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإعلامي السعودي يرشح المنقذ للعالمي من أزماته",
    "body": "الإعلامي السعودي يرشح المنقذ للعالمي من أزماته كشف الإعلامي السعودي وليد الفراج عن الرجل المناسب لتولي قيادة نادي النصر خلال الفترة المقبلة. ونشر الفراج عبر حسابه الرسمي على موقع \"إكس\" تغريدة، قال فيها: \"النصر حالة خاصة، ويحتاج مستثمرين يرتبطون به بشكل عاطفي أكثر من الرغبة في الاستثمار المربح فقط\". واستطرد: \"لهذا أعتقد أن الأمير خالد بن فهد بن عبدالعزيز هو الخيار المناسب، فهو مستثمر وعاشق لن يجد النصر مثله في المرحلة القريبة المقبلة، حلول أزمات 2026 لن تكون متوفرة لما بعده\". النصر حاله خاصة .. ويحتاج مستثمرين يرتبطون به بشكل عاطفي اكثر من الرغبه في الاستثمار المربح فقط ، ولهذا اعتقد ان الأمير خالد بن فهد بن عبدالعزيز هو الخيار المناسب، فهو مستثمر وعاشق لن يجد النصر مثله في المرحلة القريبه المقبله ، حلول أزمات 2026 لن تكون متوفرة لما بعده . &mdash; #وليد_الفراج (@waleedalfarraj) January 24, 2026 الأمير خالد بن فهد بن عبدالعزيز هو من الأعضاء الداعمين لنادي النصر، وقد ارتبط اسمه بدعم النادي على المستوى المادي في العديد من المناسبات السابقة. وتأتي تلك التغريدة في ظل عملية خصخصة الأندية التي تشهدها الرياضة السعودية في الفترة الأخيرة. وكانت بعض التقارير قد أشارت إلى اقتراب الأمير الوليد بن طلال، العضو الذهبي في نادي الهلال، من الاستحواذ على النادي بشكل كامل، بعد الحصول على 75% من صندوق …",
    "image": null,
    "pubDate": "2026-01-24T12:01:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b3a6d73ee5f6afd",
    "title": "فينيسيوس يواجه فياريال تحت التهديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF/blt27476260ad0413c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي مهدد بالغياب أمام رايو فاليكانو",
    "body": "النجم البرازيلي مهدد بالغياب أمام رايو فاليكانو يخوض البرازيلي فينيسيوس جونيور، نجم ريال مدريد، مباراة فريقه، اليوم السبت، ضد فياريال تحت تهديد الإيقاف. ويلتقي الفريقان على ملعب \"لا سيراميكا\" ضمن منافسات الجولة الـ21 من الدوري الإسباني. ووفقا لصحيفة \"آس\" الإسبانية، إذا تلقى فينيسيوس بطاقة صفراء الليلة ضد فياريال، سيغيب عن مباراة الأسبوع المقبل ضد رايو فاليكانو على ملعب سانتياجو برنابيو. ويحتل الميرنجي وصافة الليجا برصيد 48 نقطة، بفارق نقطة واحدة عن غريمه برشلونة المتصدر، بينما يأتي فياريال في المركز الثالث بـ41 نقطة، لكنه لعب مباراة أقل من الفريق الملكي. ولم يحقق ريال مدريد سوى انتصارين في آخر 10 زيارات له إلى ملعب \"لا سيراميكا\".. أما بقية المباريات فقد انتهت بـ6 تعادلات وفوزين على أرضه. ولم يخسر فريق المدرب مارسيلينو جارسيا تورال، سوى مباراة واحدة على أرضه في الليجا، وكانت أمام برشلونة بنتيجة 0-2 في 21 ديسمبر/ كانون الأول الماضي. وانتهت جميع مباريات فياريال الأخرى على أرضه بفوز كتيبة مارسيلينو، باستثناء التعادل 2-2 أمام ريال بيتيس في الجولة التاسعة بالليجا.",
    "image": null,
    "pubDate": "2026-01-24T11:46:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80bb10425f3e6f37",
    "title": "Ireland reach Super Six despite Bangladesh defeat",
    "link": "https://www.bbc.com/sport/cricket/articles/c3ve7nz9zyvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland lose to Bangladesh by nine runs in their Women's T20 World Cup Qualifier group game, but qualify for the Super Six phase.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T11:42:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e101936be80b18e",
    "title": "'It breaks my heart' - two-time champion Osaka withdraws through injury",
    "link": "https://www.bbc.com/sport/tennis/articles/c1klgw1zkp9o?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time champion Naomi Osaka withdraws from the Australian Open shortly before she was due to play home qualifier Maddison Inglis.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T11:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fb1f7cc960a5005",
    "title": "ويليامز يغيب عن تجارب برشلونة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%8A%D9%84%D9%8A%D8%A7%D9%85%D8%B2-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt6dd8ac9b657763f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق البريطاني يؤكد قيامه بالتجارب على أرض الحلبة ابتداء من تجارب البحرين الشهر المقبل.",
    "body": "الفريق البريطاني يؤكد قيامه بالتجارب على أرض الحلبة ابتداء من تجارب البحرين الشهر المقبل. أعلن فريق ويليامز لسباقات فورمولا 1 أنه لن يشارك في اختبارات برشلونة المقبلة، موضحاً أن قراره يأتي في إطار سعيه إلى تحقيق \"أقصى أداء ممكن للسيارة\" استعداداً لموسم 2026. ومن المقرر أن تُقام اختبارات \"الشيكداون\" على مدار ثلاثة أيام خلال الفترة من 26 إلى 30 الحالي، على حلبة حلبة برشلونة-كاتالونيا، حيث تتيح للفرق فرصة تشغيل سياراتها الجديدة والحصول على وقت إضافي على الحلبة، إلى جانب اختبارات ما قبل الموسم المعتادة في البحرين، وذلك للمساعدة في التأقلم مع التعديلات التنظيمية الجديدة. ورغم غياب ويليامز عن هذه التجارب، فإن الفريق سيجري برنامج اختبارات خاصة به قبل أول اختبار رسمي في البحرين، والمقرر إقامته خلال الفترة من 11 إلى 13 فبراير/شباط. وجاء في بيان رسمي صادر عن الفريق: \"اتخذ فريق ويليامز للفورمولا 1 قرارا بعدم المشاركة في اختبارات الشيكداون الأسبوع المقبل في برشلونة، وذلك في أعقاب بعض التأخيرات التي طرأت على برنامج تطوير سيارة FW48، في ظل مواصلتنا العمل بهدف الوصول إلى أقصى مستوى ممكن من أداء السيارة\". وأضاف البيان: \"بدلا من ذلك، سيقوم الفريق بتنفيذ سلسلة من الاختبارات، بما في ذلك برنامج اختبار الحلبة الافتراضية (VTT)، خلال الأسبوع المقبل باستخدام سيارة 2026، وذلك للتحضير لأول اختبار رسمي في ا…",
    "image": null,
    "pubDate": "2026-01-24T11:24:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46007eb6222e02a9",
    "title": "هاميلتون بعد تجربة سيارة فيراري: لن اعتاد على هذا الشعور",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D8%A7%D9%85%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A%D8%B1%D8%A7%D8%B1%D9%8A-%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%A7%D8%AF-%D8%B9%D9%84%D9%89-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B4%D8%B9%D9%88%D8%B1/bltf63256d17b22f321?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سائق فيراري يعلق على تجربته الاولى لسيارة الفريق الجديدة ضمن اللوائح الجديدة.",
    "body": "سائق فيراري يعلق على تجربته الاولى لسيارة الفريق الجديدة ضمن اللوائح الجديدة. اعترف السائق البريطاني لويس هاميلتون، بأنه يشعر \"بحماس كبير للغاية\" لانطلاق موسم بطولة العالم لسيارات فورمولا 1 للعام 2026، وذلك بعد أن خاض أول تجربة له على متن سيارة فيراري الجديدة عقب الكشف الرسمي عنها. وبعد إزاحة الستار عن سيارة SF-26 يوم الجمعة، جلس هاميلتون خلف المقود ضمن تجارب أولية على حلبة فيورانو، قبل أن يحصل زميله شارل لوكلير على فرصته لاحقاً. وشكلت رؤية السيارة الجديدة للمرة الأولى لحظة خاصة بالنسبة لهاميلتون، الذي استعاد ذكريات حجم العمل الكبير الذي بُذل في هذا المشروع. \"الاستيقاظ في فيراري أمر مميز\" وقال بطل العالم سبع مرات بابتسامة: \"مجرد الاستيقاظ هنا في فيراري أمر مميز للغاية. من الواضح أنني كنت هنا خلال الأسبوع الماضي تقريبا، ورؤية السيارة وهي تتشكل تدريجيا، ومعرفة حجم الجهد الذي يبذله الجميع، وأن ترى كل فرد في مكتبه يعمل بجد كل أسبوع أكون فيه هنا\". وأضاف: \"مشاهدة كل العمل الذي قمنا به على جهاز المحاكاة، وكل اللبنات الأساسية التي يتم وضعها، ثم رؤية سيارة تتكوّن فعلياً، هذا هو أكثر جزء مثير في العام. ترى كل هذه القطع تأتي من أقسام مختلفة، وفي النهاية تجد أنها جميعاً تتكامل معاً\". وتابع: \"أن تكون واحداً من اثنين فقط يحق لهما الخروج وقيادة هذه السيارة، فهذا أمر استثنائي بالفعل. وأنا ممتن لل…",
    "image": "https://assets.kooora.com/images/v3/getty-2257815199/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2257815199.jpg",
    "pubDate": "2026-01-24T11:19:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac724bb157db60f6",
    "title": "بعد ليلة بانينكا القاسية.. كيف تجاوز إبراهيم دياز أسوأ لحظة في مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%84%D9%8A%D9%84%D8%A9-%D8%A8%D8%A7%D9%86%D9%8A%D9%86%D9%83%D8%A7-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%84%D8%AD%D8%B8%D8%A9-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/blt0e1c3ba1e7befe2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من بطل الحلم المغربي إلى عاصفة انتقادات",
    "body": "من بطل الحلم المغربي إلى عاصفة انتقادات بعد إهداره ركلة جزاء على طريقة “بانينكا” في المباراة النهائية أمام السنغال، وهي اللقطة التي تحولت إلى حديث الساعة وأثارت جدلًا واسعًا، عاش إبراهيم دياز واحدة من أكثر الفترات قسوة في مسيرته الكروية. اللاعب المغربي وجد نفسه ممزقًا بين مرارة الخيبة ورغبته الملحّة في تجاوز الصدمة سريعًا بالعودة إلى الملاعب، في ظل تقلبات نفسية وعاطفية حادة أعقبت النهائي الدرامي. قبل أقل من أسبوع، كان اسم إبراهيم دياز يتصدر العناوين العالمية بعد تألقه اللافت في كأس الأمم الإفريقية 2025 التي أقيمت في المغرب. هداف البطولة كان على بعد ركلة جزاء واحدة من كتابة فصل تاريخي جديد، وقيادة “أسود الأطلس” إلى لقب قاري غائب منذ نصف قرن. لكن لحظة القرار كانت قاسية؛ إذ اختار دياز تنفيذ الركلة بأسلوب “بانينكا” أمام الحارس إدوارد ميندي، في نهائي مشحون بالتوتر أمام منتخب السنغال. خطأ انتشر كالنار في الهشيم الخطأ كان فادحًا، وانتشر كالنار في الهشيم عبر وسائل الإعلام ومنصات التواصل الاجتماعي، خاصة في ظل حساسية الظرف وأهمية المباراة. وكما كان متوقعًا، انهالت التعليقات والانتقادات، وبدت آثار الصدمة واضحة على اللاعب بعد صافرة النهاية. و لم تتوقف الأمور عند هذا الحد، إذ واجه دياز صيحات استهجان من بعض الجماهير المغربية أثناء تسلمه جائزة هداف البطولة، في مشهد مؤلم للاعب كان حتى وقت قريب أح…",
    "image": "https://assets.kooora.com/images/v3/getty-2256419825/crop/MM5DEMJRGE5DCMJYG45G433XMU5DAORRGEYA====/GettyImages-2256419825.jpg",
    "pubDate": "2026-01-24T11:19:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf0b91483d450ef7",
    "title": "فليك: ما يمر به كوبارسي طبيعي.. وهذا موقف أراوخو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%A7-%D9%8A%D9%85%D8%B1-%D8%A8%D9%87-%D9%83%D9%88%D8%A8%D8%A7%D8%B1%D8%B3%D9%8A-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88/blt7ebc2854cc714a98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان رونالد أراوخو وجافي من أبرز الأسماء التي ذُكرت في المؤتمر الصحفي الذي عقده هانز فليك مدرب برشلونة، قبل مباراة ريال أوفيدو.",
    "body": "كان رونالد أراوخو وجافي من أبرز الأسماء التي ذُكرت في المؤتمر الصحفي الذي عقده هانز فليك مدرب برشلونة، قبل مباراة ريال أوفيدو. وسُئل مدرب برشلونة عن حالة اللاعبين، فأقرّ بضرورة التحلي بالصبر معهما، حيث يعمل الأوروجوياني على زيادة وقت لعبه تدريجيًا، بينما يتقدم الأندلسي في تعافيه من إصابته في ركبته اليمنى. ويستعد برشلونة لخوض مباراة أمام ريال أوفييدو، غدا الأحد، ضمن منافسات الجولة 21 من الدوري الإسباني على ملعب \"سبوتيفاي كامب نو\". وفي المؤتمر الصحفي التقديمي، تطرق فليك إلى مشكلة الأهداف التي استقبلها الفريق من الكرات الثابتة، قائلًا: \"لم يتح لنا الوقت الكافي للتدرب عليها بشكل مكثف، لكننا ناقشناها بالتفصيل، ولدي ثقة كبيرة في الفريق وفي تمركزه الدفاعي الجيد\". وعند سؤاله عن إمكانية متابعته مباراة فياريال وريال مدريد، أجاب فليك: \"الوقت ما يزال مبكرًا جدًا، ولا أعرف بعد إن كان لدي الفرصة لمشاهدتها\". أما بخصوص المدافع الشاب باو كوبارسي، فقد أوضح فليك: \"أعتقد أنه لعب دقائق كثيرة في المباريات الأخيرة، ومن الطبيعي ألا يكون في أفضل حالاته في بعض المواقف. إنه لاعب موهوب بإمكانيات هائلة، ونحن نعمل معه باستمرار على تطوير تلك الجوانب وتحسينها\".",
    "image": null,
    "pubDate": "2026-01-24T11:09:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0b1562262414daa",
    "title": "غايجي: سأفوز على بيمبليت بشكل واضح",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%A7%D9%8A%D8%AC%D9%8A-%D8%B3%D8%A7%D9%94%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D9%85%D8%A8%D9%84%D9%8A%D8%AA-%D8%A8%D8%B4%D9%83%D9%84-%D9%88%D8%A7%D8%B6%D8%AD/blte77e5ab76f7625ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المقاتل الأميركي يبدي استياءه من قيا منافسه بإهانة أساطير مثل بورييه",
    "body": "المقاتل الأميركي يبدي استياءه من قيا منافسه بإهانة أساطير مثل بورييه لم يُبدِ جاستن غايجي أي تسامح، مع التصريحات التي أدلى بها بادي بيمبليت بشأن نزال اعتزال داستن بورييه. ويواجه غايجي (26 فوزاً و5 هزائم في الفنون القتالية المختلطة، و9 انتصارات مقابل 5 هزائم في UFC) نظيره بيمبليت (23 فوزا و3 هزائم، و7 انتصارات دون هزيمة في UFC) على لقب الوزن الخفيف المؤقت، في النزال الرئيسي لعرض UFC 324 مساء السبت، والذي يُقام في صالة \"تي موبايل أرينا\" بمدينة لاس فيجاس. وكان بيمبليت قد تحدث عن رغبته في إنهاء مسيرة غايجي في حال فوزه، مستشهداً بما حدث في النزال الأخير لبورييه أمام حامل لقب BMF ماكس هولواي خلال عرض UFC 318. وقال بيمبليت في مقابلة مع شبكة \"تي ان تي سبورتس\": \"أنظر إلى داستن بورييه كمثال. خرج وقال.. هذه ستكون مباراة اعتزالي، ثم بدا سيئا للغاية. تلقى ضربات قوية على مدار خمس جولات، ومع كل الضجة التي سبقت النزال، لم يظهر بالمستوى المطلوب\". وأضاف: \"إذا كنت ستعتزل، فعليك أن تفعل ذلك بهدوء، لا أن تُعلن الأمر للجميع. لقد وضع على نفسه ضغوطاً وتوقعات كبيرة، وتلقى هزيمة قاسية على أرضه، ما جعله يبدو في موقف محرج\". ورداً على ذلك، حذّر غايجي خصمه من الثقة الزائدة بالنفس، قائلا خلال المؤتمر الصحفي الذي سبق العرض: \"هو هنا يسيء إلى أساطير مثل داستن بورييه. يوم السبت سأفوز عليه بشكل واضح، فقط راقبوا\". وج…",
    "image": null,
    "pubDate": "2026-01-24T11:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c647bbb68e21036",
    "title": "أليجري: تأهل ميلان إلى دوري الأبطال \"حياة أو موت\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%94%D9%88-%D9%85%D9%88%D8%AA/bltba3fb5e1f164059a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الروسونيري: إنتر خارج هذا الصراع الرباعي",
    "body": "مدرب الروسونيري: إنتر خارج هذا الصراع الرباعي يرى ماسيميليانو أليجري، مدرب ميلان، أن فريقه يُعد واحدًا من أربعة فرق تتنافس على ثلاثة مقاعد مؤهلة لدوري أبطال أوروبا في صدارة جدول ترتيب الدوري الإيطالي، لكنه يستبعد إنتر من هذه المعادلة. ويحتل ميلان المركز الثاني في جدول ترتيب الكالتشيو، ويحل ضيفًا على ملعب الأولمبيكو لمواجهة روما صاحب المركز الرابع، الذي يبتعد بفارق 4 نقاط خلف الروسونيري قبل انطلاق المباراة. ولم يتعرض ميلان لأي هزيمة في الدوري الإيطالي منذ خسارته في الجولة الافتتاحية أمام كريمونيزي، ويسعى حاليًا لتمديد سلسلة مبارياته دون خسارة في المسابقة إلى 21 مباراة. زيارة مهمة قبل القمة في مستهل مؤتمره الصحفي قبل المباراة يوم السبت، تحدث أليجري عن الزيارة الأخيرة لجيري كاردينالي، مالك النادي، وأهمية إنهاء موسم 2025-2026 ضمن المراكز الأربعة الأولى. قال أليجري للصحفيين: \"زيارة المُلّاك كانت مُرضية للجميع. نحن في مرحلة مهمة من الموسم ونلعب من أجل التأهل لدوري أبطال أوروبا. دار حديث لطيف وكانت زيارة جيدة، والجميع سعيد. الآن علينا التركيز فقط داخل الملعب\". وأضاف: \"مباراة الغد ستكون قوية أمام فريق ينافسنا على أحد المراكز الأربعة الأولى. جاسبريني يقدم عملًا رائعًا. طريقة اللعب تعكس شخصية المدرب: الفريق قوي هجوميًا وكذلك دفاعيًا\". &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء با…",
    "image": "https://assets.kooora.com/images/v3/getty-2257061697/crop/MM5DEOJQHE5DCNRTGY5G433XMU5DGOJZHI2TE===/GettyImages-2257061697.jpg",
    "pubDate": "2026-01-24T11:02:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afe147e5bc8ef32a",
    "title": "رغم رفض عرض النصر.. الاتحاد يضحي بموسى ديابي من أجل نجم الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B1%D9%81%D8%B6-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B6%D8%AD%D9%8A-%D8%A8%D9%85%D9%88%D8%B3%D9%89-%D8%AF%D9%8A%D8%A7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltbc11f0a6867f93a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة تبادلية تلوح في الأفق في الدوري السعودي",
    "body": "صفقة تبادلية تلوح في الأفق في الدوري السعودي كشفت تقارير صحفية عن كواليس صفقة تبادلية من العيار الثقيل في دوري روشن السعودي، خلال فترة الانتقالات الشتوية الحالية، سيكون بطلها هو الفرنسي موسى ديابي نجم الاتحاد. وقالت صحيفة \"الرياضية\" السعودية إن إدارتي ناديي الاتحاد والشباب تبحثان عقد صفقة تبادلية، ينتقل بموجبها موسى ديابي إلى النادي العاصمي، مقابل حصول \"النمور\" على الجناح البلجيكي يانيك كاراسكو. وأوضحت الصحيفة أن هذه المفاوضات التي تجري بين الإدارتين، تنتظر موافقة اللاعبين على إتمام الصفقة. وكان الاتحاد قد رفض عرضًا من النصر لضم موسى ديابي على سبيل الإعارة حتى نهاية الموسم الحالي، مقابل التخلي عن مدافعه عبدالإله العمري خلال نفس الفترة. ويقدم ديابي مستويات مميزة خلال الموسم الحالي مع الفريق الغربي، حيث سجل 3 أهداف وصنع 11 في 23 مباراة بمختلف المسابقات. لكن كاراسكو يبدو أكثر تألقًا، لا سيما في ظل تراجع مستوى فريق الشباب بشكل عام منذ بداية الموسم الحالي، حيث سجل 9 أهداف وصنع 3 في 17 مباراة فقط ببطولتي الدوري والكأس.",
    "image": null,
    "pubDate": "2026-01-24T10:59:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81d5bd4534dbe304",
    "title": "ناتاليا سيلفا: شيفتشينكو لن تهزمني",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AA%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D8%B4%D9%8A%D9%81%D8%AA%D8%B4%D9%8A%D9%86%D9%83%D9%88-%D9%84%D9%86-%D8%AA%D9%87%D8%B2%D9%85%D9%86%D9%8A/blt0dba7376b35f7a49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المقاتلة البرازيلية واثقة من قدرتها على هزيمة بطلة وزن الذبابة في منظمة UFC.",
    "body": "المقاتلة البرازيلية واثقة من قدرتها على هزيمة بطلة وزن الذبابة في منظمة UFC. أكدت المقاتلة البرازيلية ناتاليا سيلفا، أنها كانت جاهزة منذ فترة طويلة للحصول على فرصتها لمواجهة بطلة وزن الذبابة في منظمة UFC، فالنتينا شيفتشينكو. وتأجلت آمال سيلفا في المنافسة على اللقب بعدما تخلت تشانج ويلي عن حزام وزن القشة من أجل تحدي شيفتشينكو (26 انتصارا مقابل 4 هزائم وتعادل واحد في الفنون القتالية المختلطة، و15 فوزا مقابل 3 هزائم وتعادل واحد في UFC) خلال عرض UFC 322 في نوفمبر/تشرين الثاني الماضي، وهي المواجهة التي انتهت بخسارة ويلي بإجماع القضاة. وفي غضون ذلك، سنحت الفرصة أمام سيلفا (19 فوزاً و5 هزائم وتعادل واحد في مسيرتها الاحترافية، و7 انتصارات دون هزيمة في UFC)، بعدما حلت بديلا عن أليكسا جراسو لمواجهة البطلة السابقة روز نامايوناس (14 فوزا و7 هزائم في مسيرتها، و12 فوزاً مقابل 6 هزائم في UFC)، ضمن النزال الرئيسي لبطاقة عرض UFC 324 الذي سيقام مساء السبت في صالة \"تي موبايل أرينا\" بمدينة لاس فيجاس. وقالت سيلفا في تصريحات للصحفيين المؤتمر الصحفي الذي سبق العرض: \"كنت أرغب في الحصول على فرصة للمنافسة على اللقب منذ فترة، لكن UFC أخبرني أن فالنتينا لن تكون متاحة للنزال في وقت قريب. لذلك عرضوا عليّ اسم روز، فقبلنا التحدي. أنا الشخص الذي قدم أكثر ما يمكن داخل هذه المنظمة، وأنا من كان جاهزا لهذه الفرصة\". و…",
    "image": null,
    "pubDate": "2026-01-24T10:58:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "028f0b5cfb248b24",
    "title": "قبول طعن رمضان صبحي ضد حكم حبسه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%88%D9%84-%D8%B7%D8%B9%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%B6%D8%AF-%D8%AD%D9%83%D9%85-%D8%AD%D8%A8%D8%B3%D9%87/bltfc070a89719094b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قضت محكمة الاستئناف بجنايات الجيزة، اليوم السبت، بقبول الطعن على الحكم الصادر بحبسه لمدة عام في قضية اتهامه بالتزوير في محررات رسمية.</p><p style=\"direction: rtl;\">وتعرض رمضان صبحي لهذه العقوبة بعد أن تم إلقاء القبض على أحد الأشخاص يقوم بأداء الامتحانات الدراسية في أحد ال…",
    "body": "قضت محكمة الاستئناف بجنايات الجيزة، اليوم السبت، بقبول الطعن على الحكم الصادر بحبسه لمدة عام في قضية اتهامه بالتزوير في محررات رسمية. وتعرض رمضان صبحي لهذه العقوبة بعد أن تم إلقاء القبض على أحد الأشخاص يقوم بأداء الامتحانات الدراسية في أحد المعاهد بمنطقة أبو النمرس بمحافظة الجيزة بدلاً من اللاعب. وفتحت النيابة تحقيقات موسعة وتمت إدانة رمضان صبحي بالتزوير في محررات رسمية وتحريض أحد الأشخاص على أداء الامتحانات بدلاً منه. وقضت المحكمة بقبول طعن رمضان صبحي مع إيقاف التنفيذ لمدة 3 سنوات بجانب إعادة فحص كافة الأوراق الخاصة بهذه القضية. وشهدت المحاكمة اليوم السبت تولي الفريق القانوني بالنادي الأهلي بقيادة مهاب عثمان للدفاع عن رمضان صبحي بعد التنسيق مع المحامي الخاص به أشرف عبد العزيز. وتحدث رمضان صبحي خلال جلسة المحاكمة رداً على سؤال القاضي حول حصوله على الإعفاء من الخدمة العسكرية. وقال اللاعب: \"حصلت على الإعفاء لأنني كنت مقيماً في الإمارات ووقتها كان متاحاً الحصول على الإعفاء مقابل دفع مبلغ مالي بالدولار الأمريكي\". وأضاف: \"كنت أريد استمرار قيدي بالمعهد لحين الانتظام في الدراسة ولم أقم بالتزوير ولا أعلم شيئاً عن الشخص الذي أدى الامتحانات\".",
    "image": null,
    "pubDate": "2026-01-24T10:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b2a800f2038bdea",
    "title": "نيويورك نيكس لا يعتزم التفريط بتاونز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D9%86%D9%8A%D9%83%D8%B3-%D9%84%D8%A7-%D9%8A%D8%B9%D8%AA%D8%B2%D9%85-%D8%A7%D9%84%D8%AA%D9%81%D8%B1%D9%8A%D8%B7-%D8%A8%D8%AA%D8%A7%D9%88%D9%86%D8%B2/blt8412b408b9247006?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة نيويورك نيكس تريد الاحتفاظ بخدمات لاعب الارتكاز الدومينيكاني، رغم علاقته المتوترة بمدربه.",
    "body": "إدارة نيويورك نيكس تريد الاحتفاظ بخدمات لاعب الارتكاز الدومينيكاني، رغم علاقته المتوترة بمدربه. رغم ما بدا في بعض الفترات كعلاقة متوترة بين المدير الفني مايك براون ولاعب الارتكاز كارل-أنثوني تاونز، فإن نادي نيويورك نيكس لا يعتزم التفريط باللاعب، قبل الموعد النهائي لإغلاق سوق انتقالات دوري كرة السلة الاميركي للمحترفين في الخامس من فبراير/شباط. وبحسب اموقع \"ذا أثليتيك\"، فإن نيكس \"لم يدخل في أي نقاشات\" تتعلق بإمكانية مبادلة تاونز، ويخطط للاستمرار معه حتى نهاية الموسم الحالي. ووفقاً لمصادر من داخل الدوري والنادي، لم ينخرط نيكس في أي محادثات بشأن صفقة محتملة لتاونز هذا الموسم، ويعتزم المضي قدما معه خلال هذه المرحلة الصعبة. وتنسجم هذه المعطيات مع ما قاله جيمس دولان في مقابلته، حين أصرّ على \"أن هذا الفريق قادر على الفوز بالبطولة، وأنا أؤمن بذلك\". وكان انسجام تاونز مع منظومة نيكس تحت قيادة براون محور نقاش واسع خلال الأشهر الماضية، حتى أن اللاعب نفسه أقرّ بأن الطرفين \"ما زالا يحاولان إيجاد الصيغة المناسبة\" خلال مؤتمر صحفي سبق انطلاق الموسم المنتظم. ولا يبدو أن الأمور قد تحسنت بين الجانبين مع تقدم الموسم. ففي الأسبوع الماضي، وخلال مباراة جمعت نيكس مع جولدن ستايت ووريورز، تعرض تاونز لعرقلة من درايموند غرين أسفرت عن احتساب خطأ صارخ بحق لاعب ووريورز. وعقب المباراة، التي انتهت بخسارة نيكس، شوهد…",
    "image": null,
    "pubDate": "2026-01-24T10:50:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93853d966b23cde2",
    "title": "فيديو: \"حالة فوضى بسبب ميسي\".. النجم الأرجنتيني يشعل شوارع بيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%A7%D9%84%D8%A9-%D9%81%D9%88%D8%B6%D9%89-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A8%D9%8A%D8%B1%D9%88/blt6eac6524069a4fcc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفوضى ترافق ميسي في أي مكان",
    "body": "الفوضى ترافق ميسي في أي مكان شهدت العاصمة البيروفية \"ليما\" حالة من الحماس غير المسبوق مساء الجمعة، مع تجمع العشرات من عشاق ليونيل ميسي أمام فندق إنتركونتيننتال، في محاولة لرؤية نجم الكرة الأرجنتينية أو الحصول على توقيعه، وسط إجراءات أمنية مشددة. ويستعد ميسي ورفاقه في إنتر ميامي الأمريكي لمواجهة فريق أليانز ليما في مباراة ودية تقام اليوم السبت، في أول اختبار للفريق تحت قيادة خافيير ماسكيرانو بعد تتويجهم بلقب الدوري الأمريكي لعام 2025. وتأتي هذه الجولة في إطار استعدادات إنتر ميامي لموسم جديد، حيث تشمل جولة أمريكا الجنوبية مباريات ضد أتلانتيكو ناسيونال الكولومبي وبرشلونة غواياكيل الإكوادوري، بالإضافة إلى مواجهة إنديبندينتي دل فالي في بورتو ريكو. &nbsp; Late last year we saw large crowds in India, today it’s Lima, Peru. No matter which country, continent - Messi always owns the streets. pic.twitter.com/NLnDefDjH4 &mdash; Messi Fanatic (@MessiFanatic_) January 24, 2026 ويطمح الفريق الأمريكي بقيادة ميسي إلى الدفاع عن لقب الدوري الأمريكي، إضافة إلى السعي لحصد النجمة الأولى في دوري أبطال الكونكاكاف، مما يجعل الجولة الودية فرصة هامة للاختبار والتحضير للمنافسات القادمة. وتأتي هذه الجولة في إطار استراتيجية النادي لتعزيز حضوره العالمي، مع التركيز على التحضير البدني والفني تحت إشراف ماسكيرانو،…",
    "image": null,
    "pubDate": "2026-01-24T10:46:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "298aba3ea90d4195",
    "title": "جيمس: لا أهتم كيف يشعر الآخرون تجاهي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%85%D8%B3-%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D9%83%D9%8A%D9%81-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A7%D9%84%D8%A7%D9%93%D8%AE%D8%B1%D9%88%D9%86-%D8%AA%D8%AC%D8%A7%D9%87%D9%8A/blt7b522ebf271e12eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم لوس أنجلوس ليكرز يعلق على التقرير التي تناولت تردي علاقته مع ملاك الفريق.",
    "body": "نجم لوس أنجلوس ليكرز يعلق على التقرير التي تناولت تردي علاقته مع ملاك الفريق. لا يولي ليبرون جيمس أهمية كبيرة للتقرير الأخير الذي تناول تفاصيل علاقته مع حاكمة نادي لوس أنجلوس ليكرز، جيني باس، خلال المواسم الثمانية التي قضاها مع النادي. وعقب خسارة ليكرز أمام لوس أنجلوس كليبرز بنتيجة 112-104 مساء الخميس، قال جيمس للصحفيين إنه لا \"يهتم بكيف يشعر الآخرون تجاهه\" عندما سُئل عن تلك القصة. وقال جيمس في تصريحات نقلها موقع \"بليتشر ريبورتس\": \"بصراحة، لا أهتم بالتقارير. منذ وجودي هنا، وهذا موسمي الثامن في لوس أنجلوس، وبعد 23 عاما في هذا الدوري، سيكون هناك دائما مقال آخر غدا، خصوصا إذا كان الأمر يتعلق بي\". وجاءت هذه الأسئلة في أعقاب تقرير نشرته شبكة \"إي اس بي ان\"، ركّز في الأساس على الخلافات العائلية داخل عائلة باس التي أدت في النهاية إلى بيع نادي ليكرز إلى مارك والتر. كما تضمن التقرير معلومات تشير إلى أن باس بدأت تشعر بالضيق من بعض الأمور المتعلقة بجيمس، على خلفية ما وُصف بـ\"تضخم الأنا\" لديه و\"النفوذ الواضح\" الذي كان يمارسه هو ووكالة \"كلتش سبورتس\" على شؤون النادي في بعض الفترات. وكتب التقرير أيضا أن باس فكرت في عدم منح جيمس تمديداً لعقده، أو حتى في إمكانية مبادلته إلى كليبرز في عام 2022. وأكد جيمس أنه لطالما نظر إلى علاقته مع باس على أنها \"جيدة\"، لكنه أقر بإمكانية تفسيرها من زاوية مختلفة، قائ…",
    "image": null,
    "pubDate": "2026-01-24T10:40:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aff2e3ee4092747b",
    "title": "30 ألف يورو تفجر الجدل.. الكاميرون تفاجئ العالم بأغرب قرار في تاريخ أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/30-%D8%A7%D9%94%D9%84%D9%81-%D9%8A%D9%88%D8%B1%D9%88-%D8%AA%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%AA%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%A7%D9%94%D8%BA%D8%B1%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltf39d3d7a95f319f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الخلافات تدفع الكاميرون لقرار مثير",
    "body": "الخلافات تدفع الكاميرون لقرار مثير في واقعة غريبة تكشف عن صراع النفوذ بين الاتحاد الكاميروني لكرة القدم ووزارة الرياضة، حصل المدرب البلجيكي السابق للكاميرون، مارك بريس، على منحة مالية قدرها 30 ألف يورو (حوالي 32 ألف دولار) رغم أنه لم يقود المنتخب خلال بطولة كأس الأمم الأفريقية الأخيرة في المغرب. المكافأة جاءت وفق بنود عقده الذي أبرمه مع اتحاد الكرة عام 2024، ومنحها له وزير الرياضة الكاميروني، ما أثار دهشة الجميع خاصة أن المدرب الجديد، دافيد باغو، الذي تولى تدريب الفريق قبل انطلاق البطولة ونجح في الوصول إلى ربع النهائي، لم يتقاضَ أي مكافأة حتى الآن. وتشير المصادر الصحفية إلى أن السبب وراء هذه المفارقة القانونية يعود إلى أن وزارة الرياضة لا تزال تعتبر بريس المدرب الرسمي على الورق، رغم تعيين باغو عمليًا من قبل رئيس الاتحاد الكاميروني صامويل إيتو، ما جعل بريس يظل يتقاضى راتبه الرسمي، في حين بقي باغو بدون أي مستحقات مالية. وتعكس هذه الواقعة التوتر المستمر بين الاتحاد والوزارة حول صلاحيات التعيين والإقالة، حيث يبدو أن المعارك الإدارية تتفوق أحيانًا على إنجازات الملاعب.",
    "image": null,
    "pubDate": "2026-01-24T10:31:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2283524a3822b58",
    "title": "مانشستر يونايتد يجهز عرضًا قياسيًا لخطف كول بالمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AC%D9%87%D8%B2-%D8%B9%D8%B1%D8%B6%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D9%84%D8%AE%D8%B7%D9%81-%D9%83%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D9%85%D8%B1/bltbb3991a5decfae8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شياطين مانشستر يلاحقون نجم تشيلسي",
    "body": "شياطين مانشستر يلاحقون نجم تشيلسي يعتزم مانشستر يونايتد بذل كل جهده لإتمام صفقة انتقال كول بالمر نجم تشيلسي، وسط شعور النادي بوجود فرصة حقيقية لتحقيق هذه الصفقة الطموحة. وتتزايد التكهنات حول مستقبل اللاعب الدولي الإنجليزي مؤخرًا، ويبدو أن ارتباطه بمانشستر يونايتد لا يزال قائمًا. وذكرت شبكة \" CaughtOffside \" أن الشياطين الحمر يخططون لتقديم عرض ضخم لضم بالمر، الذي يُتوقع أن يصل سعره إلى 120 مليون جنيه إسترليني على الأقل. وكانت صحيفة \" ذا صن \" قد أفادت بأن بالمر أبدى ميلاً محتملاً للعودة إلى مانشستر، رغم أن مدرب تشيلسي، ليام روسينيور، قلل من شأن هذه الأنباء. تصريحات روسينيور بشأن مستقبل بالمر في مؤتمره الصحفي الأخير، أكد روسينيور أنه تحدث مع بالمر، مشيرًا إلى أن اللاعب البالغ من العمر 23 عامًا سعيد بوجوده في ستامفورد بريدج. وقال روسينيور: \"تحدثت مع كول، ويبدو أنه سعيد جدًا هنا. بالتأكيد، يُمثل بالمر جزءًا أساسيًا من خططنا طويلة الأمد. إنه في حالة جيدة وقد انضم إلى التدريبات اليوم\". وعلى الرغم من هذه التصريحات، يظل مشجعو تشيلسي يأملون أن تُنهي هذه التصريحات الشائعات، إلا أنه من الطبيعي أن يواصل مانشستر يونايتد مساعيه إذا ظهرت أي مؤشرات على رغبة اللاعب في مغادرة لندن والعودة إلى شمال إنجلترا. تأثير انتقال بالمر على مانشستر يونايتد سيشكل انتقال كول بالمر إلى مانشستر يونايتد نقلة نوعية ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2257231660/crop/MM5DKMBRGE5DEOBRHE5G433XMU5DAORSGU3Q====/GettyImages-2257231660.jpg",
    "pubDate": "2026-01-24T10:28:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b6ea01f54616f4f",
    "title": "معركة برشلونة تشتعل.. فليك: قرار لابورتا لا يضر بالفريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%B4%D8%AA%D8%B9%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%B1%D8%A7%D8%B1-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B6%D8%B1-%D8%A8%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82/blt5c5419b3cf4df9ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتخابات النادي الكتالوني تثير اهتمام المدرب الألماني",
    "body": "انتخابات النادي الكتالوني تثير اهتمام المدرب الألماني علق هانز &nbsp;فليك، المدير الفني لبرشلونة، على قرار مجلس إدارة النادي الكتالوني بشأن انتخاب رئيس البارسا الجديد. ويستعد برشلونة لخوض مواجهة تبدو سهلة على الورق، عندما يستضيف ريال أوفييدو غدًا الأحد على ملعب \"سبوتيفاي كامب نو\"، ضمن منافسات الجولة 21 من الدوري الإسباني. قرار كتالوني حاسم في وقت صعب حدّد برشلونة 15 مارس/ آذار المقبل موعدًا لإجراء انتخابات رئاسة النادي، وهو أول يوم يسمح به النظام الأساسي. جاء ذلك بعد اجتماع عقده مجلس الإدارة، برئاسة خوان لابورتا، يوم الخميس الماضي. وبحسب لوائح النادي الكتالوني، يجب أن تُجرى الانتخابات خلال الفترة الممتدة بين 15 مارس/ آذار إلى 15 يونيو/ حزيران 2026. واستقر القرار، بعد نقاش داخلي، على إقامة الانتخابات في أقرب موعد ممكن، بحسب صحيفة \"سبورت\" الكتالونية. انتقاد التوقيت.. هل يخدم لابورتا نفسه؟ انتقد فيكتور فونت، المرشح البارز لرئاسة نادي برشلونة، اختيار توقيت الانتخابات الرئاسية المقررة عام 2026، في ظل الصراع الدائر مع خوان لابورتا، الرئيس الحالي للنادي. واعتبر فونت -الذي خاض الانتخابات السابقة- أن اختيار الموعد يخدم مصالح الرئيس الحالي خوان لابورتا بشكل واضح، مشددا على أن إجراء الانتخابات في منتصف موسم كروي مكثف لا يُظهر اكتراثا كافيا بظروف المشاركة الجماهيرية. وقال فونت، في تصريحات نقل…",
    "image": null,
    "pubDate": "2026-01-24T10:27:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "950df78feecbb479",
    "title": "Antetokounmpo expects to miss up to six weeks",
    "link": "https://www.bbc.com/sport/basketball/articles/cn4083gknplo?at_medium=RSS&at_campaign=rss",
    "summary": "Milwaukee Bucks star Giannis Antetokounmpo expects to be out for about four to six weeks with a calf injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T10:21:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f748e35df97dbf75",
    "title": "الأمن الوطني ينفي تعرض محلات مواطنين من إفريقيا جنوب الصحراء لاعتداءات",
    "link": "https://assabah.ma/897552.html",
    "summary": "نفت المديرية العامة للأمن الوطني، أمس الجمعة، بشكل حازم ما ورد في مقال نشرته الأسبوعية الفرنسية “لوبوان”، والذي تحدث عن مزاعم اعتداءات وحرائق استهدفت محلات تجارية يملكها مهاجرون من دول إفريقيا جنوب الصحراء بالمغرب، على خلفية المباراة النهائية لكأس إفريقيا للأمم. وأوضحت المديرية، في بلاغ لها، أنهاأك…",
    "body": "نفت المديرية العامة للأمن الوطني، أمس الجمعة، بشكل حازم ما ورد في مقال نشرته الأسبوعية الفرنسية “لوبوان”، والذي تحدث عن مزاعم اعتداءات وحرائق استهدفت محلات تجارية يملكها مهاجرون من دول إفريقيا جنوب الصحراء بالمغرب، على خلفية المباراة النهائية لكأس إفريقيا للأمم. وأوضحت المديرية، في بلاغ لها، أنها أكمل القراءة &raquo; المقالة الأمن الوطني ينفي تعرض محلات مواطنين من إفريقيا جنوب الصحراء لاعتداءات fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T10:11:59.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac0266fa5b940463",
    "title": "How 'lucky' Sinner became biggest winner in near 40C Melbourne heat",
    "link": "https://www.bbc.com/sport/tennis/articles/c1ev96w4xv6o?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner's hopes of a third straight Australian Open title looked close to being over - then he benefitted from the heat creeping towards 40C.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T09:29:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21d417c979c4e686",
    "title": "San Francisco 49ers legend Brodie dies aged 90",
    "link": "https://www.bbc.com/sport/american-football/articles/c9dvn0z940qo?at_medium=RSS&at_campaign=rss",
    "summary": "San Francisco 49ers legendary quarterback John Brodie has died at the age of 90.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T08:09:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f9b21764393ed13",
    "title": "Heart surgery & darkest nights - the unbreakable 'Baltic Gladiator'",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c75xxy1nx23o?at_medium=RSS&at_campaign=rss",
    "summary": "Modestas Bukauskas' \"whole life has all been about mental resilience\" as the UFC fighter tells BBC Sport his remarkable story.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T08:01:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b74955126cb4b99",
    "title": "العصبة تتكفل بتنفيذ النزاعات المالية للوداد",
    "link": "https://assabah.ma/897538.html",
    "summary": "أفادت العصبة الوطنية لكرة القدم الاحترافية بأنها باشرت تفعيل الأحكام النهائية الصادرة في ملفات النزاعات المالية المتعلقة بنادي الوداد الرياضي، وذلك تنفيذا للقرارات المتخذة من قبل الهيئات المختصة. وأبرزت العصبة، في بلاغ لها، أنها ستتولى تحويل المستحقات المالية المحكوم بها بشكل مباشر إلى المعنيين بال…",
    "body": "أفادت العصبة الوطنية لكرة القدم الاحترافية بأنها باشرت تفعيل الأحكام النهائية الصادرة في ملفات النزاعات المالية المتعلقة بنادي الوداد الرياضي، وذلك تنفيذا للقرارات المتخذة من قبل الهيئات المختصة. وأبرزت العصبة، في بلاغ لها، أنها ستتولى تحويل المستحقات المالية المحكوم بها بشكل مباشر إلى المعنيين بالأمر، اعتمادا على أكمل القراءة &raquo; المقالة العصبة تتكفل بتنفيذ النزاعات المالية للوداد fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-24T08:00:45.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf927d9496db7567",
    "title": "Drinking was my way of escaping real world - Bukauskas",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/videos/cd7z0x00g50o?at_medium=RSS&at_campaign=rss",
    "summary": "British-Lithuanian fighter Modestas Bukauskas speaks about turning to drink to help cope with injury and being dropped from the UFC before his light-heavyweight fight against Nikita Krylov.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T07:50:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "356d4c0757f0bdc8",
    "title": "The podcast co-hosts who will be opponents in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/c98jgw2kzd3o?at_medium=RSS&at_campaign=rss",
    "summary": "Madison Keys and Jessica Pegula have something else to attend to before they meet in the Australian Open fourth round - recording an episode of their podcast together.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T07:40:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "712c66ab0ec58a46",
    "title": "Surviving bombs and hunger to become a professional tennis player",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgrrpp93y3o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis is seen as a rich sport. But many stars, including Novak Djokovic and Elina Svitolina, have forged successful careers from humble beginnings.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T07:37:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "630dbbeb71ffb4f2",
    "title": "Walsh wins on Zuffa Boxing opening night",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgnjp5ppgqo?at_medium=RSS&at_campaign=rss",
    "summary": "Zuffa Boxing held its inaugural event at the home of the UFC on Friday in Las Vegas, with Ireland's Callum Walsh winning the headline fight.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T07:15:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f088395794e79874",
    "title": "Gaethje v Pimblett - predictions for UFC title fight",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c9dvv90759wo?at_medium=RSS&at_campaign=rss",
    "summary": "The world of MMA deliver their predictions for Paddy Pimblett's UFC lightweight interim title fight against Justin Gaethje on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:50:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43eedaf0ad79db70",
    "title": "'Easy work' - Pimblett makes weight for Gaethje fight",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c20gzjxvr37o?at_medium=RSS&at_campaign=rss",
    "summary": "Paddy Pimblett tried to get under Justin Gaethje's skin in their final face-off before their UFC lightweight interim title fight on Saurday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:43:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5fd755a8e6f69d8",
    "title": "Is Sinner-Alcaraz in danger of making majors boring?",
    "link": "https://www.bbc.com/sport/tennis/articles/c17x0zw2x1go?at_medium=RSS&at_campaign=rss",
    "summary": "Though the Carlos Alcaraz and Jannik Sinner rivalry is thrilling, tennis correspondent Russell Fuller ponders whether it could make Grand Slams boring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:33:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04066082ff58797a",
    "title": "Tottenham, Bayern and a stand made of chairs - Palhinha's story",
    "link": "https://www.bbc.com/sport/football/articles/c62ww08l0n6o?at_medium=RSS&at_campaign=rss",
    "summary": "On-loan Tottenham midfielder Joao Palhinha chats to BBC Sport's Kelly Somers about his life and career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:21:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6787c3399f2886d7",
    "title": "Spurs 'will get there soon' - Palhinha",
    "link": "https://www.bbc.com/sport/football/videos/c05001dm152o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur midfielder Joao Palhinha talks to Kelly Somers about returning to the Premier League, and why he is not worried about their poor form.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:15:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a26815093c9dfc5",
    "title": "Brighton inflict Everton's sixth straight home defeat in WSL",
    "link": "https://www.bbc.com/sport/football/videos/cx2yjpy0v9qo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's wait for a first point at Goodison Park this season continues after Brighton hand them a sixth consecutive home defeat in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T06:08:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "678c49d8a4acf782",
    "title": "St Pauli-Hamburg derby ends in frustrating goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/c4g04plw3wzo?at_medium=RSS&at_campaign=rss",
    "summary": "Relegation and city rivals St Pauli and Hamburger SV frustrate each other in a goalless draw that lifts the home side out of the mandatory relegation spots.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T22:38:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b7b5b1ba5e37456",
    "title": "No Real exit for Alexander-Arnold - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/ckgk2nv5k0zo?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid right-back Trent Alexander-Arnold has not been told to find a new club this summer, Arsenal eye summer move for Atletico Madrid's Julian Alvarez, while Liverpool are set to battle Bayern Munich for RB Leipzig's Yan Diomande.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T22:02:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f03c084477f4c89a",
    "title": "Russell scores 15 points as Bath edge Gloucester",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2qgjjqp1o?at_medium=RSS&at_campaign=rss",
    "summary": "Finn Russell scores 15 points as Bath's late surge confines Gloucester to a ninth Prem loss in a fiercely fought derby contest.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T21:49:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a76e80a80267c45",
    "title": "People, not glaciers, transported rocks to Stonehenge, study confirms",
    "link": "https://www.livescience.com/archaeology/people-not-glaciers-transported-rocks-to-stonehenge-study-confirms",
    "summary": "A new analysis of mineral grains has refuted the \"glacial transport theory\" that suggests Stonehenge's bluestones and Altar Stone were delivered to Salisbury Plain by glaciers.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/q4i42ws72RZ3sEcx2QT3iV-1280-80.jpg",
    "pubDate": "2026-01-23T19:25:37.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6c8544591a1368a",
    "title": "Why La Liga title race is back on",
    "link": "https://www.bbc.com/sport/football/articles/czr440pkn63o?at_medium=RSS&at_campaign=rss",
    "summary": "A slip from Barcelona and a resurgent Real Madrid means the title race is back on in La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T18:16:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcacd36f7e7a4399",
    "title": "Forest sign 6ft 7in Napoli striker Lucca on loan",
    "link": "https://www.bbc.com/sport/football/articles/c1m7730nzlpo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest sign Napoli striker Lorenzo Lucca on loan until the end of the season with an option to buy in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:58:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b289863a2cd57b31",
    "title": "Abuse totally devalues you as a human being - Carter",
    "link": "https://www.bbc.com/sport/videos/cd6wzqevy56o?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Jess Carter speaks to BBC Sport's Laura Scott about how receiving racist messages online during Euro 2025 left her not wanting to leave the hotel.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:21:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da6e244aac3de04d",
    "title": "Euros abuse made me not want to leave hotel - Carter",
    "link": "https://www.bbc.com/sport/football/articles/cd0y353v2x5o?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Jess Carter says abuse of female footballers is getting worse and that she has had to step back from social media after receiving racist messages during Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:19:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35e57438962321c8",
    "title": "Why Norrie exit underlines how Britain is punching below weight",
    "link": "https://www.bbc.com/sport/tennis/articles/c0kee020dk6o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain is one of the richest tennis nations in the world but once again its singles players have not reached the second week at a Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T14:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82177ecc2a3378d4",
    "title": "Putintseva responds to boos with dancing and kisses at Australian Open",
    "link": "https://www.bbc.com/sport/tennis/videos/cly11mgel5mo?at_medium=RSS&at_campaign=rss",
    "summary": "Yulia Putintseva dances and blows kisses in response to boos from the crowd after she beats Turkish qualifier Zeynep Sonmez at the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T11:16:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ee1c127859cc5c2",
    "title": "Why Rams will halt my old friend's journey to brink of Super Bowl",
    "link": "https://www.bbc.com/sport/american-football/articles/cn7jjz6p3xko?at_medium=RSS&at_campaign=rss",
    "summary": "NFL analyst Phoebe Schecter explains why she feels Los Angeles will deny Seattle's British coach a spot in Super Bowl 60, and reacts to Buffalo's coaching change.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T09:32:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "343c56272e305a63",
    "title": "'Saipan was not a jolly' - the infamous Keane v McCarthy row",
    "link": "https://www.bbc.com/sport/football/articles/crleezz8wr0o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Republic of Ireland keeper Dean Kiely reveals what happened during Roy Keane and Mick McCarthy's infamous row before the 2002 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T08:32:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44865b3996710e8a",
    "title": "Cuthbert on Chelsea, change & learning to be more 'direct'",
    "link": "https://www.bbc.com/sport/football/videos/c4g00rdd886o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea and Scotland forward Erin Cuthbert speaks to BBC Sport's Emma Sanders about the importance of being \"direct\", and recalls the time her mother educated her about how to use the tumble dryer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T08:03:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9455873200f1513e",
    "title": "Cuthbert on 'tough love' and WSL title race",
    "link": "https://www.bbc.com/sport/football/articles/cje117g3w8do?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Erin Cuthbert and Alyssa Thompson discuss the WSL title race, learning \"tough love\" and adapting to a new club.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T08:00:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "faae3722e317accf",
    "title": "A 'reckless teenager' misusing his confidence - the making of Pimblett",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cd0yvrl1myzo?at_medium=RSS&at_campaign=rss",
    "summary": "Paddy Pimblett's journey from reckless teenager to UFC superstar could be completed in Las Vegas on Saturday when he faces Justin Gaethje for the interim lightweight title at UFC 324.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T06:38:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b0a2fc18050ad04",
    "title": "Pimblett - the five moments that changed everything",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/videos/c4grrr94595o?at_medium=RSS&at_campaign=rss",
    "summary": "Paddy Pimblett sits down with BBC Sport to look back at five moments that have shaped him before his UFC interim title fight against Justin Gaethje.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T06:19:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d5704dce4b9a363",
    "title": "High-Protein Snickers Cupcakes",
    "link": "https://www.delish.com/cooking/recipe-ideas/a68879008/high-protein-snickers-cupcakes-recipe/",
    "summary": "",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/high-protein-snickers-cupcake-socialindex-web-817-rl-del099925-6972487c276e2.jpg",
    "pubDate": "2026-01-22T21:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11c7113cd90917ed",
    "title": "Sutton's predictions v 'Roy Keane' - Saipan star Hardwicke",
    "link": "https://www.bbc.com/sport/football/articles/cn8j42l594mo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on actor Éanna Hardwicke, who plays Roy Keane in the new film Saipan - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:44:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11739366c8d2a3c3",
    "title": "Eat & Yap - Arsenal striker Smith answers quickfire questions",
    "link": "https://www.bbc.com/sport/football/videos/cd0yk919p71o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal striker and Women's Super League record signing Olivia Smith answers Alex Scott's quickfire questions in BBC Sport's new Eat & Yap series.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:59:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "766f5986e92560c8",
    "title": "Pioneering gymnast targets rare return to elite competition after baby",
    "link": "https://www.bbc.com/sport/gymnastics/articles/ckgzjyj4jkqo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic bronze medalist Alice Kinsella on her hopes of being the first British artistic gymnast to return to elite competition after childbirth.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:26:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e40617f7ab0b7f8",
    "title": "'Genius' Emery helped me through 'tough period' - Rogers",
    "link": "https://www.bbc.com/sport/football/videos/cd7z49ww5elo?at_medium=RSS&at_campaign=rss",
    "summary": "Forward Morgan Rogers opens up on his relationship with \"genius\" Unai Emery and how the Aston Villa boss helped him through a tough start to this season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T06:10:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e1aff2f6b799887",
    "title": "الأعلام والقبعات.. باب رزق فتحته كأس أمم إفريقيا في المغرب",
    "link": "https://www.skynewsarabia.com/varieties/1845263-%D8%A7%D9%84%D8%A7%D9%94%D8%B9%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D8%B9%D8%A7%D8%AA-%D8%A8%D8%A7%D8%A8-%D8%B1%D8%B2%D9%82-%D9%81%D8%AA%D8%AD%D8%AA%D9%87-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8",
    "summary": "أتاحت كأس أمم إفريقيا المقامة في المغرب حاليا، إلى جانب الأجواء الرياضية وحالة النشوة الكروية التي ترافق مبارياتها، فضاء اقتصاديا مؤقتا، منح بعض الفئات الاجتماعية في البلد المضيف فرصة لجني مورد رزق إضافي، من خلال منتجات متنوعة تستهدف الجماهير الوافدة لدعم منتخبات بلادها.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:55:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "7e958c7a93081c02",
    "title": "مصر.. مباراة \"بلايستيشن\" بين طالبين تنتهي بجريمة قتل",
    "link": "https://www.skynewsarabia.com/varieties/1844989-%D9%85%D8%B5%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%84%D8%A7%D9%8A%D8%B3%D8%AA%D9%8A%D8%B4%D9%86-%D8%B7%D8%A7%D9%84%D8%A8%D9%8A%D9%86-%D8%AA%D9%86%D8%AA%D9%87%D9%8A-%D8%A8%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D9%82%D8%AA%D9%84",
    "summary": "انتهت مباراة \"بلايستيشن\" في القاهرة بين طالبين عمرهما 17 و15 عاما، بجريمة قتل، إذ سدد المهزوم طعنة قاتلة إلى قلب الفائز ليسقط قتيلا على الفور.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v4/2025/07/03/1806466/95/53/1-1806466.jpg",
    "pubDate": "2026-01-08T16:06:18.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "510364b7be74f957",
    "title": "\"العملاق\".. سيرة نسيم حميد الذاتية من بطولة نجم مصري",
    "link": "https://www.skynewsarabia.com/varieties/1844926-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%B3%D9%8A%D8%B1%D8%A9-%D9%86%D8%B3%D9%8A%D9%85-%D8%AD%D9%85%D9%8A%D8%AF-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA%D9%8A%D8%A9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%86%D8%AC%D9%85-%D9%85%D8%B5%D8%B1%D9%8A",
    "summary": "يروي الفيلم الوثائقي الدرامي \"العملاق\" قصة أسطورة الملاكمة، البريطاني من أصول يمنية نسيم حميد، ‌إذ يجسد النجم المصري أمير المصري شخصية حميد، بينما يؤدي بيرس بروسنان دور مدربه بريندان إنجغل.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T10:46:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6de50ef29b8cf12",
    "title": "بعد صورة مادورو.. سترة \"نايكي\" تنفد من الأسواق وتثير النقاش",
    "link": "https://www.skynewsarabia.com/varieties/1844059-%D8%B5%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D8%AF%D9%88%D8%B1%D9%88-%D8%B3%D8%AA%D8%B1%D8%A9-%D9%86%D8%A7%D9%8A%D9%83%D9%8A-%D8%AA%D9%86%D9%81%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%82-%D9%88%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B4",
    "summary": "شهدت سترات رياضية تنتجها شركة \"نايكي\" الأميركية، موجة اهتمام غير مسبوقة على منصات التواصل الاجتماعي، عقب توقيف الرئيس الفنزويلي نيكولاس مادورو، السبت، في تطور لافت جمع بين السياسة وعالم الموضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/01/05/1844058/95/53/1-1844058.jpg",
    "pubDate": "2026-01-04T22:42:15.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "19b4070a110b2728",
    "title": "بسبب \"تعويذة الفوز\".. وفاة لاعب بوروندي خلال مباراة كرة قدم",
    "link": "https://www.skynewsarabia.com/varieties/1842315-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B9%D9%88%D9%8A%D8%B0%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%88%D9%81%D8%A7%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85",
    "summary": "توفي لاعب كرة قدم بوروندي بعد أن أغمي عليه خلال مباراة في دوري الدرجة الثانية، إثر ابتلاعه قطعة نقدية كانت في فمه، بحسب ما أفاد به زملاؤه ومسؤولون محليون.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T09:34:18.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "71b842f2dd7e974f",
    "title": "لاعب مصري ضمن قائمة السودان ضد الجزائر.. ما القصة؟",
    "link": "https://www.skynewsarabia.com/varieties/1842292-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%B5%D8%B1%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D9%82%D8%B5%D8%A9%D8%9F",
    "summary": "شهدت مباراة منتخبي الجزائر والسودان، الأربعاء، ضمن الجولة الأولى من المجموعة الخامسة في بطولة كأس الأمم الإفريقية المقامة في المغرب، واقعة طريفة أثارت تفاعلا واسعا على وسائل التواصل الاجتماعي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/12/25/1842298/95/53/1-1842298.jpg",
    "pubDate": "2025-12-25T07:56:24.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]