[
  {
    "id": "b3ff38cb5d825afd",
    "title": "Wolves sack Pereira after winless league start",
    "link": "https://www.bbc.com/sport/football/articles/cwypvl4xx9zo?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves sack head coach Vitor Pereira after failing to win any of their 10 Premier League games this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T12:22:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b50c8d022f4c4332",
    "title": "O'Sullivan turns on style to avoid first-round exit",
    "link": "https://www.bbc.com/sport/snooker/articles/c8r00rp6y5no?at_medium=RSS&at_campaign=rss",
    "summary": "Ronnie O'Sullivan makes four centuries in the final five frames to beat world number 76 Allan Taylor 6-5 at the International Championship in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T11:38:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7f687ed34fa0309",
    "title": "Is time right for Scotland to finally beat New Zealand?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgykwz4vnro?at_medium=RSS&at_campaign=rss",
    "summary": "A record win over USA sets Scotland up for a tilt at beating New Zealand for the first time and they have \"reason to believe\", writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T11:33:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7f687ed34fa0309",
    "title": "Is time right for Scotland to finally beat New Zealand?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgykwz4vnro?at_medium=RSS&at_campaign=rss",
    "summary": "A record win over USA sets Scotland up for a tilt at beating New Zealand for the first time and they have \"reason to believe\", writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T11:33:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e93a8c944b523d7a",
    "title": "Griffin hopes he can be Wales' magic number three",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0qp5z5k8k4o?at_medium=RSS&at_campaign=rss",
    "summary": "Bath prop Archie Griffin is hoping to nail down the problem Wales number three jersey this autumn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T11:27:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c8941be7da958f5",
    "title": "McKibbin qualifies for Masters with Hong Kong win",
    "link": "https://www.bbc.com/sport/golf/articles/c30vjl7lqq5o?at_medium=RSS&at_campaign=rss",
    "summary": "Tom McKibbin will play at the Masters for the first time and also qualified for The Open after winning the Hong Kong Open on Sunday by seven shots.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T10:49:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c8941be7da958f5",
    "title": "McKibbin qualifies for Masters with Hong Kong win",
    "link": "https://www.bbc.com/sport/golf/articles/c30vjl7lqq5o?at_medium=RSS&at_campaign=rss",
    "summary": "Tom McKibbin will play at the Masters for the first time and also qualified for The Open after winning the Hong Kong Open on Sunday by seven shots.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T10:49:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9d6c75a1efd836b",
    "title": "قفص قاتل.. ريال مدريد يخنق منافسيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%81%D8%B5-%D9%82%D8%A7%D8%AA%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D9%86%D9%82-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%87/blt2567b5698c78debf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحوّل كبير للميرينجي تحت قيادة ألونسو",
    "body": "يواصل ريال مدريد تحوّله الكبير تحت قيادة المدرب تشابي ألونسو، بعدما أصبح الفريق الأكثر افتكاكا للكرة في الثلث الأخير من الملعب بين فرق الدوريات الـ5 الكبرى. لم يعد الأمر مجرد فوز في \"الكلاسيكو\"، بل بداية لثورة تكتيكية حقيقية جعلت الفريق الأبيض أكثر شراسة وانضباطا وتناغما مع فكر يفرض الخناق على كل منافس يقع في طريقه. ووفقا لصحيفة \"ماركا\" الإسبانية، فإن \"الكلاسيكو\" شكّل نقطة تحول حقيقية في مسيرة ريال مدريد هذا الموسم، ليس بسبب النتيجة فقط، بل لأنه ترك انطباعا بأن شيئا عميقا تغيّر في داخل الفريق. فقد احتفل الميرينجي بانتصاره حينها بشغف كبير رغم أنه لم يكن على لقب، لكن ما جاء بعده كان أهم بكثير: لم يتراخَ الفريق ولم يسمح للحماس أن يتبدد. قدّم اللاعبون أمام فالنسيا أداءً بنفس القوة والانضباط والرغبة، وكأنهم يخوضون مباراة نهائية جديدة. ربما يعد ظهور تلك الروح هي أعظم إنجاز لألونسو منذ توليه المهمة. في غضون 14 مباراة فقط في الدوري الإسباني ودوري أبطال أوروبا، وبعد فترة إعداد قصيرة للغاية، أصبح لريال مدريد هوية جديدة تحمل توقيع مدربه في كل تفصيلة. لم يعد التحول مقتصرا على الجانب التكتيكي، بل أصبحت ملامح تأثيره فكريا وسلوكيا واضحة أيضا. يؤمن اللاعبون بالفكرة ويجسدونها على أرض الملعب، كرة الفريق أصبحت أكثر انسيابية، والطاقة تتضاعف، والثقة تتجلى حتى في أصعب اللحظات. والنتيجة: فريق يسيطر ويخن…",
    "image": null,
    "pubDate": "2025-11-02T10:18:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5923a1274c3f231",
    "title": "صلاح يتصدر قائمة العظماء.. مَن هم أكثر 10 نجوم مساهمة بالأهداف لنادٍ في البريميرليج؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A7%D8%A1-%D9%85%D9%8E%D9%86-%D9%87%D9%85-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-10-%D9%86%D8%AC%D9%88%D9%85-%D9%85%D8%B3%D8%A7%D9%87%D9%85%D8%A9-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%84%D9%86%D8%A7%D8%AF%D9%8D-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt321da373a6b04344?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد هدفه أمام أستون فيلا، أضاف النجم المصري محمد صلاح رقمًا جديدًا إلى سجله في الدوري الإنجليزي الممتاز \"بريميرليج\"، أو على الأقل يتقاسمه مؤقتًا مع لاعب آخر. </p><p>وسجل صلاح هدفًا في مرمى أستون فيلا مساء أمس السبت في المباراة التي أقيمت على ملعب \"أنفيلد\" ضمن الجولة العاشرة من المسابقة، ليقود ال…",
    "body": "بعد هدفه أمام أستون فيلا، أضاف النجم المصري محمد صلاح رقمًا جديدًا إلى سجله في الدوري الإنجليزي الممتاز \"بريميرليج\"، أو على الأقل يتقاسمه مؤقتًا مع لاعب آخر. وسجل صلاح هدفًا في مرمى أستون فيلا مساء أمس السبت في المباراة التي أقيمت على ملعب \"أنفيلد\" ضمن الجولة العاشرة من المسابقة، ليقود الريدز لفوز ثمين (2-0)، أوقف سلسلة الهزائم المحلية. وأصبح في رصيد صلاح 276 مساهمة تهديفية مع ليفربول في الدوري الإنجليزي، مقسمة إلى 188 هدفًا و88 تمريرة حاسمة، ليعادل بذلك الرقم المسجل باسم واين روني، صاحب أعلى رقم للاعب مع نادٍ واحد في تاريخ الدوري الإنجليزي الممتاز. روني، الذي اعتزل اللعب، يمتلك أيضًا 276 مساهمة تهديفية (183 هدفًا و93 تمريرة حاسمة) مع مانشستر يونايتد. ومع استمرار عقد صلاح مع ليفربول حتى نهاية موسم 2026-2027، يملك الهدّاف المصري فرصة الانفراد بالرقم، وربما يصبح أول لاعب في تاريخ الدوري يصل إلى 300 مساهمة تهديفية مع نادٍ واحد. ونستعرض فيما يلي قائمة بأكثر 10 لاعبين تحقيقًا للمساهمات التهديفية مع نادٍ واحد في تاريخ الدوري الإنجليزي الممتاز، حسب شبكة \"أوبتا\" المتخصصة. محمد صلاح (ليفربول) - 276 مساهمة تهديفية (188 هدفًا، 88 تمريرة حاسمة) احتاج يورجن كلوب إلى إقناع من محللي البيانات في ليفربول قبل التعاقد مع محمد صلاح في 2017، ويبدو أنهم كانوا على صواب تام. صلاح، الذي فشل مع تشيلسي في ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2001181654/crop/MM5DEMBQGA5DCMJSGU5G433XMU5DAORQ/GettyImages-2001181654.jpg",
    "pubDate": "2025-11-02T10:18:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83bd411abf9ef575",
    "title": "إعلان مواعيد ربع نهائي كأس خادم الحرمين الشريفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/blt544800cd837a299f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد سيصطدم بالشباب في مواجهة قوية",
    "body": "كشف الاتحاد السعودي لكرة القدم، اليوم الأحد، رسميًا عن مواعيد مباريات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، للموسم الجاري 2025-2026. ويشارك في هذا الدور أندية الاتحاد، الخليج، الفتح، الخلود، الأهلي، القادسية، الشباب، والهلال. وجاءت مواعيد المباريات كالتالي: الجمعة 28 نوفمبر 2025 الخلود × الخليج – الساعة 17:50 – ملعب نادي الحزم (الرس) الأهلي × القادسية – الساعة 20:30 – ملعب مدينة الأمير عبد الله الفيصل الرياضية (جدة) السبت 29 نوفمبر 2025 الهلال × الفتح – الساعة 17:40 – استاد المملكة أرينا (الرياض) الاتحاد × الشباب – الساعة 20:30 – ملعب مدينة الأمير عبد الله الفيصل الرياضية (جدة) ويحمل اتحاد جدة لقب النسخة الماضية من البطولة، بعد فوزه على القادسية (3-1) في النهائي، رافعًا رصيده إلى 6 ألقاب في كأس الملك، بينما يحتفظ الهلال بصدارة المتوجين بـ 9 ألقاب، يليه الأهلي بـ 8، ثم النصر بخمس بطولات. الأهلي ضد القادسية بلغ الأهلي هذا الدور بعد فوزه على الباطن بثلاثية نظيفة، بينما يدخل القادسية المواجهة بطموحات جديدة، بعدما وصل إلى نهائي النسخة الماضية وخسر أمام الاتحاد (1-3).&nbsp; وتأهل الفريق الشرقي إلى ربع النهائي هذا الموسم، عقب تغلبه على الحزم بنتيجة 3-1، ويأمل في تكرار إنجازه السابق والذهاب بعيدًا في البطولة. الخلود ضد الخليج تأهل الخلود إلى ربع النهائي عقب فوزه على النجمة…",
    "image": null,
    "pubDate": "2025-11-02T10:07:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66d6875399a8061d",
    "title": "Here's What Azteca Stadium Will Look Like for the 2026 World Cup",
    "link": "https://www.wired.com/story/heres-what-estadio-azteca-will-look-like-for-the-2026-world-cup/",
    "summary": "The venue where the first game of the World Cup will be held on June 11 next year is a legendary piece of world soccer history. It's getting a new field, a new roof, and countless modern upgrades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af28c0a8c62a7825",
    "title": "ريال مدريد يدفع ثمن تألق جولر وثقة ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AC%D9%88%D9%84%D8%B1-%D9%88%D8%AB%D9%82%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt4fc83af1a30256c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل النجم التركي أردا جولر تأكيد قيمته داخل ريال مدريد، ليجبر النادي الملكي على دفع مبلغ إضافي لفريق فنربخشة، بعدما بلغ عددا محددا من المباريات مع الميرنجي.</p><p>وجاء ذلك بفضل ثقة المدير الفني تشابي ألونسو وتألق اللاعب المستمر، حيث تم تفعيل أحد بنود الصفقة مجددا، ليتكبد النادي الإسباني تكلفة …",
    "body": "يواصل النجم التركي أردا جولر تأكيد قيمته داخل ريال مدريد، ليجبر النادي الملكي على دفع مبلغ إضافي لفريق فنربخشة، بعدما بلغ عددا محددا من المباريات مع الميرنجي. وجاء ذلك بفضل ثقة المدير الفني تشابي ألونسو وتألق اللاعب المستمر، حيث تم تفعيل أحد بنود الصفقة مجددا، ليتكبد النادي الإسباني تكلفة جديدة بسبب تطور موهبة الشاب التركي. ونقلت صحيفة \"آس\" الإسبانية عن موقع \"فاناتيك\" التركي، أن ريال مدريد سيدفع مليوني يورو لنادي فنربخشة بعدما وصل جولر إلى 75 مباراة بقميص الفريق الملكي، وهو أحد البنود المتفق عليها ضمن صفقة انتقاله. وأشارت إلى أن تلميع الموهبة يشبه صقل الألماس، كما أنه يحتاج إلى وقت وأموال، بالإضافة إلى أن ثقة تشابي ألونسو الكبيرة في جولر جعلت الأخير يبلغ هذا الرقم من المباريات في وقت قياسي، ليُلزم العملاق المدريدي بسداد الدفعة الجديدة. ويُعد هذا البند جزءا من اتفاق يتضمن ثلاث مراحل: بعد الوصول إلى 75 مباراة، ثم إلى 100، وأخيرا إلى 125 مباراة، وسيكون على ريال مدريد دفع مليوني يورو أخرى في كل مرحلة من المرحلتين التاليتين إذا تحقق أي منهما. ورغم أن بلوغ جولر المباراة رقم 125 يبدو أمرا بعيد المنال في المدى القريب، فإن وصوله إلى 100 مباراة يُعتبر احتمالا قويا، خاصة إذا استمر في أداء دوره الثابت تحت قيادة ألونسو دون التعرض لأي إصابات. ومع بقاء 27 مباراة مضمونة في الدوري الإسباني، وما يق…",
    "image": null,
    "pubDate": "2025-11-02T09:59:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9699ec2d271e2866",
    "title": "England win thriller to clinch Wheelchair Ashes",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cq50qd2edljo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Coyd scores a try two minutes from time as England produce a stunning fightback to beat Australia in the final Test and win the Wheelchair Rugby League Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T09:54:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "528b26d2fbefbee2",
    "title": "تير شتيجن يوشك على العودة.. ويثير المزيد من الأسئلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D9%88%D8%B4%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%88%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9/blt2279ead4abedb686?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موقف الحارس الألماني بات غير واضح داخل القلعة الكتالونية",
    "body": "يقترب الحارس الألماني مارك أندريه تير شتيجن، قائد برشلونة، من إنهاء فترة غيابه الطويلة عن الملاعب، حيث يدخل المراحل الأخيرة من برنامجه التأهيلي، بعد إصابة أبعدته لأكثر من ثلاثة أشهر، في وقتٍ تتزايد فيه الشكوك حول مستقبله داخل النادي الكتالوني. ووفقاً لصحيفة \"سبورت\" الإسبانية، يواصل تير شتيجن تعافيه بخطى ثابتة، وقد بدأ بالفعل التدرب على أرضية ملعب المدينة الرياضية \"خوان جامبر\"، تمهيداً للحصول على التصريح الطبي للعودة خلال الأسابيع المقبلة من شهر نوفمبر. ويأمل الحارس الدولي أن يتمكن مع نهاية الشهر، من استعادة جاهزيته الكاملة، والشعور بأنه لاعب مؤهل مجدداً للدفاع عن ألوان الفريق. خيارات الرحيل رغم الأجواء الإيجابية التي تحيط بعودته، إلا أن مستقبل شتيجن ما زال غامضاً، خاصة بعد ما ذكرته شبكة \"سكاي سبورت ألمانيا\" حول أن ممثلي اللاعب بدأوا دراسة احتمالية مغادرته برشلونة، في سوق الانتقالات الشتوية المقبلة، بحثاً عن دقائق لعب أكثر.&nbsp; ومع ذلك، فإن الحارس وممثليه في شركة \"روف\"، يعتقدون أن الكرة في ملعب النادي، وأن أي خطوة تتعلق بخروجه يجب أن تأتي من إدارة برشلونة، سواء على سبيل الإعارة أو من خلال بيع نهائي. عقد ضخم يُعد تير شتيجن أحد أعلى اللاعبين أجراً في الفريق الكتالوني، إذ يمتد عقده حتى يونيو 2028، ويتقاضى راتباً سنوياً يبلغ نحو 17 مليون يورو إجمالاً، أي ما يقارب 56 مليون يورو متبقية…",
    "image": null,
    "pubDate": "2025-11-02T09:49:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bf965cb4f6e3838",
    "title": "برسالة إلى حكيمي.. ديمبلي يثير المخاوف في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt49c1192aa267dcf3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثار عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا المخاوف في ملعب حديقة الأمراء قبل أيام قليلة من اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء الثلاثاء المقبل، في الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وسلط الحساب …",
    "body": "أثار عثمان ديمبلي نجم فريق باريس سان جيرمان ومنتخب فرنسا المخاوف في ملعب حديقة الأمراء قبل أيام قليلة من اللقاء المرتقب أمام بايرن ميونخ الألماني، مساء الثلاثاء المقبل، في الجولة الرابعة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسلط الحساب الرسمي للدوري الفرنسي على منصة \"إكس\" الضوء على حديث جانبي بين ديمبلي وزميله المغربي أشرف حكيمي أثناء الاحتفال مع الجماهير في ملعب حديقة الأمراء بفوز صعب على نيس بهدف دون رد، مساء أمس السبت، في إطار منافسات الجولة 11. وأثناء التوجه إلى الجماهير تحدث ديمبلي إلى حكيمي، مشيرا إلى أنه يعاني من ألم في عضلة الفخذ اليمنى، وهو يمسك بموضع الألم. وغاب النجم الفرنسي الفائز بالكرة الذهبية لأفضل لاعب في العالم هذا العام عن الملاعب لما يزيد على ستة أسابيع بعد إصابته مع منتخب فرنسا خلال مواجهة أوكرانيا، أوائل سبتمبر/أيلول الماضي، في التصفيات الأوروبية المؤهلة إلى كأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك الصيف المقبل. وتسببت هذه الإصابة في صدام علني بين اتحاد الكرة الفرنسي ونادي باريس سان جيرمان الذي اتهم ديديه ديشامب، المدير الفني للديوك، بأنه السبب في تفاقم إصابة ديمبلي وزميله ديزيريه دوي الذي تعرض للإصابة أيضا خلال المباراة نفسها، وابتعد عن الملاعب لما يقرب من شهر. وبعد تعافيه من الإصابة العضلية، عاد عثمان ديمبلي للمشاركة مجدد…",
    "image": null,
    "pubDate": "2025-11-02T09:37:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38ad3cc4b6835ac9",
    "title": "ميسي يخسر رغم التسجيل.. ويخشى سيناريو الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%88%D9%8A%D8%AE%D8%B4%D9%89-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt37806f54274c8c6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرغوث نجح في تقليص الفارق قبل نهاية المباراة",
    "body": "سجّل قائد المنتخب الأرجنتيني ليونيل ميسي هدفًا متأخرًا، في الدقيقة 89، لكنه لم يكن كافيًا لتجنيب فريقه إنتر ميامي الخسارة، أمام مضيفه ناشفيل (1-2)، في ثاني مباريات سلسلة الدور الإقصائي الأول للدوري الأمريكي. تقدّم ناشفيل بثنائية نظيفة في الشوط الأول، سجّلها سام ستوريدج (9 من ركلة جزاء) وجوش باور (45)، قبل أن يقلّص ميسي الفارق في الدقيقة 89 بتسديدة رائعة بيسراه، من داخل المنطقة، بعد تمريرة من مواطنه رودريجو دي بول. وكان إنتر ميامي قد حسم المباراة الأولى على أرضه، بنتيجة 3-1، بينها ثنائية لميسي، وسيستضيف المباراة الثالثة الحاسمة السبت المقبل في ميامي. سيناريو مخيف ويأمل إنتر ميامي، صاحب المركز الثالث في الموسم العادي بالمنطقة الشرقية، والمرشّح للفوز في سلسلة مبارياته بالدور الأول ضد ناشفيل السادس، في تجنّب تكرار خروجه من الدور الأول الموسم الماضي أمام أتلانتا، في ظروف مماثلة. ففي الموسم الماضي، حسم ميامي المباراة الأولى من الدور الإقصائي الأول أمام أتلانتا، قبل أن يخسر المباراتين التاليتين ويخرج خالي الوفاض.&nbsp; وينص نظام الدور الإقصائي الأول على تأهّل الأفضل، في سلسلة من ثلاث مباريات. وفي حال صعوده، سيواجه ميامي في نصف نهائي المنطقة الشرقية، الفائز بين سينسيناتي وكولومبوس كرو. وحصل ناشفيل على ركلة جزاء في الدقيقة السابعة، بعد عرقلة ستوريدج داخل المنطقة من قبل الحارس الأرجنتيني رو…",
    "image": null,
    "pubDate": "2025-11-02T09:36:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb75e1e6bd04a10b",
    "title": "أندي ضيوف.. لغز ميركاتو إنتر يحمل حقائب الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A-%D8%B6%D9%8A%D9%88%D9%81-%D9%84%D8%BA%D8%B2-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AD%D9%85%D9%84-%D8%AD%D9%82%D8%A7%D9%8A%D9%94%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltd7bc8895076b6395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">لم ينجح الفرنسي أندي ضيوف، لاعب وسط إنتر، المنضم خلال فترة الانتقالات الصيفية الماضية إلى صفوف النيراتزوري، في إثبات نفسه ليصبح رحيله أقرب من أي لاعب آخر بالفريق، رغم أنه لم يكمل سوى أشهر قليلة جدا.&nbsp;</p><p style=\"text-align: right;\">وجه إنتر أنظاره نحو ضيوف لسد فر…",
    "body": "لم ينجح الفرنسي أندي ضيوف، لاعب وسط إنتر، المنضم خلال فترة الانتقالات الصيفية الماضية إلى صفوف النيراتزوري، في إثبات نفسه ليصبح رحيله أقرب من أي لاعب آخر بالفريق، رغم أنه لم يكمل سوى أشهر قليلة جدا.&nbsp; وجه إنتر أنظاره نحو ضيوف لسد فراغ بخط الوسط حيث كان من المفترض أن يضم فريق الأفاعي الفرنسي مانو كوني، نجم وسط روما، لكن مبالغة الجيالوروسي في سعر اللاعب المطلوب جعل إنتر يوجه أنظاره بعيدا.&nbsp; لاعب خفيف الوزن، خجول، غير واثق من نفسه، وهو أيضًا الأقل مشاركةً بين صفقات إنتر الجديدة، حيث يحتل المركز قبل الأخير في تشكيلة النيراتزوري من حيث وقت اللعب، بعد دارميان (المُصاب منذ فترة طويلة) الذي لعب أقل منه.&nbsp; ولتلخيص أداء آندي ضيوف، لاعب إنتر، بعد أشهره الأولى في ميلان، تكفي كلمة واحدة وهي: لغز.&nbsp; كان الفرنسي أحد الوافدين الصيفيين مقابل 25 مليون يورو (مثل أنجي يوان بوني ولويس هنريكي)، لكنه بلا شك أكثر من خيب الآمال، خاصةً مع ظهوره في أبيانو بعد انتهاء مسلسل مانو كوني. فنظرًا لخطط النادي والخطة التكتيكية للمدرب الجديد، كان من المتوقع وجود لاعب وسط مسيطر ومؤثر، قادر على كسر إيقاع اللعب في وسط الملعب، واستعادة الكرة، وتنفيذ الهجمات الدفاعية على الجانب الآخر من الملعب، لاعب ارتكاز بما تحمله الكلمة من معنى، وهو ما كان يفتقده الإنتر. بداية صعبة نظرًا لأن اللاعب الفرنسي لم يلعب سوى 2…",
    "image": null,
    "pubDate": "2025-11-02T09:10:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eceaba91005e239",
    "title": "الجولة في صور: رونالدو يرقص العرضة.. وإنزاجي ينفجر غضبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B1%D9%82%D8%B5-%D8%A7%D9%84%D8%B9%D8%B1%D8%B6%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8%D9%8B%D8%A7/blt184324286259855d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة السابعة من الدوري السعودي للمحترفين العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب.",
    "body": "تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة السابعة من الدوري السعودي للمحترفين العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب. وفي السطور التالية، نستعرض أهم اللقطات المعبرة من هذه الجولة: عودة سالم الدوسري كانت جماهير الكرة السعودية على موعد مع عودة لمسات سالم الدوسري، قائد الهلال، خلال مواجهة الشباب على ملعب المملكة أرينا، أول أمس الجمعة. الدوسري عاد بعد غياب استمر 4 مباريات عن الهلال، فاز فيها الفريق على الاتفاق 5-0 والاتحاد 2-0، في دوري روشن، وعلى السد 3-1 في دوري أبطال آسيا للنخبة، وعلى الأخدود 1-0 في كأس خادم الحرمين الشريفين. الإصابة تعرض لها سالم خلال مشاركته مع المنتخب السعودي، في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، عندما فاز \"الأخضر\" على إندونيسيا 3-2، وتعادل مع العراق سلبيًا، ليتأهل للمونديال للمرة السابعة في تاريخه. ورغم فوز الهلال على الشباب بهدف نظيف، سجله المهاجم ماركوس ليوناردو في الدقيقة 34 من عمر المباراة، فإن سالم الدوسري لم يظهر بشكل جيد، وبدا متأثرًا بشكل كبير بالغياب عن المباريات. حضور رينارد يعد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، من أكثر السعداء بعودة الدوسري. وقد كان شاهدًا على ذلك بشكل مباشر، حيث كان حاضرًا في مدرجات ملعب المملكة أرينا بالعاصمة السعودية …",
    "image": "https://assets.kooora.com/images/v3/getty-2243812865/crop/MM5DENRWG45DIMBQGA5G433XMU5DAORQ/GettyImages-2243812865.jpg",
    "pubDate": "2025-11-02T09:03:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cccfc525b3d35ca5",
    "title": "سياكام يقود إنديانا المبتلى بالإصابات لانتصاره الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%A7%D9%83%D8%A7%D9%85-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D9%8A%D8%A7%D9%86%D8%A7-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D9%84%D9%89-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt35181ab58681832f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد الكاميروني باسكال سياكام فريقه إنديانا بيسرز، المبتلى بالإصابات، إلى تحقيق فوزه الأول هذا الموسم عندما سجل له ثلاثية في الثواني الأخيرة في سلة ضيفه جولدن ستايت ووريرز مؤكدا تفوقه 114-109، مساء السبت، في دوري كرة السلة الأمريكي للمحترفين.</p><p>وفرض صانع الألعاب الكاميروني نفسه ثاني أفضل مسجل…",
    "body": "قاد الكاميروني باسكال سياكام فريقه إنديانا بيسرز، المبتلى بالإصابات، إلى تحقيق فوزه الأول هذا الموسم عندما سجل له ثلاثية في الثواني الأخيرة في سلة ضيفه جولدن ستايت ووريرز مؤكدا تفوقه 114-109، مساء السبت، في دوري كرة السلة الأمريكي للمحترفين. وفرض صانع الألعاب الكاميروني نفسه ثاني أفضل مسجل في المباراة وفي صفوف فريقه برصيد 27 نقطة مع خمس متابعات وثلاث تمريرات حاسمة، وأضاف زميله آرون نسميث 31 نقطة، وهي أعلى غلة في مسيرته الاحترافية، مع ست متابعات، وكوينتون جاكسون 25 نقطة، وهي الأعلى أيضا في مسيرته، وساهموا في إنهاء فريقهم لسلسلة هزائم في 5 مباريات متتالية. وانتفض أصحاب الأرض في منتصف الربع الأخير عندما كانوا متخلفين 93-104 بعدما سجل نجم الضيوف ستيفن كاري ثلاثية من أصل 24 نقطة له في المباراة، فسجلوا 21 نقطة مقابل 5 نقاط فقط للضيوف فألحقوا بهم الخسارة الثالثة في 7 مباريات حتى الآن هذا الموسم والثانية تواليا بعد الأولى أمام ميلووكي باكس 110-120. وقال سياكام: \"لقد قدمنا مباراة قوية. علينا أن نستعيد رباطة جأشنا. علينا أن نلعب بجدية. يجب أن يكون اللعب ضدنا صعبًا على الفرق الأخرى. في تلك الدقائق، جعلنا اللعب صعبا عليهم\". ومنح سياكام، المتوج بلقب الدوري مع تورونتو رابتورز عام 2019، التقدم لإنديانا 112-109 برمية ثلاثية قبل 37 ثانية من نهاية المباراة. وأضاف: \"أحاول فقط اللعب بقوة، وأن أكون في…",
    "image": null,
    "pubDate": "2025-11-02T08:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e97e1d25d41c2497",
    "title": "سباليتي يحذر من الضغط على اللاعبين.. وفلاهوفيتش ينتقد عادة يوفنتوس السيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%88%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B9%D8%A7%D8%AF%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/blt68aad3fb1d39497b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباليتي سلط الضوء على خطورة فاردي",
    "body": "حذّر لوتشيانو سباليتي، المدرب الجديد ليوفنتوس، من أن الضغط على اللاعبين قد يؤثر سلبًا في بعضهم، وذلك عقب الفوز على كريمونيزي بنتيجة (2-1)، أمس السبت، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. وعُيّن مدرب نابولي وإيطاليا السابق يوم الخميس فقط، وخاض جلسة تدريبية واحدة مع فريقه الجديد، لكنه لم يتردد في إجراء تجارب تكتيكية، فحافظ على طريقة 3-5-2، بينما لعب الهولندي تيون كوبمينرز دورًا عميقًا كصانع لعب. وأثبت الجناحان فاعليتهما، حيث افتتح فيليب كوستيتش التسجيل في غضون 85 ثانية، ثم عزز أندريا كامبياسو النتيجة في الشوط الثاني، بينما أحرز المخضرم جيمي فاردي الهدف المتأخر لكريمونيزي. وصرّح سباليتي عقب المباراة لشبكة \"سكاي سبورت إيطاليا\" ، متحدثًا عن كوبمينرز: \"بعد دقيقتين فقط كان الجميع يعلم أين يلعب.. توقعت أن يكون في موقع يمكنه من إحداث ضرر أكبر، لأننا نادرًا ما كنا نحرك الكرة من اليمين إلى اليسار، والعكس صحيح\". وأضاف: \"كان الهدف هو أن يتقدم تورام قليلًا للأمام، وأن يستغل كوبمينرز تلك المساحة ليكون لدينا لاعب إضافي في خط الوسط، ذلك لأن فاردي هو الخطر الحقيقي الوحيد في كريمونيزي\". وتابع: \"رأيت أداءً جيدًا من حيث التواصل والتركيز، لأن كوبمينرز كان أكثر دفاعية من أي لاعب آخر، فيما يتعلق بتنظيم اللعب وفرض السيطرة على الهجمات المرتدة، وكان ذلك ضروريًا، لأن كريمونيزي يُشكّل خطورة كبيرة بت…",
    "image": null,
    "pubDate": "2025-11-02T07:57:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c8e7117b5eca7c1",
    "title": "الهلال يكشف موقف الرباعي المصاب من مواجهة الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blt0b0ad92a7c6840fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الهلال السعودي عن موقف لاعبيه المصابين من المشاركة في مباراته المقبلة ضد الغرافة القطري، التي ستقام يوم غد الإثنين، على ملعب ثاني بن جاسم، ضمن منافسات الجولة الرابعة من مرحلة الدوري في دوري أبطال آسيا للنخبة 2025-2026.</p><p style=\"direction: rtl;\">ويدخل الناد ال…",
    "body": "كشف نادي الهلال السعودي عن موقف لاعبيه المصابين من المشاركة في مباراته المقبلة ضد الغرافة القطري، التي ستقام يوم غد الإثنين، على ملعب ثاني بن جاسم، ضمن منافسات الجولة الرابعة من مرحلة الدوري في دوري أبطال آسيا للنخبة 2025-2026. ويدخل الناد العاصمي المباراة وهو يتربع على قمة ترتيب مجموعة الغرب برصيد 9 نقاط من 3 انتصارات، في حين يتواجد الغرافة القطري في المركز الثامن وفي رصيده 3 نقاط. وأوضح نادي الهلال السعودي، في بيان نشره عبر حسابه الرمي على موقع التواصل الاجتماعي\"إكس\"، إن الثنائي سيرجي سافيتش، وداروين نونيز، واصلا صباح اليوم الأحد، تنفيذ برنامجهما التأهيلي، في عيادة مينا الطبية بمقر النادي وصالة الإعداد البدني. فيما منعت الإنفلونزا الثنائي علي البليهي وحسان تمبكتي من المغادرة مع بعثة الفريق إلى قطر لمواجهة فريق الغرافة في دوري أبطال آسيا للنخبة. وكان اللاعب سيرجي سافيتش، قد أصيب بكدمة في الساق، وتواجد اللاعب في العيادة الطبية، حيث لم يشارك في التدريبات الجماعية للفريق خلال الأيام السابقة بينما عانى داروين نونيز من إصابة على مستوى الركبة، حيث شعر اللاعب بآلام تسببت في ابتعاده عن المشاركة في التدريبات. ولم يشارك الثنائي الصربي والأوروجواياني في التدريبات الجماعية لفريق الهلال، التي جرت مساء يوم الخميس الماضي، وهو ما تسبب في غيابهما عن مباراة ديربي الرياض ضد الشباب. وقبل الشباب، غاب…",
    "image": null,
    "pubDate": "2025-11-02T07:37:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a13461cc1824bcb0",
    "title": "كاريراس: سددت الكرة بروحي.. وفينيسيوس لا يحتاج للاعتذار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D8%B1%D8%A7%D8%B3-%D8%B3%D8%AF%D8%AF%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A8%D8%B1%D9%88%D8%AD%D9%8A-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1/blt4655a69b5f438f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الظهير الأيسر علق على مواجهاته مع لامين يامال",
    "body": "تحدث ألفارو كاريراس، الظهير الأيسر لريال مدريد، عن أداء الفريق الملكي أمام فالنسيا، خلال الفوز الكاسح (4-0) أمس السبت ضمن منافسات الليجا، واحتمالية انضمامه إلى المنتخب الإسباني. وقال كاريراس خلال تصريحات أبرزتها صحيفة \"ماركا\" الإسبانية، في ليلة مثالية بالنسبة له، شهدت تسجيل هدفه الأول بقميص الريال: \"كان ذلك حلمًا منذ انضمامي إلى هنا، لكني لم أكن متعجلًا.. سددت الكرة بكل ما أملك من روح، وليس بالقدم فقط، ودخلت المرمى، لذا أنا سعيد للغاية.. الحمد لله على أنها وجدت طريقها للشباك\". وعن طريقة الاحتفال، صرح: \"أنا مدافع، لذا لا أفكر كثيرًا في الاحتفالات.. لم أكن أعرف كيف أحتفل، فاكتفيت بتقبيل الشعار.. إنه أمر لطالما حلمت به\". وحول تأقلمه مع الفريق، قال كاريراس: \"منذ وصولي، قلت إنني سأدعم الفريق بأي طريقة ممكنة. أحيانًا يكون دوري دفاعيًا أكثر، واليوم أتيح لي التقدم إلى الأمام قليلًا.. أنا سعيد جدًا بتواجدي هنا، وآمل أن أستمر لفترة طويلة\". وبشأن مستوى الريال الحالي، علق: \"دائمًا هناك مجال للتحسن، لكني أرى الفريق في مستوى عالٍ جدًا. أثبتنا ذلك في عدة مباريات، مثل مواجهة برشلونة التي كانت رائعة من الجميع، واليوم أيضًا. نأمل أن نستمر بهذه الوتيرة\". وبخصوص احتمالية استدعائه للمنتخب الإسباني، صرح قائلًا: \"إنه لشرف كبير أن أمثل بلدي. هذا العام مميز بالنسبة لي. أعمل بجد يوميًا مع النادي، وأتعلم ال…",
    "image": null,
    "pubDate": "2025-11-02T07:27:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1ec8f538f30a178",
    "title": "NZ's Williamson retires from T20 internationals",
    "link": "https://www.bbc.com/sport/cricket/articles/cqx33xj8d2qo?at_medium=RSS&at_campaign=rss",
    "summary": "Former New Zealand captain Kane Williamson retires from T20 internationals, saying it is \"the right time for myself and the team\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T07:27:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74e529fe7baef6b8",
    "title": "توب 20 روشن.. عودة رونالدو تهدد عرش فيليكس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AA%D9%87%D8%AF%D8%AF-%D8%B9%D8%B1%D8%B4-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3/blt63690d4d47ad8016?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت الجولة السابعة من دوري روشن السعودي للمحترفين تألق العديد من النجوم، من خارج القائمة الذهبية للجولات الستة الماضية، ما يزيد المنافسة اشتعالا في \"توب 20 روشن\"، السلسلة التي أطلقها \"كووورة\" الموقع الرياضي العربي الأول.</p><p style=\"direction: rtl;\">الجولة التي شهدت 30 …",
    "body": "شهدت الجولة السابعة من دوري روشن السعودي للمحترفين تألق العديد من النجوم، من خارج القائمة الذهبية للجولات الستة الماضية، ما يزيد المنافسة اشتعالا في \"توب 20 روشن\"، السلسلة التي أطلقها \"كووورة\" الموقع الرياضي العربي الأول. الجولة التي شهدت 30 هدفا ولم تخلُ أي مباراة فيها من أهداف حملت ظواهر تهديفية فريدة تزيد من أهمية الإسهامات التي قدمها كل لاعب، حيث إن هز الشباك لم يكن قاصرا على المهاجمين بل كان هناك تنوع في إسهامات اللاعبين. وربما ساهم خفوت بعض النجوم من الجولات السابقة في أن تظهر أسماء جديدة تشعل السباق المحموم منذ بداية الموسم. رونالدو يتوهج وضع البرتغالي كريستيانو رونالدو قائد النصر كل طاقته في سبيل قيادة فريقه لتحقيق الفوز على الفيحاء في مباراة ضمنت للنصر الاستمرار في قمة الترتيب دون ملاحقة من الكبار، حيث عزز العالمي سلسلة انتصاراته بالفوز السابع، بعدما كان قد حول تأخره بهدف إلى الفوز بثائية \"الدون\". الثنائية رقم 12 لكريستيانو مع العالمي كانت لها أهمية خاصة للفريق في هذه المباراة بالذات سواء بالنسبة للاعب نفسه أو لفريقه، كونه قد عاد لينتشل النصر من إحباط الخروج من كأس الملك بالخسارة في الكلاسيكو الماضي ضد الاتحاد. ووقع الاختيار على رونالدو ليكون \"نجم الجولة\" متفوقًا على لاعبين آخرين تألقوا أيضا مثل جوشوا كينج وسعيد بن رحمة وسعيد الربيعي وفورتونيس الذين سجل كل منهم ثنائية مع …",
    "image": null,
    "pubDate": "2025-11-02T07:06:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a628e9207df4cfc",
    "title": "نصف قوة ريال مدريد.. مبابي يطارد أرقام رونالدو في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D9%81-%D9%82%D9%88%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt4fc6a21ebad21c51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش النجم الفرنسي كيليان مبابي لحظات استثنائية في مسيرته مع ريال مدريد، بعدما تحوّل إلى آلة تهديف لا تعرف التوقف، وأصبح يسير بخطى ثابتة نحو معادلة الأرقام التاريخية التي حققها كريستيانو رونالدو في ملعب \"البرنابيو\".</p><p>النجم الفرنسي لا يكتفي بالأداء الباهر، بل يواصل تحطيم الأرقام وتحدي نفسه ي…",
    "body": "يعيش النجم الفرنسي كيليان مبابي لحظات استثنائية في مسيرته مع ريال مدريد، بعدما تحوّل إلى آلة تهديف لا تعرف التوقف، وأصبح يسير بخطى ثابتة نحو معادلة الأرقام التاريخية التي حققها كريستيانو رونالدو في ملعب \"البرنابيو\". النجم الفرنسي لا يكتفي بالأداء الباهر، بل يواصل تحطيم الأرقام وتحدي نفسه يوما بعد يوم، ليصبح الواجهة الأبرز لمشروع المدرب تشابي ألونسو. تقول صحيفة \"آس\" الإسبانية \"يمتلك مبابي الآن أول حذاء ذهبي في مسيرته، ويبدو في طريقه لمضاعفة قيمته الكروية يوما بعد يوم، حتى يصل معدنه إلى أقصى درجات النقاء \"عيار 24\"، إذ يسجل هدفا تلو الآخر، ويخطو بثبات نحو المجد الذهبي في مسارٍ لم يكن محددا في خارطة طريقه سابقا، لكنه أصبح الوجهة الطبيعية له\". وخلال اليوم الذي قدّم فيه الجائزة لجماهير \"البرنابيو\"، انطلق مبابي بسرعة مذهلة نحو الهدف التالي، بعد أن سجل ثنائية في مرمى فالنسيا، ليصل إلى 13 هدفا في 11 مباراة، متفوقا على هاري كين وإيرلينج هالاند، ولا يسبقه سوى اسم مفاجئ هو داركو ليمايتش!\". في مواجهة فالنسيا، وقّع مبابي على هدفين وكان بإمكانه أن يضيف الثالث، لكنه اختار أن يكون قائدا جماعيا عندما ترك ركلة الجزاء الثانية لزميله فينيسيوس جونيور. ورغم ذلك، لا أحد يستطيع نزع لقب الهداف منه، إذ يتصدر جدول الهدافين في الدوري الإسباني برصيد 13 هدفا في 11 مباراة فقط، بفارق مريح عن أقرب ملاحقيه جوليان أ…",
    "image": null,
    "pubDate": "2025-11-02T06:51:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f20dbe8586d49213",
    "title": "نجم النصر السابق يرد على مدرب الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt717d73db788866b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسين عبد الغني يخالف رأي بيدرو إيمانويل بشأن ركلة الجزاء",
    "body": "رد حسين عبد الغني، نجم النصر السابق، على تصريحات مدرب الفيحاء بيدرو إيمانويل، بشأن ركلة الجزاء المحتسبة للعالمي والتي منحته الفوز بالمباراة التي جمعت الفريقين، مساء السبت. وحصل النصر على ركلة جزاء في الدقيقة 90+12، قادته للفوز على الفيحاء، بهدفين مقابل هدف، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين، ليرفع&nbsp; النادي العاصمي، رصيده إلى 21 نقطة في صدارة الترتيب بالعلامة الكاملة، بينما تجمد رصيد الفيحاء عند 8 نقاط في المركز العاشر. وظهر بيدرو إيمانويل مدرب الفيحاء غاضبًا عقب المباراة مؤكدًا أن فريقه قدم مباراة كبيرة وكان يستحق الفوز، كما شدد على أن ركلة جزاء النصر \"غير صحيحة\". من جهته، قال حسين عبدالغني في تصريحات تليفزيونية، إن النصر والفيحاء قدما مباراة جيدة، لكن العالمي كان يستحق الفوز لأنه لعب حتى الثواني الأخيرة من عمر اللقاء. كما أكد حسين عبدالغني، الذي دافع عن ألوان النصر في الفترة ما بين 2009 وحتى 2017، إن لمسة اليد واضحة تماما على مدافع الفيحاء، ولهذا فإن ركلة الجزاء كانت صحيحة. &nbsp; جيسوس: الفيحاء خصم صعب أظهر البرتغالي جورجي جيسوس، مدرب فريق النصر، سعادة بالغة بالفوز الذي حققه العالمي على حساب الفيحاء، مشيرًا إلى أن منافسه قدم مباراة قوية وكان خصمًا صعبًا يستحق الاحترام. وقال جيسوس، حول اللقاء: \"لا شك، كانت مباراة صعبة وهذا أمر كنا جاهزين له. نلعب أمام …",
    "image": null,
    "pubDate": "2025-11-02T06:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c9e41cf64557eac3",
    "title": "ألونسو: لن نستعد لليفربول أمام الكاميرات.. وهذا ما أغضبني في ركلة فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D9%86-%D9%86%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D8%A7%D8%AA-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%A7%D9%94%D8%BA%D8%B6%D8%A8%D9%86%D9%8A-%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/bltf0961b3ffc87032e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال الإسباني تشابي ألونسو، المدير الفني لريال مدريد، إن كيليان مبابي هو المنفذ الأول لركلات الجزاء في الفريق، لكنه أشار إلى أن \"اللاعبين أحيانا يتخذون قراراتهم داخل الملعب\".",
    "body": "قال الإسباني تشابي ألونسو، المدير الفني لريال مدريد، إن كيليان مبابي هو المنفذ الأول لركلات الجزاء في الفريق، لكنه أشار إلى أن \"اللاعبين أحيانا يتخذون قراراتهم داخل الملعب\". جاء ذلك في تعقيبه على إهدار فينيسيوس جونيور ضربة جزاء، خلال الفوز الكاسح على فالنسيا (4-0) أمس السبت، ضمن منافسات الليجا، وهو ما أثار انفعال مدرب الميرينجي. وحاول ألونسو التخفيف من حدة الواقعة، خلال المؤتمر الصحفي عقب المباراة، قائلًا: \"غضبي كان بسبب الإهدار، وليس بسبب اللاعب الذي سدد\"، قبل أن يضيف: \"نحن نُحدد منفذي الركلات، ومبابي هو الأول، لكن بعد ذلك... تُتخذ قرارات\". وتجنب الدخول في تكهنات حول معدل تسجيل مبابي، الذي يملك حالياً متوسطاً مذهلاً هذا الموسم، يبلغ 1.29 هدف في المباراة (18 هدفاً في 14 لقاء). وقال: \"الحديث عن 6 أشهر قادمة سيكون مجرد تخمينات، لكن من الواضح أن لديه سهولة كبيرة في الوصول إلى المرمى.. ولا أعرف كم سيسجل، لكنه سيسجل كثيراً\". وأشاد المدرب الإسباني بالأداء المتطور لفيدي فالفيردي، في مركز الظهير الأيمن، قائلاً: \"مع الكرة، يملك روح لاعب الوسط، لكنه يتمتع بقوة بدنية هائلة.. كلما لعب أكثر، يشعر بالمركز بشكل أفضل.. &nbsp;إنه لاعب شامل في أي موقع داخل الملعب\". وحول قراره بعدم إجراء تدريب في ملعب أنفيلد، قبل مواجهة ليفربول صاحب الأرض في دوري أبطال أوروبا الثلاثاء المقبل، رد بابتسامة: \"القرار من…",
    "image": null,
    "pubDate": "2025-11-02T06:32:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "231be69122aea569",
    "title": "The former England masterminds looking to build a 'superpower'",
    "link": "https://www.bbc.com/sport/football/articles/clyk7evwgewo?at_medium=RSS&at_campaign=rss",
    "summary": "When something works successfully, it makes sense to try it again. That's what Kay Cossington and Anja van Ginhoven are doing.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T06:26:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f84ce603ef26ed0a",
    "title": "How Colts went from outsiders to unstoppable",
    "link": "https://www.bbc.com/sport/american-football/articles/cn975rv22yqo?at_medium=RSS&at_campaign=rss",
    "summary": "Phoebe Schecter explains how the Indianapolis Colts went from one of the NFL's lowest ranked teams to this season's pacesetters - and why they could go all the way.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T05:59:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28213180c9c670d9",
    "title": "كومباني بعد الفوز الـ15 تواليًا: ذاهبون إلى باريس بكل الثقة والحماس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%8015-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D9%8B%D8%A7-%D8%B0%D8%A7%D9%87%D8%A8%D9%88%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D9%83%D9%84-%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%B3/blt68c5054b45d1a4f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي أبرز أهمية الموقعة الأوروبية المرتقبة",
    "body": "رغم إجراء 7 تغييرات على التشكيلة التي فازت على كولن (4-1) في كأس ألمانيا، إلا أن بايرن ميونخ حقق انتصارًا مريحًا بنتيجة (3-0) على أرضه ضد باير ليفركوزن، في الدوري الألماني أمس السبت. وقال سيرجي جنابري، مسجل الهدف الافتتاحي في اللقاء: «إنها إشارة رائعة من المدرب، باختيار لاعبين لم يتمتعوا بالكثير من الحظ مؤخرًا، ثم أن يقدموا أداءً كهذا، هو أمر عظيم.. هذا يجعلنا أقوى كوحدة، عندما تخرج بنتيجة كهذه ضد مثل هذا الخصم». وأضاف المدير الفني فينسنت كومباني، وهو يتطلع بالفعل إلى التحدي التالي: «لقد فزنا بـ15 مباراة، وهذا جيد، لكننا بحاجة إلى الاستمرار، هذا ليس كافيًا.. أتطلع إلى مواجهة باريس سان جيرمان (في دوري أبطال أوروبا الثلاثاء المقبل)، لقد كسبنا الحق في الذهاب إلى هناك بكل الحماس». وبحسب شبكة \"أوبتا\" للإحصائيات، حقق بايرن ميونخ 15 انتصارًا متتاليًا، في انطلاقة هذا الموسم. ومنذ صعوده للبوندسليجا عام 1965، حقق العملاق البافاري سلسلة مماثلة مرة واحدة فقط، وكان ذلك بالفوز بـ23 مباراة على التوالي، تحت قيادة هانز فليك في عام 2020. واستعرض الموقع الرسمي لبايرن ميونخ أبرز ردود الأفعال على مباراة الأمس: **ماكس إيبرل** قال ماكس إيبرل، المدير الرياضي لبايرن ميونخ: «إنها مجرد متعة أن تشاهد هذا الفريق، إنها متعة أن تشعر بالطاقة التي يلعب بها.. قبل المباراة، ربما كان الكثير من الناس يتساءلون عما يحد…",
    "image": null,
    "pubDate": "2025-11-02T05:36:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3487c0bd02e47b4",
    "title": "بعد الإصابة والانفصال.. كيف يعيد فليك بناء يامال الجديد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D9%83%D9%8A%D9%81-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D9%86%D8%A7%D8%A1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltcb7f6e1be79c9cf0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في برشلونة، تتبلور ملامح مشروع فني جديد يقوده هانسي فليك بهدوء وثقة، هذا المشروع عنوانه “تكوين لامين يامال من جديد”، ليس من خلال الانقلابات التكتيكية أو الضغط النفسي، بل عبر فلسفة ألمانية دقيقة تقوم على الحديث، والحماية، والتدرج.",
    "body": "في برشلونة، تتبلور ملامح مشروع فني جديد يقوده هانز فليك بهدوء وثقة، هذا المشروع عنوانه “تكوين لامين يامال من جديد”، ليس من خلال الانقلابات التكتيكية أو الضغط النفسي، بل عبر فلسفة ألمانية دقيقة تقوم على الحديث، والحماية، والتدرج. ويدرك المدرب الألماني أن الشاب البالغ من العمر 18 عامًا لا يحتاج فقط إلى مدرب يرسم له الخطط، بل إلى مرشد يقوده نحو النضج داخل الملعب وخارجه، بعد أسابيع مليئة بالجدل حول مستواه، وإصابته المزعجة، وحتى حياته الخاصة. وبعد الكلاسيكو الأخير أمام ريال مدريد، تصاعدت الانتقادات الموجهة إلى يامال، الذي بدا بعيدًا عن أفضل مستوياته، في وقت تزامن مع تجدد معاناته من إصابة في منطقة العانة. ومع غياب بيدري، ازدادت التساؤلات داخل النادي وخارجه حول جدوى نقل يامال إلى العمق، ليقترب أكثر من منطقة صناعة اللعب. الاقتراح لم يأتِ من الصحافة وحدها، بل تبناه بعض رموز النادي القدامى مثل تشارلي ريكساش، الذي شبّه المسار المحتمل ليامال بتطور ليونيل ميسي حين انتقل من الجناح إلى القلب. لكن فليك، الذي يعيش مشروعه الأول الكامل مع برشلونة، بدا أكثر تحفظًا وواقعية، ففي مؤتمره الصحفي الأخير قبل مواجهة إلتشي، أكد أن الحل لا يكمن في “الهروب من المركز”، بل في استعادة الثقة من نفس المنطقة التي لمع فيها أولًا. وقال المدرب الألماني: \"أعتقد أن أفضل طريقة ليامال كي يعود إلى أفضل نسخة منه الآن هي اللعب…",
    "image": null,
    "pubDate": "2025-11-02T05:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53f08d975331b61e",
    "title": "Dodgers seal back-to-back World Series titles",
    "link": "https://www.bbc.com/sport/baseball/articles/c4gwwvzxer2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Los Angeles Dodgers become the first team for 25 years to win back-to-back World Series after overcoming the Toronto Blue Jays in the deciding seventh game.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T04:54:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b50623056e9feb4",
    "title": "Are Wales players getting enough game time?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3vnz5y4xkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Sean Lynn knows a lack of match minutes has become a major factor in the national team's recent demise.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T04:43:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474776ef89c5a4e",
    "title": "Did Spurs players refuse to applaud fans after Chelsea defeat?",
    "link": "https://www.bbc.com/sport/football/videos/c15pp11w55eo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Gabby Logan, Alan Shearer and Ashley Williams dissect the reaction of Tottenham's Djed Spence and Micky van de Ven after their defeat by Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T00:42:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8db7068063ec2c74",
    "title": "The Amad conundrum that Man Utd need to solve",
    "link": "https://www.bbc.com/sport/football/videos/c2011y712w2o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Ashley Williams and Alan Shearer look at the performance of Manchester United's Amad Diallo and the challenge of fitting him into Ruben Amorim's system.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T00:12:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac270e4a13a8656a",
    "title": "Barrett 'gutted' for Beirne after controversial red",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93xx5yyle5o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Beauden Barrett says he is \"gutted\" for Tadhg Beirne after the Irish second row was sent off early in Saturday's 26-13 defeat in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T00:03:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3c654a9e712d4fc",
    "title": "Calafiori, Timber and Rice 'integral' to Arsenal success - analysis",
    "link": "https://www.bbc.com/sport/football/videos/cy0yy6j9z9zo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Alan Shearer and Ashley Williams discuss what makes Riccardo Calafiori, Jurrien Timber and Declan Rice so integral to the success of Arsenal so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T00:00:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40204bfefed4c3c1",
    "title": "جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1389485?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات إنتر ميامي في الدوري الأمريكي 2025",
    "body": "يرفع نادي إنتر ميامي راية التحدي في موسم جديد بالدوري الأمريكي 2025 \"MLS\"، على أمل تحقيق اللقب للمرة الأولى في تاريخه. إنتر ميامي الذي تأسس قبل 7 أعوام، واستطاع أن يدعم صفوفه بنجوم كبار بحجم ليونيل ميسي، سيرجيو بوسكيتس، جوردي ألبا ولويس سواريز. لكن رغم هذه الكوكبة من النجوم، فشل الفريق في حصد لقب الدوري الأمريكي، بعدما ودع المسابقة في الموسم الماضي من دور الـ16، عقب خسارته أمام أتلانتا يونايتد بنتيجة (3-2). وفي الموسم الجديد 2025، انطلقت مباريات إنتر ميامي يوم 22 فبراير/شباط 2025، بينما يمني مشجعوه النفس بالمنافسة على اللقب وتحقيق إنجاز تاريخي. وفي التقرير التالي من كووورة، سنتعرف على جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي لعام 2025، والقنوات الناقلة لمباريات الفريق الذي يقوده الأسطورة ليونيل ميسي ما هو نظام الدوري الأمريكي MLS؟ نظام الدوري الأمريكي \"MLS\" يشهد منافسة بين 29 فريقًا، مقسمة إلى مجموعتين بواقع 15 ناديًا في الشرق و14 في الغرب. إنتر ميامي يلعب في القسم الشرقي، وبذلك فإنه يخوض 34 مباراة في الموسم المنتظم، على أن يتقدم أصحاب المراكز السبعة الأولى إلى النهائيات، بينما يتأهل صاحبا المركزين الثامن والتاسع إلى التصفيات. تُلعب الجولة الأولى من التصفيات بنظام الأفضل من ثلاث مباريات، بعد ذلك، تكون مباريات نصف النهائي والنهائي في مباراة واحدة على ملعب الفريق صاحب المرك…",
    "image": null,
    "pubDate": "2025-11-01T23:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f266f0065071c20",
    "title": "Bellingham and Mbappe shine as Real Madrid thrash Valencia",
    "link": "https://www.bbc.com/sport/football/videos/c30vv4q0l5go?at_medium=RSS&at_campaign=rss",
    "summary": "Jude Bellingham scores and Kylian Mbappe nets twice as Real Madrid open up a seven-point lead in La Liga with a comfortable win over Valencia at Santiago Bernabeu.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:56:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15e27a96c9256f4f",
    "title": "Salah shines as Slot & Liverpool get fans' backing",
    "link": "https://www.bbc.com/sport/football/articles/c0jddyxpq1zo?at_medium=RSS&at_campaign=rss",
    "summary": "When Liverpool needed a boost, the Anfield crowd motivated the Reds to a vital win - with Mohamed Salah returning to form.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:48:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de08b356b2c72635",
    "title": "Underwhelming Buatsi outpoints Parker in Manchester",
    "link": "https://www.bbc.com/sport/boxing/articles/czxnnq5n10qo?at_medium=RSS&at_campaign=rss",
    "summary": "Joshua Buatsi made a winning yet underwhelming start as a Queensberry fighter with a close points victory over Zach Parker.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:36:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e2ae6418740cf9c",
    "title": "Villa & Man Utd want Endrick - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cz6nnyld4jeo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa, Manchester United and Lyon are keen on Real Madrid striker Endrick, Napoli want Manchester United's Kobbie Mainoo in January and N'Golo Kante could make return to France, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:23:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81b7d68fcf13337c",
    "title": "Mullins wins at Breeders' Cup with Ethical Diamond",
    "link": "https://www.bbc.com/sport/horse-racing/articles/ce8zzz5kgd7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ethical Diamond wins the Breeders' Cup Turf with a stunning late run in a course record for Grand National-winning trainer Willie Mullins.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T23:20:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc5af50a5a18804b",
    "title": "Fans booing and players snubbing the manager - an 'abject' day for Spurs",
    "link": "https://www.bbc.com/sport/football/articles/c74jjrv9pmyo?at_medium=RSS&at_campaign=rss",
    "summary": "Despite being third in the table and unbeaten in the Champions League, all is not rosy at Tottenham after Chelsea inflict another home defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09ec14806466a1b6",
    "title": "Liverpool showed character to beat Villa - Slot",
    "link": "https://www.bbc.com/sport/football/videos/cdeggxrdjx9o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says his side showed great character as they beat Aston Villa 2-0 to end their Premier League losing run.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:47:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e2cb964b967c37c",
    "title": "Leaders Hearts in 'dreamland' but might it get even better?",
    "link": "https://www.bbc.com/sport/football/articles/cm2lljrgl8po?at_medium=RSS&at_campaign=rss",
    "summary": "Chief executive Andrew McKinlay thinks Hearts are destined to eventually win the Scottish title, but could it be this season?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:34:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00bd6ba6640d9b29",
    "title": "Palace end winless run with victory over in-form Brentford",
    "link": "https://www.bbc.com/sport/football/videos/c9q11p487n7o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace end a three-match winless run in the Premier League with victory over in-form Brentford at Selhurst Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:31:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a90ded562d4a523",
    "title": "Gomez shines as Brighton claim comfortable win over Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c4gjjvp10ydo?at_medium=RSS&at_campaign=rss",
    "summary": "Diego Gomez nets twice and Danny Welbeck scores for third successive league game as Brighton comfortably beat Leeds to move into the top-half of the Premier League table.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:31:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a86d907e905d8f",
    "title": "Fulham condemn 10-man Wolves to eighth defeat of season",
    "link": "https://www.bbc.com/sport/football/videos/c2emm1w9l34o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves' season continues to spiral after Fulham condemn them to another damaging defeat to keep them winless and bottom of the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:30:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba686ba0065d5b31",
    "title": "Arsenal go seven points clear with win over Burnley",
    "link": "https://www.bbc.com/sport/football/videos/cx277knel12o?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League leaders Arsenal continue their impressive start to the season with a comfortable win at Burnley to make it nine consecutive victories in all competitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:30:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae9c632163c8fb65",
    "title": "Late Amad volley earns Man Utd point in thriller at Forest",
    "link": "https://www.bbc.com/sport/football/videos/c9q11p0jjp3o?at_medium=RSS&at_campaign=rss",
    "summary": "Amad Diallo lashes home a thunderous 81st-minute volley to earn Manchester United a point in a thrilling Premier League encounter with Nottingham Forest at the City Ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:30:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e52cbb38e7253bb9",
    "title": "Pedro goal gives Chelsea deserved win over lacklustre Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/cgqlle304e0o?at_medium=RSS&at_campaign=rss",
    "summary": "Joao Pedro ends his 10-game goal drought to give Chelsea a deserved victory as Tottenham were booed off after another dismal home performance.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:30:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15167c1c04b3c778",
    "title": "Salah scores as Liverpool end losing streak with win over Villa",
    "link": "https://www.bbc.com/sport/football/videos/c0mxxkwevrno?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah scores his 250th Liverpool goal as the Reds end their four-game Premier League losing streak with victory over Aston Villa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:29:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "911d05ea456eab9e",
    "title": "'I can't see a weakness' - is this Arsenal's time for a title?",
    "link": "https://www.bbc.com/sport/football/articles/cwyppgkl9nzo?at_medium=RSS&at_campaign=rss",
    "summary": "It is, of course, still early days but could this be Arsenal's time to win the Premier League? BBC Sport takes a look at why the Gunners' title charge is already looking strong.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:23:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1930f907f466316",
    "title": "Macclesfield overpower Totton in nine-goal tie",
    "link": "https://www.bbc.com/sport/football/videos/c993xmvpv9do?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Elliott scored a first-half hat-trick for Macclesfield to help his side to a 6-3 victory against AFC Totton.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:23:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7fda8557abf9ce8",
    "title": "Faith in style pays off for St Mirren on All Saints Day",
    "link": "https://www.bbc.com/sport/football/articles/c7811q2p604o?at_medium=RSS&at_campaign=rss",
    "summary": "Stephen Robinson might bridle at his team's reputation for physicality, but his players have delivered a League Cup final place.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:20:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "266810cfb8ca5d0c",
    "title": "England's Ashes hopes end with 'reality check'",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cjw99g3yjjlo?at_medium=RSS&at_campaign=rss",
    "summary": "England have been handed a \"good reality check\" in seeing their Rugby League Ashes hopes ended by Australia, says captain George Williams.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T22:08:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86e12e4c23c7c718",
    "title": "Bompastor backs 'class' Hampton after Earps comments",
    "link": "https://www.bbc.com/sport/football/articles/cq6zz5rlmpvo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Sonia Bompastor says goalkeeper Hannah Hampton has shown \"class\" in response to Mary Earps' comments about her.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T21:55:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "512e06ef56486b13",
    "title": "Non-league Brackley Town beat Notts County on penalties",
    "link": "https://www.bbc.com/sport/football/videos/cm2elvjd6g3o?at_medium=RSS&at_campaign=rss",
    "summary": "Brackley Town win 4-3 on penalties against Notts County in the first round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T21:13:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61ab786b3218af5d",
    "title": "Earl and Pollock make case for backline experiment",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgkkeyx80mo?at_medium=RSS&at_campaign=rss",
    "summary": "England back rows Ben Earl and Henry Pollock show the pace to back Steve Borthwick's bold tactical plan.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T21:08:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3493a1d8023089e",
    "title": "Gerrard came 'very close' to Rangers return",
    "link": "https://www.bbc.com/sport/football/articles/cz7pp212g81o?at_medium=RSS&at_campaign=rss",
    "summary": "Steven Gerrard reveals he was \"very close\" to returning to Rangers as manager but ultimately turned down the role because things were \"not perfect\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T21:04:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ddff4d51c9927fb3",
    "title": "'A different feeling' - have Man Utd shown mentality shift?",
    "link": "https://www.bbc.com/sport/football/articles/cgr44l497d7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim believes in previous seasons, Manchester United would not have come back to draw with Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T20:02:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4af5c0e280839e6c",
    "title": "FA Cup round-up: Gateshead and Carlisle provide first-round shocks",
    "link": "https://www.bbc.com/sport/football/articles/c7v88qr5v3mo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlisle United and Gateshead provide the biggest shocks of the FA Cup first round with away wins over EFL opponents Reading and AFC Wimbledon.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T19:26:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c199c44a1625016f",
    "title": "Does 'timeless wonder' Welbeck deserve England recall?",
    "link": "https://www.bbc.com/sport/football/articles/cm2llj22dgpo?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Welbeck last played for England in 2018 but will his recent form at Brighton be enough to encourage Thomas Tuchel to select him for this month's World Cup qualifiers?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T19:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11fa3efec6d4685d",
    "title": "Dyche wants VAR to rule on corners after 'farcical' decisions",
    "link": "https://www.bbc.com/sport/football/articles/cy5qq1evepno?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest manager Sean Dyche calls for VAR to overrule wrongly awarded corners after a second decision goes against his side.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T19:04:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2795d50c18d1816",
    "title": "Will Old Firm raise bar of mayhem another notch at Hampden?",
    "link": "https://www.bbc.com/sport/football/articles/cp3dd9zd89zo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic and Rangers meet in Sunday's Premier Sports Cup semi-final after a period of internal strive for both sides of the Glasgow divide, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:31:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b4357634e5a39e1",
    "title": "'Absolutely incredible' goal sends Buxton into second round",
    "link": "https://www.bbc.com/sport/football/videos/c5yll96395xo?at_medium=RSS&at_campaign=rss",
    "summary": "Connor Kirby scores an \"absolute worldie\" in extra time as Buxton beat Chatham Town 2-1 in the FA Cup first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:18:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58e075519704a8f3",
    "title": "Ruthless Sinner beats Zverev to reach Paris final",
    "link": "https://www.bbc.com/sport/tennis/articles/cev11n0ndl1o?at_medium=RSS&at_campaign=rss",
    "summary": "A ruthless Jannik Sinner takes apart Alexander Zverev to reach the Paris Masters final and move within one win of regaining the world number one ranking.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:17:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "137d9252900e2588",
    "title": "Arteta lauds 'exceptional'  Arsenal defence in win at Burnley",
    "link": "https://www.bbc.com/sport/football/videos/cge55z7r1qno?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal boss Mikel Arteta is full of praise for his side's defensive display in their 2-0 win against Burnley at Turf Moor.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:08:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bc32238a32722c0",
    "title": "Man City secure sixth successive win despite West Ham battle",
    "link": "https://www.bbc.com/sport/football/videos/c0rpp9r7gglo?at_medium=RSS&at_campaign=rss",
    "summary": "Aoba Fujino's goal is enough to secure a Manchester City win, despite bottom-of-the-table West Ham United fighting hard to create chances.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:02:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b2de1f60748c4b5",
    "title": "Chelsea continue unbeaten start with win over London City",
    "link": "https://www.bbc.com/sport/football/videos/c93ddw3kz9go?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea maintain their unbeaten start in the Women's Super League with a 2-0 victory over London City Lionesses with an early goal from summer signing Ellie Carpenter and substitute Sam Kerr scoring late on.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T18:00:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cd892ff7494c72d",
    "title": "Barnsley score 91st-minute winner to beat York City",
    "link": "https://www.bbc.com/sport/football/videos/czdr4vzyl51o?at_medium=RSS&at_campaign=rss",
    "summary": "Marc Roberts scores in the 91st minute for Barnsley to earn a 3-2 win against York City in the first round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T17:42:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dad5e889b653c59b",
    "title": "Swiatek and Rybakina earn dominant WTA Finals wins",
    "link": "https://www.bbc.com/sport/tennis/articles/c98nn9de563o?at_medium=RSS&at_campaign=rss",
    "summary": "Iga Swiatek and Elena Rybakina produce statement opening victories on the first day of the WTA Finals in Riyadh.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T17:23:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53d627c60f259df8",
    "title": "Australia beat determined England to clinch Ashes",
    "link": "https://www.bbc.com/sport/rugby-league/videos/crmxx8e8v2do?at_medium=RSS&at_campaign=rss",
    "summary": "Australia edge a much-improved England to win the second Test 14-4 at the Hill Dickinson Stadium to clinch a 14th consecutive Ashes series triumph.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T17:08:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6b373d1685c8364",
    "title": "Why England fans should not lose Ashes hope despite ODI series defeat",
    "link": "https://www.bbc.com/sport/cricket/articles/c0rpp0qqp4po?at_medium=RSS&at_campaign=rss",
    "summary": "England's batting was concerning in their 3-0 ODI series defeat by New Zealand but it does not mean fans should give up Ashes hope, writes Matthew Henry.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T11:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "147bfafb5a459616",
    "title": "How new MLS franchise San Diego are creating history",
    "link": "https://www.bbc.com/sport/football/articles/cqx3zvdywn9o?at_medium=RSS&at_campaign=rss",
    "summary": "San Diego FC may be a new MLS franchise, but they are making history built on the principles of the Right to Dream project.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T08:13:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c1350ceed74341a",
    "title": "'From black and white football to full colour' - Emery's three years at Villa",
    "link": "https://www.bbc.com/sport/football/articles/c9d6xd6g182o?at_medium=RSS&at_campaign=rss",
    "summary": "As Unai Emery marks three years at Aston Villa, Guillem Balague looks at his journey to Villa Park and his bid to \"awaken the giant\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:38:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a9ee7a271a793f6",
    "title": "'It's an addiction' - Borini on continuing career at Salford",
    "link": "https://www.bbc.com/sport/football/videos/c874y9g51vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Salford City forward Fabio Borini discusses the reasons behind his move to the League Two side following his departure from Sampdoria.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2c9b436799fb340",
    "title": "Pickford on England records, World Cup dream & love of motocross",
    "link": "https://www.bbc.com/sport/football/articles/clyk1nwg0wdo?at_medium=RSS&at_campaign=rss",
    "summary": "Jordan Pickford sits down with Kelly Somers to discuss life at Everton, keeping clean sheets for England, a World Cup dream and a love of motocross.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T06:13:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19a6941f406ac245",
    "title": "Luton beat Forest Green in rollercoaster seven-goal tie",
    "link": "https://www.bbc.com/sport/football/videos/cgql17k8lnxo?at_medium=RSS&at_campaign=rss",
    "summary": "Luton Town reach the FA Cup second round with an injury-time winner after Forest Green Rovers stage a remarkable comeback from three goals down in a thrilling first-round encounter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T23:24:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2287432bb135f83",
    "title": "Augsburg v Dortmund halted after fireworks land on pitch",
    "link": "https://www.bbc.com/sport/football/videos/cge5592nnwro?at_medium=RSS&at_campaign=rss",
    "summary": "The Bundesliga match between Augsburg and Borussia Dortmund is halted after spectators send fireworks onto the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T21:15:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec512e8fee591ec3",
    "title": "The Man Who Invented AGI",
    "link": "https://www.wired.com/story/the-man-who-invented-agi/",
    "summary": "Everyone is obsessed with artificial general intelligence—the stage when AI can match all feats of human cognition. The guy who named it saw it as a threat.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:08:03.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ced0a1e5ae01d443",
    "title": "'The FA Cup is at it again!' - First-round shocks",
    "link": "https://www.bbc.com/sport/football/videos/c0l7k32lwrzo?at_medium=RSS&at_campaign=rss",
    "summary": "From the Class of 92's Salford City stunner, to Warrington Town punching 100 places above their weight, relive some of the biggest upsets from the first-round proper from recent years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:36:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a6bd96c8fbac83",
    "title": "'I'm not Schmeichel in disguise - I am just Senne Lammens'",
    "link": "https://www.bbc.com/sport/football/articles/ce8g4r7yrzpo?at_medium=RSS&at_campaign=rss",
    "summary": "New Manchester United goalkeeper Senne Lammens tells BBC Sport he is not scared by taking one of the most scrutinised roles in the modern game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:24:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8107aead1631d855",
    "title": "Pick your Women's World Cup team of the tournament",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0g5r64p83o?at_medium=RSS&at_campaign=rss",
    "summary": "As the Women's World Cup reaches the final, pick your team of your tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c42cf9957428487d",
    "title": "Has England's Euros triumph given women's club football a boost?",
    "link": "https://www.bbc.com/sport/football/articles/cgjd406e7n9o?at_medium=RSS&at_campaign=rss",
    "summary": "One of the constant refrains throughout England's triumphant run at Euro 2025 – and indeed most women's football matches in recent years – has been how important the success of the Lionesses has been for the growth of the game. But what has been the impact?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b8737dab4d5f13",
    "title": "2,200-year-old Celtic 'rainbow cup' in 'almost mint condition' found in Germany",
    "link": "https://www.livescience.com/archaeology/2-200-year-old-celtic-rainbow-cup-in-almost-mint-condition-found-in-germany",
    "summary": "A rare and unique Celtic coin was discovered in Saxony, Germany, even though the Celts didn't live there.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/3MPEJmh5df5Y7Hv8dPFyqB-1280-80.png",
    "pubDate": "2025-10-30T21:06:58.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee8298e6bdd46dd0",
    "title": "ICE Wants to Build a Shadow Deportation Network in Texas",
    "link": "https://www.wired.com/story/ice-is-building-a-24-7-shadow-transportation-network-across-texas/",
    "summary": "A new ICE proposal outlines a 24/7 transport operation run by armed contractors—turning Texas into the logistical backbone of an industrialized deportation machine.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:48:24.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3d17142d518e41d",
    "title": "'I was seen as a dinosaur but not many managers moan about set-pieces now'",
    "link": "https://www.bbc.com/sport/football/articles/cx2p90x89pwo?at_medium=RSS&at_campaign=rss",
    "summary": "In his first BBC Sport column, Tony Pulis looks at the rise in set-piece goals this season and explains why he always thought they were important and how focusing on them is nothing new.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1422fca7d2462bc2",
    "title": "ROX تطلق سيارتها الرائدة الجديدة ADAMAS SUV من أبوظبي",
    "link": "https://www.skynewsarabia.com/varieties/1828574-rox-%D8%AA%D8%B7%D9%84%D9%82-%D8%B3%D9%8A%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%B1%D8%A7%D9%8A%D9%94%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-adamas-suv-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A",
    "summary": "أعلنت شركة ROX Motor عن الإطلاق العالمي الرسمي لسيارتها الرياضية متعددة الاستخدامات ROX ADAMAS من أبوظبي، في خطوة تمثل محطة بارزة في مسيرة العلامة التجارية العالمية، وتجسد عمق التعاون بين الصين ودولة الإمارات في تطوير جيل جديد من حلول التنقل المتقدمة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/21/1828572/95/53/1-1828572.jpg",
    "pubDate": "2025-10-21T10:20:04.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "6d0f8d40fa69d621",
    "title": "فيديو.. احتفالات بشوارع المغرب بعد بلوغ نهائي مونديال الشباب",
    "link": "https://www.skynewsarabia.com/varieties/1827524-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8",
    "summary": "خرج عدد من المغاربة، ليلة الخميس، إلى الشوارع احتفالا بتأهل منتخب الشباب إلى نهائي بطولة كأس العالم، في إنجاز تاريخي يعكس بروز جيل ذهبي جديد للكرة المغربية يتألق على الصعيد العالمي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T08:36:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ee725410febf056",
    "title": "The Vasa galleon: The ship that sank in the Baltic Sea",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001zyvm/vasa-the-ghost-ship?at_mid=TnQZrRunuB&at_campaign=Vasa_The_Ghost_Ship_Film&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m001zyvm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Vasa_The_Ghost_Ship_Film&at_bbc_team=BBC",
    "summary": "Film about a Swedish galleon which sank after setting off on her maiden voyage in 1628.",
    "body": null,
    "image": null,
    "pubDate": "2024-06-03T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]