[
  {
    "id": "4d1f0ce6445d1d43",
    "title": "بنفس تصريح صلاح.. سوبوسلاي يورط إدارة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%86%D9%81%D8%B3-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%8A%D9%88%D8%B1%D8%B7-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blta239a047701bb7f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المجري يثير الجدل حول مستقبله",
    "body": "النجم المجري يثير الجدل حول مستقبله أثار المجري دومينيك سوبوسلاي الشكوك حول مستقبله مع ناديه ليفربول بتصريح مقلق للريدز. &nbsp; اعترف لاعب الوسط أن مستقبله ليس في يده رغم رغبته الواضحة في البقاء في أنفيلد. &nbsp; كان اللاعب البالغ من العمر 25 عامًا أحد أبرز لاعبي الريدز طوال موسم متقلب، وتشير التقارير إلى أن المفاوضات حول تمديد عقده جارية، حيث ينتهي العقد الحالي للمجري في عام 2028. سوبوسلاي يرغب في البقاء تحدث سوبوسلاي إلى الصحافة بعد فوز ليفربول 4-1 على نيوكاسل يونايتد في الدوري الإنجليزي الممتاز ليلة السبت، حيث عاد الريدز إلى طريق الانتصارات في الدوري للمرة الأولى في عام 2026. &nbsp; ورغم هذه النتيجة، لا يزال الفريق في المركز السادس في الترتيب، خلف مانشستر يونايتد وتشيلسي، اللذين فازا أيضًا في نهاية هذا الأسبوع. &nbsp; سجل قائد منتخب المجر 8 أهداف وقدم 7 &nbsp;تمريرات حاسمة في جميع المسابقات حتى الآن هذا الموسم، على الرغم من لعبه في عدة مراكز، من مركزه الطبيعي في وسط الملعب إلى وسط الملعب الأيمن وحتى الظهير الأيمن في بعض الأحيان. &nbsp; وكشف نجم لايبزيج السابق رغبته في البقاء في أنفيلد بعد انتهاء عقده الحالي، الذي يستمر حتى عام 2028، لكنه اعترف أيضًا بأن مستقبله حاليًا خارج عن سيطرته.&nbsp; &nbsp; سبق أن تلقى سوبوسلاي اهتمامًا من أندية مثل ريال مدريد، ولا شك في أن العديد من الأن…",
    "image": "https://assets.kooora.com/images/v3/blt8b0d86a1db1f0c76/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202026-01-08T135626.676.png",
    "pubDate": "2026-02-02T08:45:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cd359a15c00412a",
    "title": "Quiz: Name the record transfer for every letter of the alphabet",
    "link": "https://www.bbc.com/sport/football/articles/czx1qq7g0ygo?at_medium=RSS&at_campaign=rss",
    "summary": "When it comes to transfer windows, it's not all about the numbers - the letters are important too!",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:46:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a7aea640ae9cac2",
    "title": "'Why I loved a deadline day deal'",
    "link": "https://www.bbc.com/sport/football/articles/cly3wj02vlno?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis explains why the right deadline day signing can transform your team's fortunes, but sometimes it is not just about the effect a deal has on the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:38:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ee8225791421a7c",
    "title": "Grammys Snubs and Surprises: Sabrina Carpenter Shut Out Despite Six Noms as Lola Young, Billie Eilish Surprise",
    "link": "https://www.hollywoodreporter.com/music/music-news/2026-grammy-snubs-surprises-sabrina-carpenter-billie-eilish-1236492461/",
    "summary": "Both Clipse and Tyler, the Creator won only one award apiece, both presented in the non-televised premiere ceremony, despite going into the night with multiple nominations.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:37:09.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a1172d0120b4291",
    "title": "Booed by some, loved by others - why does Vinicius divide Real fans?",
    "link": "https://www.bbc.com/sport/football/articles/cg4e9v3kyl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Despite scoring a vital goal against Rayo Vallecano, why does forward Vinicius Jr continue to split opinion at the Bernabeu?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:21:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76a71a53d4dd78f9",
    "title": "Isak should be 'worried' by Ekitike form - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cz9vzjpd15xo?at_medium=RSS&at_campaign=rss",
    "summary": "Hugo Ekitike's form gives Liverpool a dilemma when Alexander Isak returns from injury, says ex-Manchester United and England striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:14:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9806fb51111f814b",
    "title": "Pele, borrowed kits and Euro glory: the FAW at 150",
    "link": "https://www.bbc.com/sport/football/articles/c14rdm1lmg6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales looks at key moments in the history of the world third oldest football association, formed in Wrexham on 2 February, 1876.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T06:04:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ee7c00b1155d64c",
    "title": "الكويت المرشح الأقرب لاستضافة السوبر السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt7cefef73d4bd0e5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقترب الكويت من استضافة منافسات كأس السوبر السعودي لكرة القدم، متفوقة على عرض البحرين.",
    "body": "تقترب الكويت من استضافة منافسات كأس السوبر السعودي لكرة القدم، متفوقة على عرض البحرين. وذكرت صحيفة \"الرياضية\" أن الجهات المعنية بتنظيم السوبر السعودي، تلقت عرضين لاستضافة البطولة، من الكويت والبحرين. وتابعت المصادر \"الاتحاد السعودي ينوي تنظيم كأس السوبر السعودي في نوفمبر/تشرين ثان المقبل\". ونوهت \"الجانب السعودي يدرس حاليًا عرض الاستضافة من الكويت والبحرين، مع ترجيح خيار الكويت\". وأوضحت الرياضية \"كما تتجه لجنة المسابقات، إلى اعتماد 13 أغسطس/آب المقبل، موعدًا مقترحًا لانطلاق الموسم الجديد\". يذكر أن أهلي جدة توج بكأس السوبر السعودي في النسخة الماضية، التي أقيمت في هونج كونج، بعد فوزه بركلات الترجيح في المباراة النهائية، على النصر.",
    "image": null,
    "pubDate": "2026-02-02T06:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fe3dfca317f17c5",
    "title": "اكتشاف فليك.. توني كروس الجديد تحت مجهر ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D9%88%D9%86%D9%8A-%D9%83%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AA-%D9%85%D8%AC%D9%87%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1f5f150e98aa3dee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنجيلو شتيلر نجم شتوتجارت بدأ مسيرته مع فليك وبات مرشحًا لمقعد كروس في سانتياجو بيرنابيو",
    "body": "أنجيلو شتيلر نجم شتوتجارت بدأ مسيرته مع فليك وبات مرشحًا لمقعد كروس في سانتياجو بيرنابيو خاض أنجيلو شتيلر (24 عامًا) أول ظهور احترافي له تحت قيادة هانزي فليك، لكنه بعد ذلك لم يعمل طوال مسيرته الاحترافية سوى مع مدرب واحد فقط، هو سيباستيان هونيس. وهناك سبب واضح يجعل هونيس يُعجب به إلى هذا الحد، وهو السبب نفسه الذي جعل ريال مدريد يضعه تحت المجهر. يتجول يوشن زاوير عبر قاعة الاستقبال في مقر تدريبات بايرن ميونخ. هذا المرفق المخصص لقطاع الناشئين هو المكان الذي تُصقل فيه مواهب أبرز لاعبي النادي البافاري، رغم أن هذا المقر لم يمض على إنشائه وقت طويل. ففي عام 2017، كان بناء مركز التدريب فائق الحداثة قد اكتمل للتو. ولم يأتِ تشييد هذا الحرم من فراغ. ففي العقد السابق، كان بايرن ميونخ غير راضٍ عن عدد اللاعبين الشباب الذين نجحوا في شق طريقهم إلى الفريق الأول. في الواقع، كان ديفيد ألابا هو الخريج البارز الوحيد لأكاديمية بايرن على مدى سنوات طويلة. وقال أولي هونيس، رئيس النادي آنذاك، في العام نفسه: \"في السنوات الأخيرة، لم تكن نتائج قطاع الناشئين لدينا جيدة. لم يقترب أي لاعب من الفريق الأول. لكن حرم بايرن الجديد سيكون ردنا على جنون الانتقالات والرواتب الخيالية في كرة القدم الحديثة\". وبعد مرور تسع سنوات، بات من الواضح أن هذا الاستثمار قد أثمر. جمال موسيالا هو الدليل الأوضح على ذلك، في حين يُعد الموهبة…",
    "image": "https://assets.kooora.com/images/v3/blt73344a02d877c637/GettyImages-2258136049%20(1).jpg",
    "pubDate": "2026-02-02T06:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cc81ddbc8a17127",
    "title": "نسخة فليك المرعبة.. كيف تحول فيرمين من هداف إلى لاعب متكامل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%B3%D8%AE%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84/bltabb5288816ed5ab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوبيز يحصد ثمن ولائه لبرشلونة",
    "body": "لوبيز يحصد ثمن ولائه لبرشلونة فرض النجم الشاب فيرمين لوبيز نفسه كواحد من أهم القطع التكتيكية في تشكيلة المدرب الألماني هانز فليك، حيث لم يعد مجرد لاعب يمتلك حساً تهديفياً عالياً، بل تطور ليصبح صانع ألعاب متكاملاً وركيزة أساسية في مشروع برشلونة المستقبلي.ز ودفع هذا التطور مسؤولي برشلونة لتحصين فيرمين بعقد يمتد حتى عام 2031، لضمان استمراره مع الفريق حتى سن الـ27. مكافأة مستحقة وفقاً لما أوردته صحيفة \"موندو ديبورتيفو\" الإسبانية، قرر المدير الرياضي ديكو، وبدعم مطلق من هانز فليك والرئيس خوان لابورتا، مكافأة هذا التطور المذهل لفيرمين بمنح اللاعب عقداً جديداً يتضمن تحسيناً كبيراً في راتبه، رغم أن عقده السابق الذي وقعه في أكتوبر 2024 كان يمتد حتى 2029. وقد أُبرم الاتفاق النهائي بعد مفاوضات جرت في برشلونة والمملكة العربية السعودية على هامش كأس السوبر الإسباني مطلع الشهر الجاري. صانع ألعاب بارع يبرز التطور الفني لفيرمين هذا الموسم في تحوله من لاعب يركز فقط على المرمى إلى صانع ألعاب بارع؛ ففي حين كان يُؤخذ عليه سابقاً افتقاده للرؤية الشاملة للملعب بسبب هوسه بالتسجيل، أصبح الآن يتميز بقدرة فائقة على صناعة اللعب، ما تثبته الأرقام بتقديمه 11 تمريرة حاسمة هذا الموسم. كما تطور فيرمين ذهنياً بشكل لافت، فبعد أن كان يصاب بالإحباط ويخرج عن النص التكتيكي عند إهدار الفرص، أصبح الآن يحافظ على هدوئه وترك…",
    "image": "https://assets.kooora.com/images/v3/blt389e922a3f3d724d/3.jpg",
    "pubDate": "2026-02-02T05:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea8b062e7cfc6cda",
    "title": "حمزة عبد الكريم.. عاشق نيمار وإبراهيموفيتش رهان برشلونة الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%B9%D8%A7%D8%B4%D9%82-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%88%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%B1%D9%87%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltd870a629b276dab2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا ضم اللاعب المصري من الأهلي",
    "body": "البارسا ضم اللاعب المصري من الأهلي &nbsp;بعد أشهر من متابعة المصري حمزة عبد الكريم (18 عامًا)، أعلن نادي برشلونة رسميًا عن ضمه أمس الأحد.&nbsp; ينضم المهاجم المصري إلى قائمة المواهب الأفريقية (إبراهيم ديارا، عزيز عيسى، وديفيد أودورو )، بالإضافة إلى ضم لاعبين أوروبيين آخرين. &nbsp;عبد الكريم مهاجم سريع، يجيد اللعب داخل منطقة الجزاء، ويتميز ببراعته في الكرات الهوائية. &nbsp;بلغ عبد الكريم عامه الثامن عشر في الأول من يناير/كانون الثاني الماضي، ويأتي لتعزيز صفوف برشلونة أتلتيك، الذي يسعى للعودة إلى دوري الدرجة الأولى الإسباني.. أمس الأحد، شاهد اللاعب المصري فوز فريقه في تيراسا . &nbsp; مشاركة تاريخية لحمزة مع الأهلي &nbsp; انضم حمزة إلى الفريق الأول للنادي الأهلي وهو في السابعة عشرة من عمره، ليصبح ثاني أصغر لاعب في تاريخ النادي يشارك لأول مرة، بعد رمضان صبحي الذي شارك لأول مرة وهو في السادسة عشرة من عمره ولعب لفترة مع ستوك سيتي في الدوري الإنجليزي الممتاز. &nbsp;يقول المقربون منه إنه شخص هادئ يفضل ألعاب الطاولة على ألعاب الفيديو.. إنه شاب عادي، يتحدث الإنجليزية بطلاقة ويجيد بعض الإسبانية، وهو متحمس للغاية لبدء التدريب مع زملائه الجدد. &nbsp; &nbsp; نيمار وإبراهيموفيتش قدوة حمزة كان نيمار اللاعب المفضل لدى عبد الكريم ، لكن مع تقدمه في السن، أصبح زلاتان إبراهيموفيتش هو المفضل لديه. &nbs…",
    "image": "https://assets.kooora.com/images/v3/blt547d9537aa1fb2d6/hamza.jpg",
    "pubDate": "2026-02-02T05:51:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d2fe02811e1cefc",
    "title": "5 أهداف تفصل يامال عن رقمه القياسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/5-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%AA%D9%81%D8%B5%D9%84-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%B9%D9%86-%D8%B1%D9%82%D9%85%D9%87-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A/bltab7d1be203d2b713?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يقترب من التفوق على نفسه",
    "body": "يامال يقترب من التفوق على نفسه يقترب لامين يامال، صاحب القميص رقم 10 في برشلونة، من معادلة أفضل نسخة له، بعد تجاوزه مشاكل آلام العانة. وذكرت صحيفة \"موندو ديبورتيفو\" أن يامال ساهم في 7 أهداف خلال آخر 5 مباريات، بتسجيل 4 أهداف وصناعة 3 آخرين. وعادل يامال، رصيد مارادونا، البالغ 38 هدفًا مع برشلونة، ولم يعد يفصله سوى 5 أهداف عن رقمه القياسي في موسم واحد. عودة سحر يامال وعاد سحر لامين يامال (18 عامًا) من جديد، فبعد أن تخلص تمامًا من مشاكل آلام العانة التي أثّرت على مستواه في الجزء الأول من الموسم، نجح اللاعب الشاب، في استعادة تأثيره الحاسم. وأصبح يامال، صاحب بصمة قوية ومباشرة في النتائج الإيجابية التي يحققها الفريق الكتالوني. وشارك يامال في 28 مباراة هذا الموسم مع برشلونة بكافة المسابقات، وسجل 13 هدفا وصنع مثلهم. ويتصدر برشلونة، جدول ترتيب الليجا برصيد 55 نقطة، متفوقًا بفارق نقطة واحدة عن أقرب ملاحقيه، ريال مدريد.",
    "image": "https://assets.kooora.com/images/v3/getty-2258696715/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2258696715.jpg",
    "pubDate": "2026-02-02T05:41:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc36413762938136",
    "title": "عملاق إيطالي يسابق الزمن لاستقدام إيكاردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%8A%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D8%B2%D9%85%D9%86-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%AF%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%83%D8%A7%D8%B1%D8%AF%D9%8A/blt4abf05ee8fd31a84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى يوفنتوس، لاستغلال حالة عدم اليقين التي تحيط بالمهاجم الأرجنتيني ماورو إيكاردي في جالطة سراي التركي، من أجل التفاوض على عودته إلى الدوري الإيطالي.",
    "body": "يسعى يوفنتوس، لاستغلال حالة عدم اليقين التي تحيط بالمهاجم الأرجنتيني ماورو إيكاردي في جالطة سراي التركي، من أجل التفاوض على عودته إلى الدوري الإيطالي. وذكر موقع Fichajes الإسباني، أن يوفنتوس يسعى لتنشيط خط هجومه بضم إيكاردي، الذي سبق له اللعب بقميص إنتر ميلان. ويبلغ إيكاردي من العمر 32 عامًا، ويمتد عقده مع جالطة سراي، حتى صيف 2026. تراجع دور إيكاردي لصالح أوسيمين أعاد المدرب لوتشيانو سباليتي، الابتسامة إلى السيدة العجوز، لكن سيكون من الضروري القيام بخطوة إضافية للأمام من أجل زيادة القدرة التنافسية في الكالتشيو والتشامبيونزليج. وبحسب صحيفة لاجازيتا ديللو سبورت، فقد عاد اسم ماورو إيكاردي بقوة إلى الواجهة. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! ففي ظل تعثر مفاوضات تجديد عقده، لا سيما بسبب راتبه المرتفع الذي يقترب من 10 ملايين يورو سنويًا، قد يختار المهاجم، العودة مجددًا إلى إيطاليا. وفي تركيا، تبرز فكرة توزيع تلك المستحقات على عدة سنوات، وهو حل لا يلقى قبولًا لدى اللاعب الأرجنتيني، خاصة بعدما تراجع دوره لصالح فيكتور أوسيمين.&nbsp; ويخطط يوفنتوس، لاستغلال هذا الوضع، حيث جرت بالفعل اتصالات أولية خلال الأيام الماضية لإنجاز صفقة إيكاردي. تفاصيل عرض يوفنتوس ذكر موقع Fichajes أن يوفنتوس يقترح عقدًا لمدة عام ونصف، وهي صيغة تحد من …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-02-02T05:27:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2444c1f827bac0cb",
    "title": "مفاجأة.. هل يشارك بنزيما مع الهلال في كلاسيكو الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%87%D9%84-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt4ac8a2397e67a6fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صدمة مدوية تنتظر الراقي في القمة",
    "body": "صدمة مدوية تنتظر الراقي في القمة أشارت العديد من المصادر الموثوقة إلى أن النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، اتفق على الانضمام إلى الهلال حتى نهاية الموسم، وهو ما تسبب في صدمة قوية لجماهير الأندية المنافسة. جاء ذلك، قبل مواجهة الهلال والأهلي المرتقبة، المقرر إقامتها، مساء اليوم الإثنين، ضمن الجولة 20 من دوري روشن السعودي للمحترفين. وعن هذا الأمر، قال عبدالرحيم جيزاوي، لاعب النصر والأهلي سابقًا في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"إذا وقع بنزيما على عقود انضمامه للهلال، وانتهت كافة التفاصيل، فيحق له المشاركة في كلاسيكو الليلة\". وأضاف: \"سيتم الدفع بالمهاجم الفرنسي أساسيًا في تشكيلة الهلال، حال نجح الأخير في حسم الصفقة بشكل رسمي\". واختتم: \"بنزيما سيكون مؤثرًا إذا انضم للهلال، فالزعيم يعاني من أزمة واضحة في مركز رأس الحربة\". &nbsp;",
    "image": null,
    "pubDate": "2026-02-02T05:20:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f222d0f4aa664827",
    "title": "مفاجأة.. رونالدو يعارض انتقال بنزيما إلى الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0a886ee90727ec6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة تضر بمبدأ المنافسة العادلة",
    "body": "صفقة تضر بمبدأ المنافسة العادلة يرفض البرتغالي كريستيانو رونالدو، نجم النصر، انتقال الفرنسي كريم بنزيما مهاجم اتحاد جدة إلى صفوف الهلال خلال الموسم الحالي. وكتب الصحفي التركي الشهير \"ياجيز سابونجو أوجلو\" على حسابه بمنصة \"إكس\": \"يعارض كريستيانو رونالدو انتقال كريم بنزيما إلى صفوف الهلال بحجة أن هذه الخطوة 'ستضر بمبدأ المنافسة العادلة'\". وأضاف: \"في غضون ذلك، تستمر المحادثات بين أطراف النزاع؛ الهلال، والاتحاد، ووكيل أعمال بنزيما، وإدارة دوري المحترفين السعودي، سعيًا لإيجاد حل لهذه الأزمة\". وأفاد التقارير أن كريم بنزيما يواجه طريقًا مسدودًا مع إدارة نادي الاتحاد، نتيجة الخلافات القائمة بشأن مستقبله التعاقدي، وعدم التوصل إلى اتفاق حول تمديد عقده أو تعديل بنوده، في ظل اختلاف وجهات النظر بين الطرفين حول المشروع الرياضي للفريق في الفترة المقبلة. وأوضحت المصادر نفسها أن إدارة الهلال تقدمت بعرض رسمي لضم بنزيما، مستغلة حالة عدم الاستقرار التي يعيشها اللاعب مع ناديه الحالي، ورغبتها في تعزيز خط الهجوم بلاعب يمتلك الخبرة والقيمة الفنية العالية، خاصة مع وجود استحقاقات مهمة محليًا وقاريًا في الأفق. وفي الوقت نفسه، أكدت شبكة \"فوت ميركاتو\" الفرنسية أن صندوق الاستثمارات السعودي لم يعط الموافقة على انضمام بنزيما إلى الهلال، رغم أن اللاعب بات منفتحًا على الخطوة. جدير بالذكر أن بنزيما انضم لصفوف الاتحا…",
    "image": null,
    "pubDate": "2026-02-02T05:15:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "588905be38d5e7cf",
    "title": "\"سقطة في تاريخ النادي\".. أزمة بنزيما تفجر غضب أسطورة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%82%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%AA%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltc306dccd3736f586?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتمكن الهلال من خطف النجم الفرنسي؟",
    "body": "هل يتمكن الهلال من خطف النجم الفرنسي؟ يعيش الشارع الرياضي السعودي حالة من الترقب، حول مصير النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، والذي ارتبط بارتداء قميص الهلال، قبل نهاية الميركاتو الشتوي الجاري. وأفادت التقارير أن كريم بنزيما يواجه طريقًا مسدودًا مع إدارة نادي الاتحاد، نتيجة الخلافات القائمة بشأن مستقبله التعاقدي، وعدم التوصل إلى اتفاق حول تمديد عقده أو تعديل بنوده، في ظل اختلاف وجهات النظر بين الطرفين حول المشروع الرياضي للفريق في الفترة المقبلة. وأوضحت المصادر نفسها أن إدارة الهلال توصل لاتفاق مبدئي مع بنزيما حول ضمه حتى نهاية الموسم الجاري، ويتبقى فقط وضع بعض الرتوش الأخيرة. وعن هذا الأمر، قال حمد المنتشري، أسطورة الاتحاد في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"حسب ما علمت أن بنزيما سينضم للهلال قبل نهاية الميركاتو الشتوي، ولكن أعتقد إذا حدث ذلك، سيكون بمثابة سقطة كبرى في تاريخ الاتحاد\". وأضاف: \"ليس معقولاً أن ينتقل كريم بنزيما إلى المنافس المباشر، حتى ولو فقد الاتحاد فرصته في الصراع على لقب دوري روشن\". وأتم: \"الهلال ينافس الاتحاد على لقبي كأس الملك ودوري أبطال آسيا للنخبة، فبأي منطق يمكن أن ينضم كريم بنزيما إلى منافس مباشر في بطولتين بهذا الحجم؟\". &nbsp;",
    "image": null,
    "pubDate": "2026-02-02T05:05:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "560e780085a327ff",
    "title": "بالفيديو.. مدرب الاتحاد يعلق على أزمة كريم بنزيما للمرة الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D8%B1%D9%8A%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt87e52f702f789313?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يخرج عن صمته",
    "body": "المدرب البرتغالي يخرج عن صمته خرج البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، بأول تعليق حول أزمة مهاجمه الفرنسي كريم بنزيما، وذلك رغم إغلاق المؤتمر الصحفي بعد مباراة النجمة، أمس الإثنين. وفاز الاتحاد على النجمة، بهدف دون رد، ضمن الجولة 20 من دوري روشن السعودي، ولكن المؤتمر الصحفي الخاص بكونسيساو تم إلغاؤه، بسبب حضور اجتماع عاجل في ملعب \"الإنماء\" مع إدارة ناديه. وأثناء خروج كونسيساو من الاجتماع، واجه وسائل الإعلام التي كانت تنتظره، ليعلق على أزمة بنزيما، قائلاً: \"أحترم العمل الإعلامي بشدة، ولكن لا يمكنني الحديث عن الأمر بالشكل المطلوب، فالنادي سيقوم بحل المشاكل خلال الساعات القادمة\". وأضاف: \"لا أستطيع التصريح بشيء آخر عن موضوع كريم بنزيما، ولكن من جهتي سأقدم كل ما لدي من أجل تحقيق النتائج الجيدة، وإسعاد الجماهير\". وكان بنزيما قد دخل في صدام مع إدارة الاتحاد، ورفض المشاركة في مباراتي الفتح والنجمة، بسبب عدم التوصل لاتفاق يرضيه حول تجديد عقده. وأكدت تقارير صحفية أن كريم بنزيما توصل لاتفاق مع الهلال، بشأن التعاقد معه حتى نهاية الموسم الجاري. &nbsp; هل سيستمر بنزيما؟ كونسيساو - مدرب الاتحاد: النادي سيقوم بحل بعض المشاكل في الساعات القادمة، ولا استطيع التصريح بشيء عن هذا الموضوع #دورينا_غير #قناة_السعودية pic.twitter.com/RrGCgOjX8n &mdash; #دورينا_غير (@SBA_sport) February 1, 2026",
    "image": null,
    "pubDate": "2026-02-02T04:43:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0e4a79a452b2d27",
    "title": "بين وعود ضائعة وواقع أليم.. يايسله يحارب وحيدًا في معارك أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D9%88%D8%B9%D9%88%D8%AF-%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%88%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%94%D9%84%D9%8A%D9%85-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AD%D8%A7%D8%B1%D8%A8-%D9%88%D8%AD%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt80a261853a1a966f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني لا يعرف الراحة",
    "body": "المدرب الألماني لا يعرف الراحة بين طموح كبير وواقع صعب، يقف الألماني ماتياس يايسله على الخط الفني لأهلي جدة وهو يخوض معاركه واحدًا تلو الآخر، مدججًا بالأفكار والانضباط، لكنه يفتقد السلاح الأهم في كرة القدم الحديثة: الدعم الإداري الحقيقي.&nbsp; وعود تتكرر مع كل نافذة انتقالات، وطموحات تُرفع إلى سقف المنافسة على كل البطولات، لكن الواقع يفرض نفسه بأرقام وصفقات لا ترقى لحجم التحديات، ليجد المدرب الشاب نفسه في مواجهة مباشرة مع الضغوط، دون ظهير يحمي مشروعه. مطالب مشروعة تصطدم بجدار الإدارة منذ توليه مهمة تدريب الأهلي، لم يُخفِ يايسله حاجته إلى تدعيمات نوعية تتناسب مع مشروعه الفني، خاصة في المراكز التي تعاني من نقص واضح على مستوى العمق والجودة.&nbsp; المدرب الألماني قدّم أكثر من مرة تصورات فنية دقيقة حول احتياجات الفريق، واضعًا نصب عينيه المنافسة المحلية والقارية. لكن تلك المطالب غالبًا ما اصطدمت بسياسة إدارية متحفظة، اكتفت بحلول جزئية وصفقات محدودة، كان آخرها الاكتفاء بصفقة واحدة فقط خلال الميركاتو الشتوي الحالي.&nbsp; هذا التباين بين الرؤية الفنية والإمكانات المتاحة خلق فجوة واضحة يتحمل تبعاتها الجهاز الفني وحده من انتقادات وهجوم لا يتوقف أوقات التعثر. مسؤوليات مضاعفة في الوقت الذي لم يحصل فيه الأهلي على الدعم المطلوب في سوق الانتقالات، وُضعت على عاتق يايسله مسؤوليات ثقيلة، أبرزها المن…",
    "image": "https://assets.kooora.com/images/v3/getty-2236296492/crop/MM5DIOJRHA5DENZWGY5G433XMU5DAORSGU3A====/GettyImages-2236296492.jpg",
    "pubDate": "2026-02-02T03:53:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "129047c4d7f55245",
    "title": "صراع الكراسي الموسيقية.. لماذا يعتبر كلاسيكو الأهلي والهلال الأهم في الموسم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B9%D8%AA%D8%A8%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltdb6e92dc815d6312?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة الزعيم والراقي على صفيح ساخن",
    "body": "قمة الزعيم والراقي على صفيح ساخن في ظل المعطيات الحالية، بات كلاسيكو الأهلي والهلال أكثر من مجرد مباراة جماهيرية، إذ تحوّل إلى محطة مفصلية قد تعيد رسم خريطة صراع القمة في دوري روشن هذا الموسم، خاصة مع استمرار النصر والقادسية في تحقيق النتائج الإيجابية. ويستضيف الهلال نظيره الأهلي، مساء اليوم الإثنين، في قمة الجولة 20 من دوري روشن السعودي للمحترفين، وهي مباراة تحمل الكثير بالنسبة لجميع أندية القمة. الهلال يدخل المباراة في قمة ترتيب دوري روشن، برصيد 46 نقطة، متفوقًا على الأهلي الوصيف والنصر، بفارق 3 نقاط، فيما يأتي القادسية رابعًا بـ40 نقطة، وهو فارق نقطي بسيط يجعل المنافسة أكثر صعوبة. كلاسيكو يتجاوز الحسابات التقليدية لم يعد كلاسيكو الأهلي والهلال مجرد مواجهة جماهيرية أو صراع تاريخي بين فريقين كبيرين، بل تحوّل هذا الموسم إلى نقطة ارتكاز حقيقية في سباق اللقب، في ظل تقارب النقاط وتعدد المنافسين على القمة.&nbsp; المعطيات الحالية تجعل من هذه المباراة أكثر تأثيرًا من أي وقت مضى، حيث إن نتيجتها قد تغيّر شكل المنافسة بالكامل خلال الجولات المتبقية. يدخل الفريقان المواجهة وسط ضغوط مختلفة؛ الهلال يسعى للحفاظ على موقعه في الصدارة أو الوصافة على أقل تقدير، بينما يرى الأهلي في اللقاء فرصة ذهبية للانقضاض على القمة وإعادة تأكيد نفسه كمنافس لا يمكن تجاهله.&nbsp; هذا التباين في الأهداف يضفي على الك…",
    "image": "https://assets.kooora.com/images/v3/getty-2236312829/crop/MM5DENZYGQ5DCNJWGY5G433XMU5DAORRGQ2Q====/GettyImages-2236312829.jpg",
    "pubDate": "2026-02-02T03:31:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8709ca5a81dadab7",
    "title": "بسلاح قديم.. هل يخلص الأهلي سالم الدوسري من قيود إنزاجي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D9%82%D8%AF%D9%8A%D9%85-%D9%87%D9%84-%D9%8A%D8%AE%D9%84%D8%B5-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%85%D9%86-%D9%82%D9%8A%D9%88%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt21cecd2d0edf9519?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم السعودي يسعى لمواصلة التألق في مباريات الكلاسيكو",
    "body": "النجم السعودي يسعى لمواصلة التألق في مباريات الكلاسيكو يسعى سالم الدوسري، قائد الهلال، للعودة إلى أمجاده القديمة، تلك التي حققها في الموسم الماضي، وحصل بها على جائزة أفضل لاعب سعودي في دوري روشن، قبل أن يفقدها في الموسم الحالي. ولن يجد \"التورنيدو\" فرصة لاستعادة تلك الأمجاد كتلك التي يمتلكها عندما يخوض مع الهلال مباراة الكلاسيكو ضد الغريم التقليدي الأهلي، اليوم الإثنين، على ملعب المملكة أرينا، في الجولة العشرين من دوري روشن السعودي. موسم للتاريخ في الموسم الماضي، كان سالم الدوسري هو اللاعب الأكثر مساهمة في الأهداف بدوري روشن، برصيد 30 هدفًا، بالتساوي مع الفرنسي كريم بنزيما مهاجم الاتحاد. وسجل الدوسري 15 هدفًا وصنع مثلها، ليكون الأكثر صناعة للأهداف في الموسم الماضي من دوري روشن أيضًا. وبسبب تلك المستويات، حصل \"التورنيدو\" على لقب أفضل لاعب سعودي في دوري روشن من رابطة المسابقة، وأفضل لاعب بشكل عام من شبكة \"سوفا سكور\". في المقابل، سجل سالم الدوسري 10 أهداف في النسخة الماضية من دوري أبطال آسيا للنخبة، ليحصل على لقب هداف المسابقة، رغم الخروج من الدور نصف النهائي. قيود إنزاجي غير أن هذا البريق خفت تمامًا في الموسم الحالي، وتحديدًا تحت قيادة الإيطالي سيموني إنزاجي، المدير الفني للفريق، حيث تضاءلت أرقامه بشكل كبير للغاية، لا سيما على المستوى التهديفي. ومنذ بداية الموسم الحالي، لم يسجل سالم …",
    "image": null,
    "pubDate": "2026-02-02T03:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b267dfee73ddb363",
    "title": "Moves to look out for on transfer deadline day",
    "link": "https://www.bbc.com/sport/football/videos/c4g0kz707ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Sami Mokbel, Danny Murphy, Troy Deeney and Mark Chapman discuss which transfers could impact Premier League clubs on Monday's transfer deadline day.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-02T00:06:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b4b19591c05585c",
    "title": "'Pass forward, run forward' - Spurs' superb second half",
    "link": "https://www.bbc.com/sport/football/articles/cnvglrvem8ro?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Danny Murphy and Troy Deeney analyse how Spurs mounted a superb second-half comeback in their 2-2 draw against Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:56:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "834be797edc43c5b",
    "title": "Will Man Utd miss Casemiro?",
    "link": "https://www.bbc.com/sport/football/videos/cpdy09p0592o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Danny Murphy and Troy Deeney discuss whether Manchester United will miss the departing Casemiro's intelligence and calmness, after he inspired the Red Devils' to a 3-2 win over Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a8e430f10302143",
    "title": "Rose sets tournament record in dominant Torrey Pines win",
    "link": "https://www.bbc.com/sport/golf/articles/c74wk9g2272o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Justin Rose clinches an utterly dominant win at the Farmers Insurance Open in a new tournament record score.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:55:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "090802cac1ac33c3",
    "title": "'Complacent and lost control' - Man City's second-half problem",
    "link": "https://www.bbc.com/sport/football/articles/cj4ljn2jjjno?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Danny Murphy explains why Manchester City's collapse from a 2-0 half-time lead to draw 2-2 with Tottenham was not just a tactical issue.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T23:25:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f18c61618582c0d4",
    "title": "Liverpool agree £60m deal for defender Jacquet",
    "link": "https://www.bbc.com/sport/football/articles/c20glv2qwdgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool agree a £60m deal with Rennes for defender Jeremy Jacquet, with the player set to join the Reds in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:57:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f906ecdc82ea160",
    "title": "Trump ends trophy drought with German Masters win",
    "link": "https://www.bbc.com/sport/snooker/articles/cly17ddznzgo?at_medium=RSS&at_campaign=rss",
    "summary": "The world number one wins his first tournament since the 2024 UK Championship with victory over Shaun Murphy in Berlin.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:32:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955b54ee6df0017",
    "title": "Littler hailed as 'greatest ever' after World Masters triumph",
    "link": "https://www.bbc.com/sport/darts/articles/crrn4qw4kezo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler wins the World Masters for the first time and becomes the joint-third most successful player in PDC history with a 6-5 win over Luke Humphries.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:23:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea53e0af6f339030",
    "title": "Juventus want Everton striker Beto - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cp370nrklkqo?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford's future may be out of Manchester United's control, Liverpool look set to miss out on a target and Newcastle United's Jamaal Lascelles could be heading for the Championship.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:17:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93a61d547835c772",
    "title": "'Not often you can write Arsenal history' - Gunners win Champions Cup",
    "link": "https://www.bbc.com/sport/football/articles/cn8jm4mmk8no?at_medium=RSS&at_campaign=rss",
    "summary": "The inaugural Women's Champions Cup delivered the kind of spectacle Fifa would have hoped for when launching the new inter-continental competition last March.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T22:06:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "983171aa86225184",
    "title": "Korda overcomes 'brutal' conditions to win opener",
    "link": "https://www.bbc.com/sport/golf/articles/c5y5dl79vy0o?at_medium=RSS&at_campaign=rss",
    "summary": "American Nelly Korda wins the weather-affected Tournament of Champions after \"probably the hardest holes I've ever played in professional golf\".",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T21:38:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dda8d6245c2864e6",
    "title": "'If Arsenal don't win title now the blame will be entirely their own'",
    "link": "https://www.bbc.com/sport/football/articles/cd7z981295xo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal will only have themselves to blame if they do not win the title as their rivals stumble in a perfect weekend for the Gunners, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T21:01:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e364ce191f43875",
    "title": "ليفربول يحسم صفقة دفاعية من العيار الثقيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%AB%D9%82%D9%8A%D9%84/blt0752e2eb0eb87fb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنفيلد ينتظر جوهرة فرنسا",
    "body": "أنفيلد ينتظر جوهرة فرنسا حسم ليفربول صفقة قوية في سوق الانتقالات الصيفية، بعد صراع محتدم مع تشيلسي، حيث توصل إلى اتفاق نهائي مع رين للتعاقد مع المدافع الفرنسي جيريمي جاكيه، على أن يتم انتقاله رسميًا في صيف عام 2026. وأكد الصحفي الإيطالي الموثوق فابريزيو رومانو، المتخصص في أخبار سوق انتقالات اللاعبين، خبر إتمام الصفقة، حيث كتب اليوم السبت عبر حسابه على منصة \" إكس \": «جيريمي جاكيه إلى ليفربول، تم الاتفاق! الصفقة أُبرمت رسميًا». وأوضح رومانو أن قيمة الصفقة بلغت 60 مليون يورو، بالإضافة إلى 10 ملايين يورو كحوافز ومكافآت إضافية يحصل عليها نادي رين، وفقًا لبنود الاتفاق المبرم بين الطرفين. وأشار إلى أن جيريمي جاكيه وافق على جميع الشروط الشخصية مع نادي ليفربول، ليتم الاتفاق على انتقال أحد أبرز المدافعين في العالم إلى ملعب \"أنفيلد\" ابتداءً من صيف 2026. تشيلسي كان الأقرب قبل التحول المفاجئ وكانت تقارير صحفية قد ذكرت خلال الفترة الماضية أن تشيلسي كان الأقرب لحسم الصفقة، خاصة في ظل إبداء اللاعب، المنتمي إلى منتخب فرنسا تحت 21 عامًا، رغبة واضحة في الانتقال إلى صفوف النادي اللندني. ولم يقتصر الاهتمام بضم جيريمي جاكيه على ليفربول وتشيلسي فقط، إذ حظي المدافع الفرنسي باهتمام عدد من كبار الأندية الأوروبية، على رأسهم بايرن ميونخ وريال مدريد، قبل أن يحسم ليفربول السباق في النهاية.",
    "image": null,
    "pubDate": "2026-02-01T21:00:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f882bcba38afc7b4",
    "title": "برسالة حتى الموت.. فينيسيوس عنوان ليلة متوترة في البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%84%D9%8A%D9%84%D8%A9-%D9%85%D8%AA%D9%88%D8%AA%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt3ea4863176438828?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرازيلي يرد داخل الملعب وخارجه!",
    "body": "البرازيلي يرد داخل الملعب وخارجه! أشعل البرازيلي فينيسيوس جونيور، نجم ريال مدريد، حماس جماهير «الملكي» بعد فوزٍ صعب وشاق حققه الميرينجي على رايو فاليكانو بنتيجة (2-1)، في المباراة التي أُقيمت مساء اليوم الأحد على ملعب «سانتياجو برنابيو»، ضمن منافسات الجولة الـ22 من الدوري الإسباني. ويدين ريال مدريد بهذا الانتصار الثمين للثنائي فينيسيوس جونيور وكيليان مبابي، اللذين سجلا هدفي الفريق في الدقيقتين 15 و90+10 على التوالي، ليمنحا الفريق ثلاث نقاط غالية في سباق المنافسة على اللقب. وبهذا الفوز، رفع ريال مدريد رصيده إلى 54 نقطة، ليحتل المركز الثاني في جدول ترتيب الدوري الإسباني، مقلصًا الفارق إلى نقطة واحدة فقط خلف برشلونة المتصدر. رسالة ولاء من قلب العاصفة وعقب اللقاء، حرص فينيسيوس جونيور على توجيه رسالة قوية لجماهير النادي، حيث كتب عبر حسابه الرسمي على « إنستجرام »: \"أنا مع هذا النادي حتى الموت.. ريال مدريد دائمًا\". وشهدت المباراة أجواءً متوترة داخل ملعب «البرنابيو»، إذ أطلقت جماهير ريال مدريد صافرات استهجان تجاه بعض لاعبي الفريق، تعبيرًا عن غضبها من الخسارة القاسية أمام بنفيكا مؤخرًا في دوري أبطال أوروبا. وازدادت حدة الصافرات كلما لمس فينيسيوس جونيور أو جود بيلينجهام الكرة، في مشهد عكس حالة التوتر والضغط المحيط بالفريق خلال الفترة الحالية. &nbsp; View this post on Instagram الغياب عن ملع…",
    "image": "https://assets.kooora.com/images/v3/getty-2258795013/crop/MM5DIOJVGE5DENZYGU5G433XMU5DAORQ/GettyImages-2258795013.jpg",
    "pubDate": "2026-02-01T20:58:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a1ee38e532c4bb2",
    "title": "لامين يامال يرعب الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt3631a629a4182630?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الساحر يكتب التاريخ بقدمه",
    "body": "الساحر يكتب التاريخ بقدمه في ليلة من ليالي برشلونة الساحرة، برز نجم لامين يامال فوق الجميع، ليثبت مرة أخرى أنه لاعب لا يُوقف. على ملعب مارتينيز فاليرو، لم يكن مجرد هدف أو تمريرة؛ كان كل لمسة منه إعلانًا عن عبقريته وإرادته في صناعة الفارق. وفي مواجهة حاسمة ضمن الدوري الإسباني، قاد ابن روكافوندا فريقه للفوز على إلتشي (3-1)، ورفع سقف التوقعات إلى مستويات غير مسبوقة، ليحصد جائزة أفضل لاعب للمرة الثالثة على التوالي ويؤكد أنه أصبح القلب النابض لبرشلونة في اللحظات المصيرية من الموسم. وذكرت صحيفة \"آس\" الإسبانية أن لامين يامال يُرعب الجميع، إذ أظهر عبقريته الكاملة مع برشلونة بتسجيله وصناعته للأهداف، قاد الفريق للفوز على إلتشي، ليبلغ ذروة تألقه في اللحظة الحاسمة من الموسم، ويحرز جائزة أفضل لاعب للمرة الثالثة على التوالي. انطلاقة مثيرة وأضافت الصحيفة أن المدرب هانز فليك حث فريقه على الهجوم منذ الدقيقة الأولى، واستجاب اللاعبون لتعليماته، ولم يمض سوى ست دقائق حتى وضع لامين يامال برشلونة في المقدمة، بعد مراوغته لإيناكي بينيا في مساحة ضيقة إثر تلقيه تمريرة مميزة من داني أولمو. وأوضحت أن ابن روكافوندا أثبت في ملعب مارتينيز فاليرو أنه وصل إلى ذروة عطائه، أو على الأقل قريب جدًا منها، في مرحلة حساسة من الموسم، حيث لا مجال للخطأ في الدوري الإسباني، وفي ظل مباريات مصيرية في المسابقات الأخرى. وأشارت \"آ…",
    "image": "https://assets.kooora.com/images/v3/getty-2259280802/crop/MM5DGNJZGY5DEMBSGM5G433XMU5DAORRHA3Q====/GettyImages-2259280802.jpg",
    "pubDate": "2026-02-01T20:58:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c80a4f92815dc94",
    "title": "بعد إغلاق باب الخليج.. انفراجة مفاجئة في أزمة أشرف داري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%BA%D9%84%D8%A7%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A7%D9%86%D9%81%D8%B1%D8%A7%D8%AC%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D8%AF%D8%A7%D8%B1%D9%8A/blt3ea26dff8988f742?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوروبا تفتح الباب من جديد",
    "body": "أوروبا تفتح الباب من جديد دخل المغربي أشرف داري، مدافع الأهلي المصري، دائرة اهتمامات أربعة أندية أوروبية، في ظل بحثها عن التعاقد معه خلال ما تبقى من فترة الانتقالات الشتوية الحالية، وذلك بعد خروجه بشكل كامل من حسابات المدير الفني الدنماركي ييس توروب. ويحظى المدافع الدولي المغربي، البالغ من العمر 26 عامًا، والذي خاض 7 مباريات دولية مع منتخب بلاده، باهتمام عدة أندية أوروبية، خاصة بعدما شارك في 7 مباريات فقط منذ بداية الموسم الجاري. وكشف موقع «فوت ميركاتو» الفرنسي أن داري بات محل متابعة من 3 أندية سويسرية، مشيرًا إلى أن أندية زيورخ، لوجانو، ويونج بويز تراقب وضع اللاعب عن قرب، إلى جانب سانت إتيان الفرنسي، الذي يسعى بشكل جاد للتعاقد مع مدافع جديد قبل إغلاق سوق الانتقالات. تجربة لم تكتمل بسبب الإصابات وكان الأهلي قد تعاقد مع داري قادمًا من بريست الفرنسي خلال فترة الانتقالات الصيفية لعام 2024، في إطار سعيه لتدعيم الخط الخلفي بعد رحيل الدولي المصري محمد عبد المنعم، إلا أن المغربي عانى من تكرار الإصابات، ما أثر على مشاركاته مع الفريق. وقررت إدارة الأهلي في وقت لاحق فسخ عقد أشرف داري، الذي يتقاضى راتبًا سنويًا يُقدَّر بنحو 800 ألف دولار أمريكي، ورفع اسمه من قائمة الفريق، من أجل قيد مواطنه يوسف بلعمري بدلًا منه. وأوضح زهير داري، والد اللاعب ومدير أعماله، في تصريحات تليفزيونية، أن نجله كان مل…",
    "image": "https://assets.kooora.com/images/v3/getty-2220199372/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2220199372.jpg",
    "pubDate": "2026-02-01T20:58:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0e16b5c132a8965",
    "title": "Spurs can create magic together - Frank",
    "link": "https://www.bbc.com/sport/football/articles/clywj85y4yjo?at_medium=RSS&at_campaign=rss",
    "summary": "Dissent was in the air among Tottenham fans at half-time against Manchester City. At full-time they were singing \"Oh when the Spurs go marching in\".",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:46:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecfb437a2a939e30",
    "title": "قصر ونادي وفندق فاخر.. ساديو ماني يبني امبراطوريته الفرنسية ويفاجئ الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B5%D8%B1-%D9%88%D9%86%D8%A7%D8%AF%D9%8A-%D9%88%D9%81%D9%86%D8%AF%D9%82-%D9%81%D8%A7%D8%AE%D8%B1-%D8%B3%D8%A7%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%A8%D9%86%D9%8A-%D8%A7%D9%85%D8%A8%D8%B1%D8%A7%D8%B7%D9%88%D8%B1%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/bltb0f249807d5e51d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السنغالي ظهر بصورة غير المعروفة عنه",
    "body": "السنغالي ظهر بصورة غير المعروفة عنه بعيدًا عن أضواء الملاعب، يخطو النجم السنغالي ساديو ماني، خطوات واثقة في عالم الاستثمار العقاري؛ حيث شرع لاعب النصر السعودي في تشييد مسكن فاخر داخل إحدى المناطق الفرنسية الهادئة، في مشروع يعكس رغبته في ترسيخ وجوده هناك خلال السنوات المقبلة. وبحسب تقارير صحفية فرنسية، يتكوّن المشروع من قصر سكني من طابقين، يضم عددًا كبيرًا من الغرف، إلى جانب مسبحين أحدهما داخلي والآخر خارجي، في تصميم يجمع بين الفخامة والخصوصية. وحصل ماني على التصاريح اللازمة للبناء في صيف 2025، دون الإفصاح عن الموقع الدقيق احترامًا لرغبة اللاعب في الابتعاد عن الأضواء. وانطلقت أعمال البناء عقب إزالة المبنى القديم المقام على الأرض، وهو ما أثار فضول سكان المنطقة، الذين اعتقد بعضهم في البداية أن المشروع يعود لمطوّر عقاري عادي، قبل أن تتكشف المفاجأة لاحقًا. دهشة وترحيب من الجيران ومع انكشاف هوية المالك، تحوّل الفضول إلى إعجاب واضح بين سكان الحي، حيث عبّر بعضهم عن سعادتهم بانضمام نجم عالمي إلى محيطهم السكني. وقالت إحدى الجارات إن وجود اسم بحجم ساديو ماني في حي هادئ كهذا \"أمر غير متوقّع ومثير للدهشة\"، فيما وصف جار آخر اللحظة التي قرأ فيها اسم المالك الجديد بأنها \"لحظة لا تُنسى\". استثمارات تتجاوز كرة القدم ولا يُعد هذا المشروع خطوة معزولة في مسار ماني الاستثماري، إذ يملك اللاعب الحائز على …",
    "image": null,
    "pubDate": "2026-02-01T20:40:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4eab07ab4b3cd43d",
    "title": "بالفيديو.. الهلال يكشف النقاب عن صفقة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%A8-%D8%B9%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltd5c1c5522325dbc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الهلال السعودي، مساء الأحد، التعاقد مع المهاجم الفرنسي محمد قادر ميتي، قادمًا من صفوف ستاد رين.",
    "body": "أعلن الهلال السعودي، مساء الأحد، التعاقد مع المهاجم الفرنسي محمد قادر ميتي، قادمًا من صفوف ستاد رين. وذكر الهلال، عبر موقعه الرسمي، أن ميتي وقع عقود انتقاله للزعيم، لمدة 3 مواسم ونصف. وحضر مراسم توقيع العقود، الأمير نواف بن سعد رئيس مجلس إدارة شركة نادي الهلال. &nbsp; 🎥 أهلاً بك &quot;ميتي&quot; في معقل الزعماء 💙🤩 pic.twitter.com/KVP9YQWfw2 &mdash; نادي الهلال السعودي (@Alhilal_FC) February 1, 2026 ويبلغ ميتي من العمر 18 عامًا، وتدرج في الفئات العمرية لستاد رين، حتى تصعيده للفريق الأول. كما شارك محمد قادر ميتي مع منتخبات فرنسا تحت 16 و17 و19 و21 عامًا. سمو رئيس مجلس إدارة شركة نادي #الهلال مع &quot;ميتي&quot; في مراسم التوقيع ✍️💙 pic.twitter.com/mR9YE9TlCP &mdash; نادي الهلال السعودي (@Alhilal_FC) February 1, 2026 إنزاجي يضم ميتي لقائمة الكلاسيكو ضم سيموني إنزاجي، مدرب الهلال، لاعبه الجديد محمد قادر ميتي، لقائمة الزعيم لكلاسيكو أهلي جدة. وذكر حساب \"المدرج الأزرق\" على موقع إكس، أن إنزاجي ضم ميتي لقائمة مباراة الأهلي. ويستعد الهلال لمواجهة أهلي جدة، مساء الإثنين، في إطار الجولة 20 من دوري روشن السعودي. ويتصدر الهلال، جدول ترتيب البطولة، برصيد 46 نقطة، بفارق 3 نقاط عن أقرب ملاحقيه، النصر وأهلي جدة. 🚨🚨🚨🚨 عاجل - الرياضية: إنزاغي يضم محمد قادر ميتي لقائمة الفريق في مواجهة الأهلي…",
    "image": "https://assets.kooora.com/images/v3/getty-2243511304/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORQ/GettyImages-2243511304.jpg",
    "pubDate": "2026-02-01T20:36:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb1eab0952151766",
    "title": "GB team sprinters win European silvers in Turkey",
    "link": "https://www.bbc.com/sport/cycling/articles/cjw156dxdgpo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain women's and men's team sprinters are both beaten to gold at the European Championships in Turkey.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T20:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81559e074912cc48",
    "title": "Solanke scorpion kick helps Spurs fight back against Man City",
    "link": "https://www.bbc.com/sport/football/videos/cvgp9d1xj29o?at_medium=RSS&at_campaign=rss",
    "summary": "Dominic Solanke scores twice, including a spectacular scorpion kick, as Tottenham come from behind to draw against Manchester City with a rousing second-half performance.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b70389b39c7fd05b",
    "title": "Sesko scores dramatic late winner as Man Utd beat Fulham",
    "link": "https://www.bbc.com/sport/football/videos/c2k97dxk9j1o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United avoided Fulham's late comeback due to a Benjamin Sesko goal in stoppage time to give United three points and continue head coach Michael Carrick's perfect start.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "633d46667e195aba",
    "title": "Sarr earns Palace draw at Forest as Williams sees red for handball",
    "link": "https://www.bbc.com/sport/football/videos/czx3ed19k96o?at_medium=RSS&at_campaign=rss",
    "summary": "Neco Williams is sent off for deliberate handball in Nottingham Forest's draw with Crystal Palace, as he punched Jefferson Lerma's goalbound header off the line.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "230a6c6c209a620a",
    "title": "10-man Brentford hold on for hard-fought win at Villa",
    "link": "https://www.bbc.com/sport/football/videos/c5y2rpy3378o?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford hold on to an important win against Aston Villa, despite Kevin Schade's sending off during the first half.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:59:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf95082e6196096",
    "title": "Does Rangers' title bid hinge on signing new striker?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw72xx37yo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Halliday questions whether Rangers have the attacking output to win the league after Sunday's goalless draw at Hibernian - but what do the numbers say?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:56:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf95082e6196096",
    "title": "Does Rangers' title bid hinge on signing new striker?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw72xx37yo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Halliday questions whether Rangers have the attacking output to win the league after Sunday's goalless draw at Hibernian - but what do the numbers say?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:56:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48a61e1481e71898",
    "title": "How does January window compare and what could happen on deadline day?",
    "link": "https://www.bbc.com/sport/football/articles/c701gy85d4ko?at_medium=RSS&at_campaign=rss",
    "summary": "With transfer deadline day approaching, how does the January window compare to previous years and what could still happen?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:43:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "155af581c627f891",
    "title": "Long delays, irate managers and mixed messages - is VAR bad for game?",
    "link": "https://www.bbc.com/sport/football/articles/cy05zk3pz3jo?at_medium=RSS&at_campaign=rss",
    "summary": "More contentious VAR decisions in the Premier League have raised further questions on its effect on games as a spectacle.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:36:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81fc08550292a8c5",
    "title": "Celtic close to two signings & eyeing more - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/c0mk3r70zzko?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic interim manager Martin O'Neill reveals two prospective signings are having medicals and hinted the club could do further deals after his team beat Falkirk 2-0 to move above Rangers into second place in the Scottish Premiership.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:30:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4afa28af8b6485db",
    "title": "Australia hammered by Pakistan in record T20 loss",
    "link": "https://www.bbc.com/sport/cricket/articles/cy59zw1ezzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan hammer Australia by 111 runs in Lahore to seal a 3-0 series sweep and inflict the tourists' biggest defeat in T20 internationals.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:24:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04337a6f00751777",
    "title": "Is Carrick proving Amorim's Man Utd tenure was a wasted year?",
    "link": "https://www.bbc.com/sport/football/articles/cn9zwy2x4q4o?at_medium=RSS&at_campaign=rss",
    "summary": "A third win in a row for Michael Carrick highlights the failures of Ruben Amorim's time at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:21:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5534613fc4ad9ce0",
    "title": "Banton whacks England to victory over Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/articles/cwynzgrjd4po?at_medium=RSS&at_campaign=rss",
    "summary": "Tom Banton hits an unbeaten half-century as England pull off a brilliant DLS chase to beat Sri Lanka by six wickets in the second T20 international.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T19:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b84ff648fdf2bd62",
    "title": "Why Man City have toppled Chelsea as England's best",
    "link": "https://www.bbc.com/sport/football/articles/cj4lkdpwjzno?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's victory over Chelsea was confirmation they are the best team in the country this season and they are the WSL champions in waiting.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:41:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fb713d2be1ed98b",
    "title": "Gloucester-Hartpury extend perfect start to PWR season",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgpy4e49zjo?at_medium=RSS&at_campaign=rss",
    "summary": "Gloucester-Hartpury make it eight wins out of eight as Premiership Women's Rugby returns after its winter break.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:28:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "246f5eab512f486c",
    "title": "Real and England wait on Bellingham injury",
    "link": "https://www.bbc.com/sport/football/articles/c9qprwlqdq0o?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid are waiting to discover if midfielder Jude Bellingham faces a spell out after he suffers a muscle injury during the win against Rayo Vallecano.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:12:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f98c90cc6b5a5d01",
    "title": "Pakistan to play at T20 World Cup - but refuse to face India",
    "link": "https://www.bbc.com/sport/cricket/articles/c1klx44kjr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan announce they will take part in this month's men's T20 World Cup but will not play their scheduled match against India.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T18:12:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97f97a237226ad3e",
    "title": "South Africa beat England in series decider",
    "link": "https://www.bbc.com/sport/netball/articles/c0mk3r2pjeko?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Fran Williams laments her team's performance as they are beaten 65-50 by South Africa in their series decider in Johannesburg.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T17:41:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d1515aad4f8784b",
    "title": "Carrick delighted for match winner Sesko",
    "link": "https://www.bbc.com/sport/football/videos/c9qp9vj172wo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick says he is delighted for Manchester United striker Benjamin Sesko after he scored a last-minute winner against Fulham in front of the Stretford End.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:58:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e853d5a78796446",
    "title": "Wolves accept Palace's £48m offer for Strand Larsen",
    "link": "https://www.bbc.com/sport/football/articles/cy59zngnxd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves have accepted a reduced offer worth £48m for striker Jorgen Strand Larsen from Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:55:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07d7ebc2b5c35bfd",
    "title": "'Simply extraordinary' - Van der Poel wins eighth cyclo-cross Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cqxyver722wo?at_medium=RSS&at_campaign=rss",
    "summary": "Dutch cycling star Mathieu van der Poel sets a new record as he wins an eighth world cyclo-cross title at Hulst in the Netherlands.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:46:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "246ddd3f0cf73889",
    "title": "Saint-Maximin leaves club over racist abuse of his children",
    "link": "https://www.bbc.com/sport/football/articles/c20gl91pwy1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Newcastle United winger Allan Saint-Maximin leaves Mexican side Club America by mutual consent after saying his children were the victims of racist abuse.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd75447b9495f675",
    "title": "'So far, so good' for Furlong to face France",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czx3z140525o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland assistant coach Simon Easterby says every member of the panel was available to train on Sunday as the squad continues preparations for their Six Nations opener away to France on Thursday night.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:28:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd75447b9495f675",
    "title": "'So far, so good' for Furlong to face France",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czx3z140525o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland assistant coach Simon Easterby says every member of the panel was available to train on Sunday as the squad continues preparations for their Six Nations opener away to France on Thursday night.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:28:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb136a0eb5db66a4",
    "title": "Tennis immortality at 22 - Alcaraz's historic win",
    "link": "https://www.bbc.com/sport/tennis/articles/clymgyyl32go?at_medium=RSS&at_campaign=rss",
    "summary": "The key statistics and numbers behind Carlos Alcaraz's historic Australian Open victory.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:25:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7841ae4b23ed6027",
    "title": "Ice hockey venue will not be ready for start of Olympics",
    "link": "https://www.bbc.com/sport/ice-hockey/articles/cq6vdpnelvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Winter Olympics organisers admit the new ice hockey arena in Milan will not be finished in time for the first match of the Games – but it is \"absolutely certain\" all scheduled fixtures will be played there.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T16:07:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4151403145cdda10",
    "title": "Late Mbappe penalty rescues Real Madrid against Vallecano",
    "link": "https://www.bbc.com/sport/football/videos/cx2wzye4p99o?at_medium=RSS&at_campaign=rss",
    "summary": "A stoppage-time penalty from Kylian Mbappe sees Real Madrid over the line against nine-man Rayo Vallecano, narrowing the gap behinf league leaders Barcelona to one point.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:48:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e9baeb7ea331b49",
    "title": "Djokovic 'still believes' - but how many Slams does he have left?",
    "link": "https://www.bbc.com/sport/tennis/articles/c4grj0qvqeeo?at_medium=RSS&at_campaign=rss",
    "summary": "A gallant defeat in the Australian Open final showed Novak Djokovic is still among the very best - but he does not know what the future holds.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T15:13:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bc8e27a7836e57d",
    "title": "Happy tennis, serious name - how history-maker Alcaraz clinched career Grand Slam",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gvy382jg9o?at_medium=RSS&at_campaign=rss",
    "summary": "Before Carlos Alcaraz became the youngest man to complete the career Grand Slam, he was simply Carlitos from Murcia. This is his story.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T13:48:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e91069bc180815a8",
    "title": "Moment Alcaraz beat Djokovic to complete career Grand Slam",
    "link": "https://www.bbc.com/sport/tennis/videos/crkr3egxzg6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the moment Carlos Alcaraz beats Novak Djokovic in the Australian Open final to claim his seventh major title, becoming the youngest man to win a career Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:32:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5e58a5b266f5611",
    "title": "Rose hits birdie on 18th to inch towards PGA Tour win",
    "link": "https://www.bbc.com/sport/golf/videos/crle6k604nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch England's Justin Rose surge into a six-shot lead with a birdie on the 18th hole, as he looks to secure a 13th PGA Tour win with a victory at the Farmers Insurance Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T12:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd517703646f0018",
    "title": "Scotland beat USA to clinch T20 World Cup place",
    "link": "https://www.bbc.com/sport/cricket/articles/c8d03qq6qylo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland book their place at the Women's T20 World Cup with a comfortable 41-run win over the United States in the final Super Six qualification game in Nepal.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T11:02:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d02c0925935de0d",
    "title": "Miller hairpiece punched off during fight",
    "link": "https://www.bbc.com/sport/boxing/articles/c394mnex8kyo?at_medium=RSS&at_campaign=rss",
    "summary": "In an unusual moment on the undercard of a title fight between Shakur Stevenson and Teofimo Lopez, American Jarrell Miller threw his toupee into the crowd after it was dislodged late in the second round.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T10:32:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "118c888e831c71dc",
    "title": "'Spooky premonitions' drive unfancied Kelly to top of boxing mountain",
    "link": "https://www.bbc.com/sport/boxing/articles/c3r10glrxr5o?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Kelly says he was getting \"spooky\" premonitions during fight week prior to beating Bakhram Murtazaliev for the IBF light-middleweight title.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T10:21:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66345b7bf65a7e67",
    "title": "The most powerful woman in football - meet game's first female super agent",
    "link": "https://www.bbc.com/sport/football/articles/cj6w3wr9x2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Super agent Rafaela Pimenta looks after some of the biggest names in the game - and has spoken exclusively to the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T07:50:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea101448e3dea4cd",
    "title": "Why 2026 could be GB's most successful Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/cd0yevk5ekzo?at_medium=RSS&at_campaign=rss",
    "summary": "A record-breaking Winter Olympics could be on the horizon for Team GB - but who could win the medals in Milan-Cortina?",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T06:36:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e14a2b0e0608af5",
    "title": "'Torres-like' Ekitike haunts long-term admirers Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cx2g7v78rkzo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United needed no reminding of Hugo Ekitike's quality after trying to sign him last summer - and the Liverpool striker haunted his former suitors at Anfield on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T00:29:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50b439f5ec01b045",
    "title": "How Ekitike is becoming Liverpool's star man",
    "link": "https://www.bbc.com/sport/football/videos/cy9yw3ry80zo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Steph Houghton and Shay Given discuss how Hugo Ekitike has become Liverpool's star striker, as his chemistry with summer signing Florian Wirtz has emerged.",
    "body": null,
    "image": null,
    "pubDate": "2026-02-01T00:01:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1f14b2f3d7c6311",
    "title": "Genius or obvious? Rosenior's subs inspire Chelsea comeback win",
    "link": "https://www.bbc.com/sport/football/articles/cwy1jj0qz0lo?at_medium=RSS&at_campaign=rss",
    "summary": "After Chelsea's first comeback win from two goals down in a Premier League match, were Liam Rosenior's substitutions against West Ham genius or obvious?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T22:14:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e97573a5a0fd8da8",
    "title": "Rybakina's rise to a Slam four years in the making",
    "link": "https://www.bbc.com/sport/tennis/articles/cddgjnmd46qo?at_medium=RSS&at_campaign=rss",
    "summary": "Why 'unstoppable' Elena Rybakina will believe her Australian Open triumph can begin a period of sustained success after ending a four-year wait for her second major title.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T15:54:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "871196bf3f1df188",
    "title": "Flying without a Real ID? You may owe $45 — or more — starting Feb. 1",
    "link": "https://www.cnbc.com/2026/01/31/real-id-fee-tsa.html",
    "summary": "The Transportation Security Administration is imposing a fee for travelers who try to fly without a Real ID or another acceptable form of identification.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c895b5aea468e96a",
    "title": "Your Winter Olympics need-to-know guide in six charts",
    "link": "https://www.bbc.com/sport/articles/c205r73r0z3o?at_medium=RSS&at_campaign=rss",
    "summary": "We are days away from the start of the 2026 Winter Olympics – here's what you need to know in six charts.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T07:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d951871cd805570",
    "title": "Top football manager reminds football media that real football 'is not Football Manager, unfortunately'",
    "link": "https://www.pcgamer.com/games/sports/top-football-manager-reminds-football-media-that-real-football-is-not-football-manager-unfortunately/",
    "summary": "Would probably be nice if Tottenham could reload their season though.",
    "body": "Football is the world's most-watched and popular sport, and outside of the World Cup the pinnacle is the English Premier League. Right now we're coming to the end of the mid-season transfer window, where clubs have the opportunity to buy and sell players, and amidst the incessant speculation one of the league's top managers felt the need to remind the football media that the beautiful game is not, in fact, a videogame. The moment arrived during a press conference featuring Tottenham Hotspur manager Thomas Frank, a Danish coach whose witty asides are not quite papering over the fact that the club is having a terrible season. Frank took over in June last year from Ange Postecoglou, a garrulously amusing Australian who committed the cardinal sin of winning something with Spurs and was promptly sacked. Nevertheless the North London club remain one of the biggest around, and one of the players it's been heavily linked to over this transfer window was Antoine Semenyo. Semenyo instead chose to join Manchester City for £62.5m and, while Tottenham have made other signings, Frank was asked to address losing out on one of the club's main targets. \"It was clear, there is no doubt, that the cl…",
    "image": "https://cdn.mos.cms.futurecdn.net/k9VSMmSSywXTaDckefUdma-1280-80.jpg",
    "pubDate": "2026-01-30T20:23:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2cf2f77e190f9153",
    "title": "Cages, crushes and stabbings - is European away safety getting worse?",
    "link": "https://www.bbc.com/sport/football/articles/c2lg7kkqe11o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the safety issues fans face when following their team across Europe.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T06:07:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a406d7a3b99a8437",
    "title": "Six Nations fixtures and how to follow on the BBC",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clynz242pgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Fixtures, how to follow on the BBC and venues as the Six Nations returns on Thursday, 5 February with defending champions France taking on Ireland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:16:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]