[
  {
    "id": "d867464647c50528",
    "title": "KJT shares bronze in heptathlon after dramatic 800m",
    "link": "https://www.bbc.com/sport/athletics/videos/c20z9003kd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's world champion Katarina Johnson-Thompson shares third place with USA's Taliyah Brooks after her 800m time brings the two equal on 6,581 points overall at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:48:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f4fb1a78bf7af76",
    "title": "GB's Kartal runs Navarro close in BJK Cup semi-final",
    "link": "https://www.bbc.com/sport/tennis/videos/c4g55v3drjro?at_medium=RSS&at_campaign=rss",
    "summary": "A battling Sonay Kartal falls to the United States' Emma Navarro, as Great Britain go 1-0 down in the semi-finals of the Billie Jean King Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:33:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23a8675f1fcb299c",
    "title": "Johnson-Thompson shares heptathlon bronze in dramatic conclusion",
    "link": "https://www.bbc.com/sport/athletics/articles/c3rv4rerwjpo?at_medium=RSS&at_campaign=rss",
    "summary": "Katarina Johnson-Thompson wins an emotional fourth global heptathlon medal in unprecedented circumstances as she shares world bronze in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:29:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13802377905ee618",
    "title": "Baker hopes tough England debut will 'be good thing' in long run",
    "link": "https://www.bbc.com/sport/cricket/articles/c62l62y3zy3o?at_medium=RSS&at_campaign=rss",
    "summary": "Fast bowler Sonny Baker says his chastening England debut will hopefully make him a better player in the long run.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:26:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfc64096983816b2",
    "title": "GB women reach 4x100m relay final but men botch handover",
    "link": "https://www.bbc.com/sport/athletics/videos/czx0px2kq09o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Dina Asher-Smith, Success Eduan, Desiree Henry and Daryll Neita qualify for the women's 4x100m relay but a baton blunder between Jona Efoloko and Eugene Amo-Dadzie sees the men's team miss out at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:25:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "722538d5c3546559",
    "title": "Ireland's O'Connor wins historic world silver medal",
    "link": "https://www.bbc.com/sport/athletics/articles/c3drpg7mkj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Kate O'Connor claims a historic silver medal in the women's heptathlon with a superb performance at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:23:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5a2f2d5617843e2",
    "title": "GB in must-win territory at BJK Cup after Kartal loss",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2px2008vko?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain will have to come from behind to reach the Billie Jean King Cup final after a battling Sonay Kartal loses to Emma Navarro.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:48:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c78b6537e70f462",
    "title": "Shock as USA crash out of 4x400m relay but GB through to final",
    "link": "https://www.bbc.com/sport/athletics/videos/cj6xy6812pro?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic champions the USA fail to qualify for the men's 4x400m relay final after a baton blunder but Great Britain's quartet make it through.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:43:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38921351239b4e06",
    "title": "صافرة سويسرية تقود مواجهة النصر والرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt7f6d89c600f25fa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أعلنت لجنة الحكام بالاتحاد السعودي لكرة القدم، عن أسماء الأطقم التحكيمية المكلفة بإدارة مباريات اليوم السبت، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين. وفي مباراة النصر ضد الرياض على ملعب \"الأول بارك\"، سيتولى الحكم السويسري أورس شنايدر إدارة اللقاء، بمساعدة مواطنيه ماركو زورشر وبينجامين زورشر، فيما يتولى عبد الله الخربوش مهام الحكم الرابع. وسيكون فيداي سان (سويسرا) حكم تقنية الفيديو VAR، ويعاونه السعودي حمد الحركان. أما مواجهة النجمة أمام الاتحاد، فسيقودها الدولي السعودي محمد الهويش، بمساعدة خلف الشمري وياسر السلطان على الخطوط، فيما يتواجد محمد الدقاش حكمًا رابعًا، ويقود غرفة الفيديو عبد الله الشهري بمساعدة مفرح آل حسن. وفي مباراة الحزم ضد الفتح، سيتولى الحكم السعودي أحمد الرميخاني إدارة اللقاء، بمساعدة الثنائي عماد عسكر ومحمد المرشد، على أن يكون عبد الله زريان حكمًا رابعًا. بينما يدير تقنية الفيديو VAR عبد الصمد بكري، ويعاونه عبد العزيز البرية.",
    "image": null,
    "pubDate": "2025-09-20T10:59:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19dc185eadd702e7",
    "title": "رسميًا.. تحديد موعد ومكان السوبر الأفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/blt7de94a134634203b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، تلقيه إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم \"كاف\" بتحديد موعد ومكان مباراة السوبر الأفريقي أمام نهضة بركان المغربي. </p><p>وأكد النادي في بيان رسمي أن المباراة ستقام يوم 18 تشرين الأول/أكتوبر المقبل على ملعب \"الدفاع الجوي\" بالقاهرة. </p>…",
    "body": "أعلن بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، تلقيه إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم \"كاف\" بتحديد موعد ومكان مباراة السوبر الأفريقي أمام نهضة بركان المغربي. وأكد النادي في بيان رسمي أن المباراة ستقام يوم 18 تشرين الأول/أكتوبر المقبل على ملعب \"الدفاع الجوي\" بالقاهرة. ويواجه بيراميدز ضيفه نهضة بركان، حامل لقب كأس الكونفدرالية الأفريقية، في نهائي السوبر الأفريقي. وكان بيراميدز قد تُوّج بلقب دوري أبطال أفريقيا للمرة الأولى في تاريخه بعد الفوز على ماميلودي صن داونز الجنوب أفريقي في المباراة النهائية. ويستعد الفريق الأزرق لمواجهة الأهلي السعودي في الدور الثاني من بطولة كأس الإنتركونتيننتال، المقررة يوم الثلاثاء المقبل على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية.",
    "image": null,
    "pubDate": "2025-09-20T10:54:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be518201f830060c",
    "title": "ديمبلي: لا أعتبر نفسي الأفضل في العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%AA%D8%A8%D8%B1-%D9%86%D9%81%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt9b40f5b7bc3ccf5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدا عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا، متواضعا للغاية وسط توهجه اللافت خلال الفترة الأخيرة. </p><p>وصرح ديمبلي، عبر قناة \"ليج 1 بلس\"، اليوم السبت: \"لا أعتبر نفسي أفضل لاعب في العالم، لأنه يوجد العديد من اللاعبين المميزين\". </p><p>أضاف مهاجم برشلونة السابق: \"أفضل لاعب في العالم، كلم…",
    "body": "بدا عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا، متواضعا للغاية وسط توهجه اللافت خلال الفترة الأخيرة. وصرح ديمبلي، عبر قناة \"ليج 1 بلس\"، اليوم السبت: \"لا أعتبر نفسي أفضل لاعب في العالم، لأنه يوجد العديد من اللاعبين المميزين\". أضاف مهاجم برشلونة السابق: \"أفضل لاعب في العالم، كلمة كبيرة للغاية\". ويبقى الجناح الفرنسي الدولي مرشحا بقوة للفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، وسط منافسة قوية من ثنائي برشلونة، لامين يامال ورافينيا. وترشح ديمبلي رفقة 8 لاعبين آخرين من زملائه في صفوف الفريق الباريسي بعد دورهم البارز في التتويج بخمسة ألقاب محلية وقارية، منها دوري أبطال أوروبا لأول مرة في تاريخ النادي. وسيقام حفل الكرة الذهبية لأفضل لاعب في العالم بعد غد الإثنين بأحد المسارح الشهيرة في العاصمة الفرنسية باريس.",
    "image": null,
    "pubDate": "2025-09-20T10:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fad4b1cd3fc13a74",
    "title": "سخيلدر تسرق ذهبية رمي الكرة الحديد من جاكسون في اللحظة الأخيرة!",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AE%D9%8A%D9%84%D8%AF%D8%B1-%D8%AA%D8%B3%D8%B1%D9%82-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/blt2a8938b3cb5f3c5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجحت الهولندية يسيكا سخيلدر في انتزاع ذهبية مسابقة رمي الكرة الحديد من منافستها الأميركية تشيس جاكسون في محاولتها الأخيرة التي بلغت 20.29 مترًا، مساء السبت، ضمن النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو. </p><p>واشتعلت الإثارة حين سجلت جاكسون، حاملة اللقب في بطولتي يوجين 2022 …",
    "body": "نجحت الهولندية يسيكا سخيلدر في انتزاع ذهبية مسابقة رمي الكرة الحديد من منافستها الأميركية تشيس جاكسون في محاولتها الأخيرة التي بلغت 20.29 مترًا، مساء السبت، ضمن النسخة العشرين من بطولة العالم لألعاب القوى المقامة في طوكيو. واشتعلت الإثارة حين سجلت جاكسون، حاملة اللقب في بطولتي يوجين 2022 وبودابست 2023، رمية بلغت 20.21 مترًا في محاولتها السادسة الأخيرة، لترد عليها سخيلدر، صاحبة برونزية بودابست، سريعًا برمية أطول بـ8 سنتيمترات ضمنت لها الميدالية الذهبية. وحلّت النيوزيلندية ماديسون-لي ويش، صاحبة الميدالية الفضية في أولمبياد باريس، في المركز الثالث، محققة برمية هي الأطول في مسيرتها بلغت 20.06 مترًا في محاولتها الأولى، لتضمن المركز قبل المحاولتين الأخيرتين. واكتفت الألمانية ييميسي أوغونليي، حاملة ذهبية أولمبياد باريس الصيف الماضي، بالمركز السادس برمية بلغت 19.33 مترًا، فيما أخفقت الصينية جونج ليجاو، حاملة ذهبية طوكيو 2021، في تجاوز المركز التاسع برمية بلغت 18.96 مترًا.",
    "image": null,
    "pubDate": "2025-09-20T10:49:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1eb2e8925a404721",
    "title": "جاكسون أساسيًا أمام هوفنهايم.. وكيميتش على مقاعد البدلاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D9%88%D9%83%D9%8A%D9%85%D9%8A%D8%AA%D8%B4-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1/blt7e3e2a4e74e702b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن فنسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه لمواجهة هوفنهايم مساء اليوم السبت، على ملعب \"بريزيرو أرينا\"، ضمن منافسات الجولة الرابعة من الدوري الألماني. </p><p>ويتصدر بايرن ميونخ جدول الترتيب بالعلامة الكاملة برصيد 9 نقاط، بينما يحتل هوفنهايم المركز السادس برصيد 6 نقاط. </p><p><strong>تش…",
    "body": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، عن تشكيل فريقه لمواجهة هوفنهايم مساء اليوم السبت، على ملعب \"بريزيرو أرينا\"، ضمن منافسات الجولة الرابعة من الدوري الألماني. ويتصدر بايرن ميونخ جدول الترتيب بالعلامة الكاملة برصيد 9 نقاط، بينما يحتل هوفنهايم المركز السادس برصيد 6 نقاط. تشكيل بايرن ميونخ: \"نوير – مين جاي – تاه – جوريتسكا – كين – جاكسون – دياز – بوي – لايمر – كارل – بافلوفيتش\". ويجلس على مقاعد بدلاء بايرن: \"أوربيج – أوباميكانو – كيميتش – جنابري – أوليسيه – بيشوف – جيريرو – كيالا – مايك\". تشكيل هوفنهايم: \"بومان – هراناك – أفدولاهو – دمار – أسلاني – برناردو – برجر – هاجداري – براس – توريه – كوفال\". وكانت مواجهتا الموسم الماضي بين الفريقين من طرف واحد، حيث فاز بايرن ميونخ بنتيجة إجمالية 9-0، مسجلاً أفضل نتيجة له ضد أي فريق خلال موسم 2024-25، فيما كانت أسوأ نتيجة لهوفنهايم أمام خصم واحد في موسم واحد بالدرجة الأولى.",
    "image": null,
    "pubDate": "2025-09-20T10:46:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa309ee9c21e1706",
    "title": "تحديد موقف لاوتارو من مواجهة ساسولو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88/blt35001fb6e4a3e9d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حصل إنتر ميلان على دفعة قوية وإيجابية، فيما يخص موقف الأرجنتيني لاوتارو مارتينيز، مهاجم النيراتزوري، من اللحاق بالمباراة المقبلة أمام ساسولو، بالجولة الرابعة من الدوري الإيطالي. </p><p>وعانى الدولي الأرجنتيني من آلام أسفل الظهر، غاب على إثرها عن المشاركة بمباراة إنتر الأخيرة أمام أياكس الهولندي …",
    "body": "حصل إنتر ميلان على دفعة قوية وإيجابية، فيما يخص موقف الأرجنتيني لاوتارو مارتينيز، مهاجم النيراتزوري، من اللحاق بالمباراة المقبلة أمام ساسولو، بالجولة الرابعة من الدوري الإيطالي. وعانى الدولي الأرجنتيني من آلام أسفل الظهر، غاب على إثرها عن المشاركة بمباراة إنتر الأخيرة أمام أياكس الهولندي بدوري أبطال أوروبا، فيما حامت الشكوك حول مشاركته في لقاء ساسولو. وبحسب ما ذكره موقع \"كالتشيو ميركاتو\" الإيطالي، فإن لاوتارو تدرب بشكل طبيعي مع بقية زملائه بالتدريبات الجماعية صباح اليوم السبت. وأضاف الموقع: \"لم يتضح بعد ما إذا كان سيشارك مارتينيز ضد ساسولو يوم الأحد، ونظرا لضيق الوقت، لاتزال هناك فرصة كبيرة لأن يلعب فرانشيسكو بيو إسبوزيتو إلى جانب ماركوس تورام في خط الهجوم\". وفي نفس السياق، قال الموقع إن جوزيب مارتينيز، الحارس الثاني لإنتر، من المقرر أن يحصل على فرصة المشاركة أساسيا بدلا من يان سومير في مباراة الغد.",
    "image": null,
    "pubDate": "2025-09-20T10:44:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26ccde15359bced7",
    "title": "تودور يطمح لمعادلة رقم أليجري التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%8A%D8%B7%D9%85%D8%AD-%D9%84%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%B1%D9%82%D9%85-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltdf6337419d769394?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى إيجور تودور، مدرب يوفنتوس، لتحقيق رقم قياسي جديد كان مسجلاً باسم ماسيمليانو أليجري مع \"السيدة العجوز\". </p><p>ويستعد يوفنتوس لمواجهة هيلاس فيرونا مساء اليوم السبت، ضمن منافسات الأسبوع الرابع من الدوري الإيطالي. </p><p>وأفاد موقع \"<strong>فوتبول إيطاليا</strong>\" بأن تودور يطمح لأن يصبح ثالث…",
    "body": "يسعى إيجور تودور، مدرب يوفنتوس، لتحقيق رقم قياسي جديد كان مسجلاً باسم ماسيمليانو أليجري مع \"السيدة العجوز\". ويستعد يوفنتوس لمواجهة هيلاس فيرونا مساء اليوم السبت، ضمن منافسات الأسبوع الرابع من الدوري الإيطالي. وأفاد موقع \" فوتبول إيطاليا \" بأن تودور يطمح لأن يصبح ثالث مدرب في تاريخ يوفنتوس يفوز بأربع مباريات متتالية في الكالتشيو خلال بداية أول موسم كامل له مع الفريق. وكان أليجري، مدرب ميلان الحالي، وجيوفاني تراباتوني آخر من حققا هذا الإنجاز، حيث توج كلاهما بلقب الدوري الإيطالي في نهاية تلك المواسم. وحقق تراباتوني هذا الإنجاز عام 1976 بانتصاراته على لاتسيو وجنوى وفوجيا وكاتانزارو، بينما حققه أليجري عام 2014 بانتصاراته على كييفو، أودينيزي، ميلان وتشيزينا. وفي سياق مماثل، حافظ أنطونيو كونتي ومارسيلو ليبي على سجلهما خالياً من الهزائم في أول أربع مباريات في بداية موسميهما الأولين مع يوفنتوس، قبل أن يُتوّجا باللقب في العام نفسه.",
    "image": null,
    "pubDate": "2025-09-20T10:40:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39519ff2918fc182",
    "title": "جرافنبيرش يشعل ديربي ميرسيسايد بهدف ساحر يعيد ذكرى رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D9%81%D9%86%D8%A8%D9%8A%D8%B1%D8%B4-%D9%8A%D8%B4%D8%B9%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D9%8A%D8%B1%D8%B3%D9%8A%D8%B3%D8%A7%D9%8A%D8%AF-%D8%A8%D9%87%D8%AF%D9%81-%D8%B3%D8%A7%D8%AD%D8%B1-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%B0%D9%83%D8%B1%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt5e919eda854f65f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قص ريان جرافنبيرش نجم ليفربول، شريط أهداف مباراة ديربي ميرسيسايد، أمام ضيفه إيفرتون، الجارية بملعب أنفيلد ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. </p><p>وتلقى لاعب الوسط الهولندي تلقى تمريرة بينية ساقطة من المصري محمد صلاح، قابلها بلمسة مباشرة من قلب منطقة الجزاء، لتستقر الكرة في…",
    "body": "قص ريان جرافنبيرش نجم ليفربول، شريط أهداف مباراة ديربي ميرسيسايد، أمام ضيفه إيفرتون، الجارية بملعب أنفيلد ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. وتلقى لاعب الوسط الهولندي تلقى تمريرة بينية ساقطة من المصري محمد صلاح، قابلها بلمسة مباشرة من قلب منطقة الجزاء، لتستقر الكرة في أقصى الزاوية اليسرى. ويتشابه الهدف مع آخر سجله كريستيانو رونالدو بقميص ريال مدريد ضد ليفربول نفسه، عام 2014 في دوري أبطال أوروبا، بعد تمريرة مشابهة أرسلها إليه جيمس رودريجيز. ووفقا لشبكة \"سكواكا\" للإحصائيات، فإن جرافنبيرش أصبح أكثر اللاعبين تسجيلا للأهداف ضمن صفوف ليفربول هذا الموسم في البريميرليج. وتساوى لاعب بايرن ميونخ السابق مع الثنائي محمد صلاح وهوجو إيكيتيكي، بواقع هدفين لكل منهم. ولأول مرة منذ موسم 2021-2022، ينجح جرافنبيرش في تسجيل هدفين على الأقل بالدوري المحلي خلال موسم واحد. وأفادت أيضا بأن هناك 3 لاعبين فقط، سجلوا هدفين وصنعوا مثلهما في البريميرليج هذا الموسم، وهم أنطوان سيمينيو، وجواو بيدرو، ومحمد صلاح. وذكرت شبكة \"أوبتا\" للإحصائيات، أن جرافنبيرش أصبح أصغر لاعب هولندي يجد طريق الشباك في ديربي ميرسيسايد، على مستوى البريميرليج، بعمر 23 عاما و127 يوما.",
    "image": null,
    "pubDate": "2025-09-20T10:24:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f98d40b428e0b09",
    "title": "الكشف عن بعثة برشلونة في حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A8%D8%B9%D8%AB%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltdc54d2ffe7c9a0c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكشف عن بعثة برشلونة في حفل الكرة الذهبية",
    "body": "يسافر وفد موسع من نادي برشلونة إلى العاصمة الفرنسية باريس الإثنين المقبل، عقب المران المقرر بعد مواجهة الفريق أمام خيتافي، غدا الأحد، من أجل حضور حفل الكرة الذهبية الذي سيقام مساءً على مسرح \"لو شاتليه\". وأعلن النادي الكتالوني قائمة اللاعبين واللاعبات والمدربين والمسؤولين الذين سيحضرون الحفل. ورغم أن التفاؤل داخل النادي ليس كبيراً بشأن الفوز بجوائز كبرى بسبب قلة المؤشرات الإيجابية، إلا أن حالة الترقب ستظل قائمة حتى اللحظة الأخيرة بفضل السرية التي تفرضها الجهة المنظمة. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، سيشهد الحفل حضور ثلاثة من لاعبي الفريق الأول، وهم لامين يامال، ورافينيا، وباو كوبارسي، إلى جانب المدرب هانز فليك الذي سيشارك بصفته المدير الفني للفريق، عقب موسم مميز في 2024-2025. وقد أثارت القائمة علامات استفهام لغياب كل من بيدري جونزاليس وروبرت ليفاندوفسكي عن الرحلة. أما على صعيد فريق السيدات، فستكون المشاركة أكبر، حيث ستحضر كل من أيتانا بونماتي، أليكسيا بوتياس، كارولين جراهام هانسن، باتري جيخارّو، إيفا بايور، كلوديا بينا، فيكي لوبيز وكاتا كول. ويمثل برشلونة إداريا في الحفل خوان لابورتا رئيس النادي، ورافائيل يوستي نائب الرئيس الرياضي، إيلينا فورت نائبة الرئيس للشؤون المؤسسية، إضافة إلى العضوين جوان سولير وخافيير بويج. كما تشمل البعثة التنفيذية إنريك ماسيب مساعد الرئيس، أليخ…",
    "image": null,
    "pubDate": "2025-09-20T10:09:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8b8331c87974481",
    "title": "محرز يوجه رسالة لجماهير أهلي جدة بعد كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt243638a78e2f928d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الجزائري: لا تستسلم أبداً",
    "body": "وجه الجزائري رياض محرز، نجم أهلي جدة، رسالة خاصة إلى جماهير \"الراقي\"، بعد التعادل المثير أمام الهلال، في كلاسيكو الجولة الثالثة من دوري روشن السعودي للمحترفين. وأقيمت المواجهة أمس الجمعة، على ملعب \"الإنماء\" بجدة، حيث انتهت بنتيجة (3-3)، بعدما قلب الأهلي تأخره بثلاثية نظيفة إلى تعادل مثير في الدقائق الأخيرة. ونشر محرز صورًا له من المباراة، عبر حسابه الرسمي على \"إنستجرام\"، وعلق عليها برسالة مؤثرة قال فيها: \"لا تستسلم أبداً.. شكرًا لجماهيرنا الرائعة على الدعم المذهل\". وبهذه النتيجة، رفع الهلال رصيده إلى 7 نقاط في المركز الرابع بجدول الدوري، فيما وصل الأهلي إلى 5 نقاط محتلًا المركز السابع.",
    "image": null,
    "pubDate": "2025-09-20T10:00:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd7256904b8677cc",
    "title": "قطر تصل إلى نهائي التتابع 4×400 متر لأول مرة في تاريخها",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%B5%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9-4%C3%97400-%D9%85%D8%AA%D8%B1-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87%D8%A7/blt673d3fa78f620502?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "تأهل منتخب قطر إلى نهائي سباق التتابع 4×400 متر للمرة الأولى في تاريخه، بعد احتلاله المركز الثاني في التصفيات اليوم السبت، ضمن النسخة العشرين من بطولة العالم لألعاب القوى في طوكيو. وقطع الفريق العنابي، المكوّن من الرباعي يحيى إبراهيم وباسم حميدة وإسماعيل داوود وعبد الرحمن سامبا، مسافة السباق بزمن قدره 3:00.15 دقائق، ليحتل المركز الثاني خلف جنوب إفريقيا التي سجلت 2:58.81 دقيقة. ورافق قطر في المجموعة ذاتها الفريق الهولندي، الذي سجل أفضل وقت له هذا الموسم وبلغ 3:00.23 دقائق، فيما كان لافتاً خروج المنتخب الأميركي الذي حل سادساً. وقال سامبا، لوكالة فرانس برس: \"وصلنا إلى النهائي وهذا كان هدفنا. أنا لا أجري كعداء منفرد، بل كجزء من فريق، والجميع قام بدوره على أكمل وجه. الفريق ليس عبد الرحمن بمفرده\". وأضاف الحاصل على برونزية سباق 400 متر حواجز في طوكيو: \"قام زملائي بما يجب عليهم، وأنا أكملت المسافة اليوم. إن شاء الله نتمكن من الفوز بميدالية في النهائي\". وتابع: \"النهائي سيكون قوياً جداً. خضنا نصف النهائي بحذر لأن معظم الفرق تمتلك أكثر من فريق، ونحن شاركنا بالفريق الأول، كونها أول مشاركة لنا في بطولة العالم في سباق التتابع 4×400 متر. أردنا ضمان التأهل بنسبة 100٪ مع الحفاظ على طاقتنا لاستخراج أفضل ما لدينا في النهائي\". وفي المجموعة الثانية، تأهل الفريق البوتسواني بعد أن اجتاز خط النهاية أولاً…",
    "image": null,
    "pubDate": "2025-09-20T09:58:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23292c872e1c0f4e",
    "title": "باريس يبتكر لإنريكي منطقة خاصة على طريقة \"مدرب الرجبي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%A8%D8%AA%D9%83%D8%B1-%D9%84%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D8%AC%D8%A8%D9%8A/blt23f1a67e7d31c3f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتزم نادي باريس سان جيرمان الفرنسي اتخاذ قرارا استثنائيا لإرضاء الإسباني لويس إنريكي المدير الفني للفريق. </p><p>وكشفت شبكة \"راديو مونت كارلو\" الفرنسية أن النادي الباريسي بصدد إنشاء منطقة مخصصة داخل مدرجات ملعب حديقة الأمراء، تسمح لإنريكي بإدارة بعض المباريات من المدرجات. </p><p>وأشارت إلى أن إ…",
    "body": "يعتزم نادي باريس سان جيرمان الفرنسي اتخاذ قرارا استثنائيا لإرضاء الإسباني لويس إنريكي المدير الفني للفريق. وكشفت شبكة \"راديو مونت كارلو\" الفرنسية أن النادي الباريسي بصدد إنشاء منطقة مخصصة داخل مدرجات ملعب حديقة الأمراء، تسمح لإنريكي بإدارة بعض المباريات من المدرجات. وأشارت إلى أن إنريكي استلهم فكرة \"مدربي الرجبي\" بقيادة الفريق من المدرجات خلال الشوط الأول من آخر مباراتين أمام لانس في الدوري، وأتالانتا الإيطالي في دوري أبطال أوروبا. وأضافت الشبكة \"لويس إنريكي كسر العادة.. فالجلوس في المدرجات كان وسيلة لعقاب المدربين\". وأكد المدير الفني لسان جيرمان أن الجلوس في المدرجات يمنحه فرصة ورؤية أفضل لإدارة فريقه، وتصحيح الأخطاء في فترة الاستراحة بين الشوطين. وختمت بأنه لن يكون مسموحا لإنريكي بالجلوس في مدرجات ملعب \"فيلودروم\" أثناء مباراة الكلاسيكو بين باريس سان جيرمان ومارسيليا، غدا الأحد، في بطولة الدوري.",
    "image": null,
    "pubDate": "2025-09-20T09:51:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4cc2e80d896cbd5",
    "title": "نجم تشيلسي الموقوف يتحول إلى ألعاب القوى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%88%D9%81-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/bltcd3e9bf64dd75e93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم تشيلسي الموقوف يتحول إلى ألعاب القوى",
    "body": "قرر ميخايلو مودريك، نجم تشيلسي الموقوف بسبب قضية منشطات، استبدال كرة القدم بألعاب القوى، واضعا نصب عينيه هدف المشاركة مع منتخب أوكرانيا في أولمبياد لوس أنجلوس 2028 كعداء سريع. ووفقا لصحيفة \"ماركا\" الإسبانية، فإن مودريك، الذي اشتهر بسرعته الخارقة منذ ظهوره الأول في الدوري الإنجليزي الممتاز مع تشيلسي حيث سجل رقما قياسيا بلغ 36.67 كيلومتر/ساعة، يسعى الآن إلى تحويل هذه الانطلاقة المتفجرة إلى ميداليات أولمبية. كان وصول مودريك إلى ملعب \"ستامفورد بريدج\" في يناير/كانون الثاني 2023 محاطاً بهالة نجم كبير، بعدما خطف الأضواء مع شاختار دونيتسك في دوري أبطال أوروبا والدوري الأوكراني. وتفوق تشيلسي على آرسنال في سباق التعاقد مع مودريك، دافعا ما يقارب 100 مليون يورو متضمنة متغيرات. وقد وعد الجناح الأوكراني بأن يضيف سرعة ومهارة وحيوية لهجوم الفريق اللندني. لكن القصة تحولت سريعا إلى كابوس. ففي مارس/آذار 2025، خضع مودريك لفحص روتيني للمنشطات، وجاءت النتيجة إيجابية، حيث أعلن الاتحاد الإنجليزي لكرة القدم عن ثبوت تناوله مادة محظورة. وابتعد مودريك منذ ذلك الحين عن أضواء البريميرليج، ليبدأ تجربة مختلفة تماماً مع المنتخب الأوكراني لألعاب القوى. ويتدرب اللاعب حاليا تحت إشراف عدائين أولمبيين سابقين، مستفيدا من رصيده البدني المميز في بلد يملك تقاليد عريقة في ألعاب القوى. ورغم انطلاقة المشروع الجديد، إلا أن ال…",
    "image": null,
    "pubDate": "2025-09-20T09:34:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37548c4d4164f276",
    "title": "Alcaraz has 'enough battery' to help Europe make strong Laver Cup start",
    "link": "https://www.bbc.com/sport/tennis/articles/cp3v7ejyd52o?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz helps Team Europe race to a 3-1 lead over Team World on day one of the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T09:29:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b68759cc3dc5f59d",
    "title": "\"ركلات الضياع\".. هل يعثر سان جيرمان على الأمان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B6%D9%8A%D8%A7%D8%B9-%D9%87%D9%84-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%A7%D9%86/blt82036c5dcc04f635?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه فريق باريس سان جيرمان الفرنسي ومدربه الإسباني لويس إنريكي أزمة شائكة ظهرت منذ بداية الموسم الجاري. </p><p>بدأ إنريكي ولاعبوه الموسم بنجاح كبير، بعد التتويج بلقب كأس السوبر الأوروبي على حساب توتنهام هوتسبير الإنجليزي، ثم تحقيق العلامة الكاملة بالفوز في أول أربع جولات من الدوري الفرنسي، قبل …",
    "body": "يواجه فريق باريس سان جيرمان الفرنسي ومدربه الإسباني لويس إنريكي أزمة شائكة ظهرت منذ بداية الموسم الجاري. بدأ إنريكي ولاعبوه الموسم بنجاح كبير، بعد التتويج بلقب كأس السوبر الأوروبي على حساب توتنهام هوتسبير الإنجليزي، ثم تحقيق العلامة الكاملة بالفوز في أول أربع جولات من الدوري الفرنسي، قبل أن يدك العملاق الباريسي مرمى أتالانتا الإيطالي برباعية في بداية حملة الدفاع عن لقب دوري أبطال أوروبا. أزمة ركلات الجزاء لكن الأزمة المبكرة ظهرت في إهدار ركلات الجزاء، حيث سدد لاعبو باريس 9 ركلات حتى الآن، بينها ركلات ترجيح في مباراة السوبر الأوروبي، وأضاع الفريق 3 ركلات منها. بدأت السلسلة مع لاعب الوسط البرتغالي فيتينيا أمام توتنهام، ثم عثمان ديمبلي في مواجهة أنجيه بالدوري، وأخيراً برادلي باركولا الذي أهدر ركلة في أحضان حارس أتالانتا خلال المباراة الأخيرة على ملعب حديقة الأمراء. وعقب اللقاء، قال لويس إنريكي: \"أردت تجربة باركولا في تسديد ركلات الجزاء، ولكن للأسف لم ينجح. هناك لاعبون آخرون مميزون مثل نونو مينديس وعثمان ديمبلي وفيتينيا.\" تاريخ باريس مع ركلات الجزاء وكان الموسم الماضي 2024-2025 أفضل بالنسبة للفريق، حيث أضاع لاعبو باريس ركلتين فقط من أصل 20 ركلة، من نصيب فيتينيا وجونزالو راموس. وفي الموسم الأول لإنريكي في حديقة الأمراء، أضاع الفريق 3 ركلات فقط من أصل 15، وكانت من نصيب كيليان مبابي، اله…",
    "image": null,
    "pubDate": "2025-09-20T09:23:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "228e018a4fd8b076",
    "title": "الذكاء الاصطناعي يتوقع نتيجة مانشستر يونايتد وتشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltf2b005af8dddeffd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة مانشستر يونايتد وتشيلسي",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (96) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإنجليزي الممتاز بين مانشستر يونايتد وتشيلسي؟\". ويواجه مانشستر يونايتد نظيره تشيلسي في قمة الجولة الخامسة من البريميرليج اليوم السبت، على ملعب أولد ترافورد. ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة: توقعي هو فوز تشيلسي 2-1، وذلك للأسباب التالية: 1. الحالة الفنية للفريقين: تشيلسي يظهر بشكل أكثر استقرارًا من مانشستر يونايتد منذ بداية الموسم، حيث يمتلك منظومة دفاعية منظمة وهجوم يعتمد على السرعة والضغط العالي. أما يونايتد فما زال يعاني من التذبذب في الأداء وغيابات مؤثرة. 2. العامل الهجومي: الخط الأمامي لتشيلسي أكثر فاعلية في استغلال الفرص، خاصة عبر الأجنحة والمهاجمين الشباب الذين يقدمون مستوى مميز، بينما يعاني يونايتد من إضاعة الفرص أمام المرمى. 3. المواجهات المباشرة: غالبًا ما تشهد مباريات الفريقين ندية كبيرة، لكن تشيلسي في السنوات الأخيرة عرف كيف يفرض إيقاعه على مثل هذه القمم، خصوصًا عندما يواجه دفاع يونايتد غير المستقر. 4. التوقع التفصيلي: من المرجح أن يبدأ يو…",
    "image": null,
    "pubDate": "2025-09-20T09:20:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7edf2b8746cfbc84",
    "title": "Johnson-Thompson drops to fourth in heptathlon after javelin",
    "link": "https://www.bbc.com/sport/athletics/videos/cwy910qqq4ro?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Katarina Johnson-Thompson has dropped to fourth in the heptathlon after the javelin at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T09:20:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6e70806c71a7b07",
    "title": "Rees-Zammit off the mark and backed to star by Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgql7kp7n5o?at_medium=RSS&at_campaign=rss",
    "summary": "Louis Rees-Zammit scores his first try for Bristol Bears and gets the backing of Wales legend Shane Williams to get back to his best.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T09:05:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98daca41d7171630",
    "title": "الإرهاق يخفت بريق فالفيردي مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D9%8A%D8%AE%D9%81%D8%AA-%D8%A8%D8%B1%D9%8A%D9%82-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt6a0de79f4629fe46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإرهاق يخفت بريق فالفيردي مع ريال مدريد",
    "body": "يجد فيدي فالفيردي لاعب ريال مدريد، نفسه في موقف صعب، بعدما أثّر الإرهاق المتراكم على مستواه، وأفقده شيئا من بريقه المعتاد، خاصة في ظل عدم حصوله على الراحة الكافية وتغير أدواره داخل أرضية الملعب. وبحسب صحيفة \"آس\" الإسبانية، لم يتوقف فالفيردي عن اللعب منذ بداية الموسم، حيث خاض مباراة كاملة جديدة الأربعاء الماضي أمام أولمبيك مارسيليا، ليضيف 90 دقيقة أخرى إلى رصيده المرهق. كما شارك فالفيردي بشكل كامل مع منتخب أوروجواي في فترة التوقف الدولي تحت قيادة مارسيلو بييلسا أمام بيرو وتشيلي، وقبل ذلك لعب كل الدقائق الممكنة مع ريال مدريد تحت قيادة تشابي ألونسو، باستثناء الشوط الأول من مواجهة ريال سوسيداد. وحاول ألونسو منح فالفيردي قسطا من الراحة بعد رحلته الطويلة من أوروجواي وقصر المدة بين وصوله إلى إسبانيا وصفارة البداية في أنويتا، لكن طرد هويسن قلب المعادلة، ليضطر فالفيردي للدخول مع بداية الشوط الثاني، ويفقد بذلك فرصة الاستراحة. هذا الحمل البدني، إلى جانب دوره الجديد في الملعب، جعل لاعب الوسط الأوروجوياني غير قادر على الظهور بكامل تألقه. فمع تشابي، أصبح \"الصقر\" مقيدا أكثر في وسط الميدان بجوار تشواميني، ما قلل من مساحاته للتحرك على أطراف ملعب البرنابيو. ولم يعد يتمتع فالفيردي بحرية \"الذهاب والإياب\" التي اعتاد عليها مع كارلو أنشيلوتي، والذي منحه أدواراً هجومية أكبر. ورغم ذلك، يواجه فالفيردي التح…",
    "image": null,
    "pubDate": "2025-09-20T09:03:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8db786830aa8a25e",
    "title": "سلوت يترك إيزاك على مقاعد البدلاء ويجهز مفاجآت الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AA%D8%B1%D9%83-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%88%D9%8A%D8%AC%D9%87%D8%B2-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blte1aa76d03653626a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "عاد هوجو إيكيتيكي لقيادة هجوم ليفربول في ديربي الميرسيسايد ضد إيفرتون، الذي يُقام اليوم السبت على ملعب أنفيلد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. وقرر المدرب الهولندي أرني سلوت وضع السويدي أليكسندر إيزاك على مقاعد البدلاء، بعد مشاركته أساسياً قبل أيام قليلة في مباراة ليفربول أمام أتلتيكو مدريد بدوري أبطال أوروبا. وفي خط الدفاع، يشغل كونور برادلي الجبهة اليمنى بدلًا من جيريمي فريمبونج، الذي يجلس على مقاعد البدلاء إلى جانب أندي روبرتسون وكورتيس جونز. أما في تشكيلة إيفرتون، فيقود جاك جريليش الهجوم، برفقة إيليمان ندياي وبيتو. تشكيلة ليفربول الرسمية: حراسة المرمى : أليسون بيكر الدفاع : برادلي، فان دايك، كوناتي، كيركيز الوسط : سوبوسلاي، ماك أليستر، جرافنبيرش الهجوم : صلاح، إيكيتيكي، جاكبو &nbsp; Merseyside derby team news is IN! 🔴 #LIVEVE &mdash; Liverpool FC (@LFC) September 20, 2025 تشكيلة إيفرتون الرسمية: حراسة المرمى : جوردان بيكفورد الدفاع : أوبريان، تاركوفسكي، كين، جارنر الوسط : ميكولينكو، جاي، ديوسبيري هال الهجوم : ندياي، بيتو، جريليش &nbsp; Your derby day Toffees! 👊🔵 pic.twitter.com/4pz6ItJ79B &mdash; Everton (@Everton) September 20, 2025",
    "image": null,
    "pubDate": "2025-09-20T08:56:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9bf8aa8f1855b72",
    "title": "اختبار طبي يحسم موقف ربيع من مباراة الجونة‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%B7%D8%A8%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%B1%D8%A8%D9%8A%D8%B9-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9%E2%80%8E/blt74cac403ff9338a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختبار طبي يحسم موقف ربيع من مباراة الجونة‎",
    "body": "كشف مصدر بالزمالك عن موقف أحمد ربيع، لاعب وسط الفريق، من مواجهة الجونة المقرر إقامتها الثلاثاء المقبل، ضمن منافسات الجولة الثامنة من بطولة الدوري الممتاز. وقال المصدر، في تصريحات خاصة لـ\"كووورة\": \"ربيع شارك في جزء من التدريبات الجماعية أمس، لمدة 25 دقيقة، ثم استكمل برنامجة التأهيلي\". وأضاف: \"ربيع تماثل للشفاء من الإصابة التي كان تعرض لها خلال الفترة الماضية في العضلة الضامة، لكن هناك قلق من مشاركة بشكل مباشر في المباريات، لذلك سيخضع لفحص طبي غدا الأحد، ووفقا للنتائج سيتم تحديد موقفه من المشاركة في التدريبات بشكل كامل من عدمه\". وكان الزمالك فاز على الإسماعيلي 2-0 في المباراة التي أقيمت بينهما أمس الخميس في الجولة السابعة لمسابقة الدوري الممتاز. يُذكر أن ربيع صاحب الـ24 عامًا غاب عن مباراة الزمالك الأخيرة أمام الإسماعيلي.",
    "image": null,
    "pubDate": "2025-09-20T08:48:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03a7e1ab2ecd2955",
    "title": "فليك يغير كل شيء قبل خيتافي.. مداورة شاملة تنتظر برشلونة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%BA%D9%8A%D8%B1-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D9%82%D8%A8%D9%84-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%85%D8%AF%D8%A7%D9%88%D8%B1%D8%A9-%D8%B4%D8%A7%D9%85%D9%84%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt1691528ea92a6f34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد المدرب الألماني هانز فليك لإجراء مداورة واسعة في تشكيلة برشلونة أمام خيتافي، بسبب تراكم الإصابات وضيق فترة الراحة بين المباريات، حيث لم تتجاوز الفترة بين آخر مواجهة للفريق واللقاء المرتقب 70 ساعة فقط. وفضل فليك إجراء حصة تدريبية استشفائية في نيوكاسل قبل العودة إلى برشلونة، بهدف تجهيز اللاعبين لمواجهة خيتافي بشكل أفضل. وبحسب صحيفة \" آس \" الإسبانية، يعاني برشلونة من عدة إصابات مهمة، أبرزها رونالد أراوخو، باو كوبارسي، روبرت ليفاندوفسكي وجيرارد مارتن، ما يدفع المدرب للتفكير في تغييرات تشمل جميع الخطوط. في حراسة المرمى، لن يطرأ أي تعديل، حيث يواصل جوان جارسيا تقديم مستويات متميزة، أما في الدفاع، فقد يعتمد فليك على إريك جارسيا وكريستنسن لتعويض غياب أراوخو وكوبارسي، مع بقاء كوندي في الجبهة اليمنى. وعلى الرواق الأيسر، يظل وضع جيرارد مارتن البدني محل متابعة، فيما قد يحصل الشاب جوفري تورينتس على فرصة ليكون المفاجأة. وفي خط الوسط، يُعد بيدري لاعبًا أساسيًا لا غنى عنه، بينما قد يشارك كاسادو لإراحة فرينكي دي يونج، الذي بذل مجهودًا كبيرًا أمام نيوكاسل. أما في مركز صناعة اللعب، فيتجه فليك للاعتماد على داني أولمو أساسياً بدلًا من فيرمين لوبيز. وفي الهجوم، تتاح فرص كبيرة لفيران توريس للظهور كمهاجم صريح بدلًا من ليفاندوفسكي، فيما سيُتخذ القرار النهائي بشأن مشاركة روني باردجي بعد تقييم الطاقم …",
    "image": null,
    "pubDate": "2025-09-20T08:48:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fe5f6ddfc4b3247",
    "title": "انتكاسة جديدة تهز سانتوس.. نيمار خارج الملاعب مجددًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%B2-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blte47b17902f33283a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سانتوس يعلن تعرض نيمار لإصابة جديدة",
    "body": "أعلن نادي سانتوس البرازيلي عن إصابة نجمه نيمار جونيور مجددًا، ليواصل اللاعب سلسلة معاناته من الإصابات منذ عودته إلى الملاعب. وأكد النادي في بيان رسمي أن نيمار اضطر لمغادرة مران الخميس الماضي، على ملعب \"سي تي ري بيليه\" بعد شعوره بآلام في العضلة الأمامية للفخذ الأيمن. وأظهرت الفحوصات الطبية التي أجريت للاعب إصابته بتمزق في العضلة المستقيمة للفخذ الأيمن، وقد بدأ بالفعل برنامج العلاج في مركز \"سيبراف\" تحت إشراف الجهاز الطبي لفريق سانتوس. وحسب صحيفة \"سبورت\" الإسبانية، تشكل هذه الإصابة ضربة جديدة لنيمار، حيث سيتغيب عن الكلاسيكو المرتقب أمام ساو باولو يوم 21 أيلول/سبتمبر. وأثارت هذه الانتكاسة قلق الجماهير البرازيلية، خصوصًا بعد أن شدد مدرب المنتخب كارلو أنشيلوتي على ضرورة أن يكون كل لاعب مرشح لدخول قائمة مونديال 2026 في أفضل حالة بدنية. وبرغم حصول نيمار سابقًا على الضوء الأخضر طبيًا بعد تعافيه من إصابته السابقة، فضّل أنشيلوتي استبعاده من آخر قائمة للمنتخب التي أنهت التصفيات المؤهلة لكأس العالم، بهدف منحه الوقت الكافي لاستعادة كامل جاهزيته. لكن اللاعب، الذي يركز على العودة إلى صفوف \"السيليساو\"، تعرض مجددًا لآلام في نفس الفخذ الذي أصيب فيه بورم دموي في آب/أغسطس الماضي.",
    "image": null,
    "pubDate": "2025-09-20T08:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2f478cc1083e9b9",
    "title": "'Newcastle need to be in the WSL asap' - will this be their year?",
    "link": "https://www.bbc.com/sport/football/articles/c77drp6z0m7o?at_medium=RSS&at_campaign=rss",
    "summary": "From the obscurity of the fourth tier in English football to pushing for a place in the Women's Super League - can Newcastle cap off an eventful few years with promotion?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T08:05:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d055cc96e7a9b04",
    "title": "Can you name the line-ups from the 2008 Champions League final?",
    "link": "https://www.bbc.com/sport/football/articles/cz69gdeelqvo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and Chelsea meet in the Premier League on Saturday, but can you name the line-ups from United's 2008 Champions League final win?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T06:35:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "beffe16c1e52bdbb",
    "title": "Arsenal's new Hollywood board member - who is Ben Winston?",
    "link": "https://www.bbc.com/sport/football/articles/cj4ywlnr90jo?at_medium=RSS&at_campaign=rss",
    "summary": "The film producer who is friends with James Corden - who is Arsenal's new board member?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T06:14:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c542184f1b51c02f",
    "title": "Can French romance and rebellion defy dominant Red Roses?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crl5z22526no?at_medium=RSS&at_campaign=rss",
    "summary": "France have come closer than any other team during England's record run of victories. Beating the tournament hosts in the World Cup semi-final would be the ultimate heist.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:41:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "204c596472b5a2d7",
    "title": "Selby beats Page to reach English Open semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/c3vz3764dnvo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Selby makes superb 131 break in the deciding frame of his 5-4 win over Jackson Page to move into the semi-finals of the English Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:32:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfa331f25ca8e791",
    "title": "Goodwin stars as London City beat Everton to claim first WSL win",
    "link": "https://www.bbc.com/sport/videos/c4gvzxl9wrlo?at_medium=RSS&at_campaign=rss",
    "summary": "Two goals from Isobel Goodwin gives London City Lionesses their first Women's Super League victory as they beat Everton 2-1 at Goodison Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:08:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bf35ff8e1e721ef",
    "title": "Clinton scores on debut as Man City thrash Tottenham",
    "link": "https://www.bbc.com/sport/videos/c20e640kdm4o?at_medium=RSS&at_campaign=rss",
    "summary": "New signing Grace Clinton scored on her Manchester City debut as they thrashed Tottenham 5-1 in the Women's Super League, ending the home side's perfect start to the new season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:06:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a91fbd4f86f6b4ed",
    "title": "'It takes pressure off' - goal gives Clinton perfect Man City start",
    "link": "https://www.bbc.com/sport/football/articles/cz08ygjznlmo?at_medium=RSS&at_campaign=rss",
    "summary": "Grace Clinton says she's delighted to have scored on her first appearance for Manchester City, helping her new club beat Tottenham 5-1 in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T22:34:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b93f743707ebcd",
    "title": "French grabs two tries as Wigan beat Leeds",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cwydg6gej1no?at_medium=RSS&at_campaign=rss",
    "summary": "Bevan French scores two tries to help Super League champions Wigan head into play-offs on a high with a clinical victory against Leeds.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T22:30:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be2cc65ddeefb046",
    "title": "'Fairytale' Canada deliver 'seismic' win over New Zealand",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp3qe2ywpwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Canada stun six-time world champions New Zealand with a masterful display to reach the Women's Rugby World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T22:11:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7e05803066cfcb7",
    "title": "Not even the Pope could persuade me to change tactics - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cyv6n81q009o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim says not even the Pope could persuade him to change his controversial formation.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T21:32:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bedbb3a14ea3e410",
    "title": "Barcelona keen on Kane - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5y828klvmeo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona keen on Harry Kane, Manchester United to pursue Forest's Elliot Anderson and Liverpool's Ryan Gravenberch is on Real Madrid's radar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T21:18:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "794bcdf2f4f73dc1",
    "title": "Why Canada beating New Zealand is a 'tectonic' result",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c75q4e77p0go?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits Lesley Mckenzie, Ruby Tui and Katy Daley-Mclean explain why Canada - who crowdfunded to support themselves at the Women's Rugby World Cup - made history by beating New Zealand in the semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:36:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6488bbce76d38f6",
    "title": "Superb Canada beat champions New Zealand to reach final",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cp3qe7936klo?at_medium=RSS&at_campaign=rss",
    "summary": "Canada sensationally depose Women's Rugby World Cup holders New Zealand, inflicting the Black Ferns' first defeat in the tournament in 11 years to advance to the final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:14:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ec89be2a3a9c2b0",
    "title": "How 'choosing the hard path' helped Hunt win superb 200m silver",
    "link": "https://www.bbc.com/sport/athletics/articles/c701x1wn5rno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt announces herself on the global stage by claiming a stunning 200m silver in her first major final at the World Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8077c503e2f0cd9",
    "title": "Zidane's son switches allegiance to Algeria",
    "link": "https://www.bbc.com/sport/football/articles/cp3v7dex01no?at_medium=RSS&at_campaign=rss",
    "summary": "Luca Zidane, the son of France's World Cup-winning playmaker Zinedine, switches his international allegiance from France to Algeria.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:49:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21702fbcc0aaf07a",
    "title": "'Give him time to breathe' - Rodgers defends Martin",
    "link": "https://www.bbc.com/sport/football/articles/cx2n9nj790qo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers says Rangers head coach Russell Martin deserves more respect and will emerge \"stronger\" from his current predicament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a251a39bf43060f0",
    "title": "'Energised' Lyles makes happier Tokyo memories after heartbreak",
    "link": "https://www.bbc.com/sport/athletics/articles/cddm3reng84o?at_medium=RSS&at_campaign=rss",
    "summary": "The irrepressible Noah Lyles holds off a stellar field to win his fourth successive 200m world title with victory at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4268796141b734da",
    "title": "'Academic badass and a track goddess' - Hunt",
    "link": "https://www.bbc.com/sport/athletics/videos/c4gkjk1wlp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Amy Hunt's reaction to taking silver in the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:35:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3052d1d080964ecc",
    "title": "'Immense performance' - GB's Hunt claims 200m silver",
    "link": "https://www.bbc.com/sport/athletics/videos/ce80303660do?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt takes silver in the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95710c0ecf650a27",
    "title": "Duo 'conspired together' in controversial finish",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cj07y7jl9yvo?at_medium=RSS&at_campaign=rss",
    "summary": "Dylan Kitts and John Higgins are found to have conspired together to commit a corrupt practice by agreeing to stop a horse achieving its best possible position.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b2b2ee22a19afa3",
    "title": "Has the schedule put Man City at a disadvantage against Arsenal?",
    "link": "https://www.bbc.com/sport/football/articles/c2031qy504eo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have negotiated a testing week with distinction so far but their tricky spell comes to a head on Sunday with a tough trip to Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:37:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf5139de44c1cd1e",
    "title": "Strand Larsen signs new deal two months after £23m move",
    "link": "https://www.bbc.com/sport/football/articles/cgmz22wyz28o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves striker Jorgen Strand Larsen agrees a new deal with the Premier League side until 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:00:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae3f6683fcad23ad",
    "title": "Pidcock worries for targets of pro-Palestinian protests",
    "link": "https://www.bbc.com/sport/cycling/articles/cp3qeneqpr6o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Tom Pidcock says he worries about riders being targeted after extensive pro-Palestinian protests during the Vuelta a Espana.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ac7c265c563ac5d",
    "title": "Dad's fisherman life harder than Sterling and Disasi's - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/ckgeydlky7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca dismisses sympathy for Raheem Sterling and Axel Disasi, saying his father led a much more \"hard life\" as a fisherman than his club's so-called 'bomb squad' players.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:39:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c1f1b84b9d9ba42",
    "title": "Man Utd owe more than £1bn after latest borrowing",
    "link": "https://www.bbc.com/sport/football/articles/c24rz9jjm82o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United's borrowing of an extra £105m to help fund their summer transfer spending takes the amount they owe to almost £1.1bn.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:08:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f3074df511b6cb4",
    "title": "Unwatchable or irresistible? The manager purists love to hate",
    "link": "https://www.bbc.com/sport/football/articles/cvgqvlpwezgo?at_medium=RSS&at_campaign=rss",
    "summary": "As Getafe prepare to visit Barcelona on Sunday in La Liga, European football expert Guillem Balague profiles their controversial manager Jose Bordalas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T09:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03adcc90d558366c",
    "title": "Ferguson on music, memory and dementia projects",
    "link": "https://www.bbc.com/sport/football/articles/cjedl85dnpno?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United boss Sir Alex Ferguson tells BBC Breakfast about his love of music and work with dementia charities.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b426b5abb9fb6f59",
    "title": "Sutton's predictions v The Coral, Starsailor, Picture Parlour & AI",
    "link": "https://www.bbc.com/sport/football/articles/cvg98pv6vnvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on celebrity fans of Liverpool and Everton with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T23:25:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e26c15f0d2810da",
    "title": "'Slot-age time' - breaking down Liverpool's late success",
    "link": "https://www.bbc.com/sport/football/articles/ce80zmpd2mpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines how and why Liverpool's thrilling late winners have come about.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:30:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7d41a08ce81fcb7",
    "title": "Weekly sports quiz: Who won the T20 Blast mascot race?",
    "link": "https://www.bbc.com/sport/articles/cz69g19x86wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:10:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9deac8e39f275f31",
    "title": "Is Chiefs Kingdom crumbling after losing start?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kxz12kg2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have gone from top dogs to underdogs, but as they begin a run of must-win games, will they \"dig themselves out of this 0-2 hole\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b816af7d3e0e8fc",
    "title": "Vegas nights with 'Rocky' Hatton's Mancunian army",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yvedx7yw1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the bond between Ricky Hatton and a hardcore band of fans after his death at the age of 46, revisiting memories of treasured nights in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b06f1bd06aa81981",
    "title": "Suunto Run fitness tracker review — Light, feature-packed and reasonably priced",
    "link": "https://www.livescience.com/health/exercise/suunto-run-review",
    "summary": "A budget-friendly, feature-rich fitness tracker good for sports and running if heart rate tracking isn’t your priority.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/FUB4So5hxANZL5KumkYD6Z-1280-80.jpg",
    "pubDate": "2025-09-15T14:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]