[
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada meet on Saturday in the Women's Rugby World Cup final at Twickenham. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T09:20:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1837a7446c22e27",
    "title": "All Blacks beat Australia to retain Bledisloe Cup for 23rd year in a row",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9ye9y91d8o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand retain the Bledisloe Cup with a 33-24 victory over Australia in Auckland.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T08:27:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1713cf7d4bb50942",
    "title": "إمبيد يبحث عن إثبات الذات بعد موسم مضطرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%85%D8%A8%D9%8A%D8%AF-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D9%85%D8%B6%D8%B7%D8%B1%D8%A8/blt41acc2324d1feba4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أن بي ايه: إمبيد يبحث عن الثبات بعد موسم مضطرب بالإصابات",
    "body": "يشعر جويل إمبيد نجم فيلادلفيا سفنتي سيكسرز، أنه في حالة جيدة مع اقتراب انطلاق موسم دوري كرة السلة الأميركي للمحترفين \"إن بي إيه\"، بعد خوضه 19 مباراة فقط الموسم الماضي بسبب الإصابة. وقال إمبيد، خلال المركز الإعلامي لفيلادلفيا: \"لا يوجد توقعات بالضرورة. يتعلق الأمر أكثر بالتأكد من أن كل شيء على ما يرام والقيام بكل شيء صحيح، وهذه نقطة الانطلاق\". وتابع لاعب الارتكاز العملاق البالغ 31 عاما: \"من الواضح أن الهدف هو اللعب، خلافا لما حصل الموسم الماضي\". وتعرض إمبيد لإصابات في الركبة والكاحل وخضع لجراحة بالمنظار لركبته اليسرى في نيسان/ابريل. كما خضع لجراحة في الركبة عينها في شباط/فبراير 2024. وتابع أفضل هداف في الدوري مرتين: \"كل من يعرفني يعلم أنني أريد اللعب. أريد أن أخوض كل مباراة\". لكن إمبيد أضاف أنه لن يضغط كثيرا على نفسه: \"أردي أن أكون صريحا قدر الإمكان. علينا الاستماع إلى الجسد من الآن وصاعدا. في بعض الأحيان قد تكون الأمور غير متوقعة. سنتأقلم مع ذلك\". على غراره، يتعامل بول جورج الذي خضع لجراحة بركبته في تموز/يوليو، مع كل يوم على حدة \"الأسبوعان المقبلان هامان جدا، قبل انطلاق الموسم\". واستكمل جورج الذي خاض مباراة كل النجوم تسع مرات: \"لا يمكن أن تكون الأمور اسوأ من الموسم الماضي. كان موسما سيئا للغاية\". وحل فيلادلفيا في المركز الثالث عشر في المنطقة الشرقية برصيد 24 فوزا و58 خسارة. ويسافر…",
    "image": null,
    "pubDate": "2025-09-27T07:26:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "036e9e7fb05c1751",
    "title": "مبابي وألفاريز على رأس التشكيل المتوقع لديربي مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltd388d62e7629a691?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبابي وألفاريز على رأس التشكيل المتوقع لديربي مدريد",
    "body": "يحتضن ملعب \"ميتروبوليتانو\"، اليوم السبت، ديربي مدريد بين أتلتيكو والريال، حيث يترقب الجمهور المواجهة التي تجمع بين فريقين يدخلان اللقاء وسط ظروف متشابهة من حيث الغيابات، لكن بفارق 9 نقاط في جدول الترتيب لصالح الفريق الملكي. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن أتلتيكو مدريد بقيادة دييجو سيميوني سيخوض المباراة دون خدمات الثلاثي خوسيه ماريا خيمينيز، تياجو ألمادا وجوني كاردوزو. وفي المقابل، استبعد تشابي ألونسو من قائمته ترينت ألكسندر أرنولد، أنطونيو روديجر وفيرلاند مندي، الذي لم يتمكن من اللحاق بالمواجهة. ومن المنتظر أن يدخل سيميوني اللقاء بالتشكيل التالي: حراسة المرمى: يان أوبلاك. الدفاع: ماركوس يورينتي - روبن لو نورماند - كليمنت لونجليه - ديفيد هانكو. الوسط: جوليانو - بابلو باريوس - كوكي - نيكو جونزاليس. الهجوم: جياكومو راسبادوري - جوليان ألفاريز. على الجانب الآخر، جاء التشكيل المتوقع لريال مدريد، كالآتي: حراسة المرمى: تيبو كورتوا. الدفاع: داني كارفاخال - إيدير ميليتاو - هويسن - كارّيراس. الوسط: أوريلين تشواميني - فيدي فالفيردي - أردا جولر. الهجوم: كيليان مبابي - فينيسيوس جونيور - فرانكو ماستانتونو.",
    "image": null,
    "pubDate": "2025-09-27T07:19:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7209331f09716ba",
    "title": "Walker 'one of greatest full-backs ever' - where does he rank?",
    "link": "https://www.bbc.com/sport/football/articles/cwy9nny2d98o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City boss Pep Guardiola says Kyle Walker is \"one of the greatest full-backs\", but where should the England defender rank?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T07:16:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01be4a81f2cea256",
    "title": "NFL franchise in Europe a 'possibility' - Bettis",
    "link": "https://www.bbc.com/sport/american-football/articles/ce3ye28gkvlo?at_medium=RSS&at_campaign=rss",
    "summary": "As Dublin prepares to a host a first ever regular-season NFL game on Sunday, former Pittsburgh Steeler Jerome Bettis believes the sport has gained \"acceptance\" since he played a pre-season game at Croke Park in 1997.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T07:14:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e45456b303e7859f",
    "title": "من مانشيني إلى إنزاجي.. الخلطة الإيطالية تفسد \"تورنيدو\" سالم الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%81%D8%B3%D8%AF-%D8%AA%D9%88%D8%B1%D9%86%D9%8A%D8%AF%D9%88-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blt903fb9e9bd4e3b7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن الخلطة الإيطالية ليست المُفضلة لسالم الدوسري، إذ أنها تعطله عن تقديم أفضل مستوياته، سواءً مع المنتخب السعودي أو نادي الهلال. </p><p>منذ تصعيده إلى الفريق الأول في الهلال عام 2011، لعب سالم الدوسري تحت قيادة العديد من المدربين من مختلف الجنسيات الأوروبية واللاتينية. </p><p>غير أن السنوات …",
    "body": "يبدو أن الخلطة الإيطالية ليست المُفضلة لسالم الدوسري، إذ أنها تعطله عن تقديم أفضل مستوياته، سواءً مع المنتخب السعودي أو نادي الهلال. منذ تصعيده إلى الفريق الأول في الهلال عام 2011، لعب سالم الدوسري تحت قيادة العديد من المدربين من مختلف الجنسيات الأوروبية واللاتينية. غير أن السنوات الأخيرة كانت شاهدة على جنسية واحدة، عطلت \"التورنيدو\"، وأخرجت أسوأ مستوياته، لا سيما على المستوى التهديفي، وهي الجنسية الإيطالية. كارثة مانشيني مع وصول المدرب الإيطالي روبرتو مانشيني لقيادة المنتخب السعودي في 2023، خلفًا للفرنسي هيرفي رينارد، دخل في صدام مع العديد من نجوم \"الأخضر\". صحيح أن سالم الدوسري نجا من الصدام المباشر مع المدرب الإيطالي، لكنه اصطدم مع أفكاره الفنية التي كبلته هجوميًا وأفقدته الثقة في نفسه. المدرب الإيطالي منح \"التورنيدو\" أدوارًا دفاعية إضافية، وحجَّم أدواره الهجومية بشكل كبير، حتى يتماشى اللاعب مع خططه وتكتيكاته. وكانت النتيجة لهذه الأدوار والتكتيكات هي الأسوأ، سواءً على المستوى الجماعي للمنتخب السعودي، أو على المستوى الفردي لسالم الدوسري. خلال تلك الحقبة، شارك الدوسري مع المنتخب السعودي في 16 مباراة، سجل خلالها هدفين فقط، منها هدف وحيد في 10 مباريات رسمية ببطولتي كأس آسيا 2024 وتصفيات كأس العالم 2026، كما صنع هدفًا وحيدًا. جماعيًا، ودع \"الأخضر\" بطولة كأس آسيا من الدور ثمن النهائي أ…",
    "image": null,
    "pubDate": "2025-09-27T07:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0e94280519dd449",
    "title": "الأخدود يشكك في قانونية مشاركة ليوناردو مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%8A%D8%B4%D9%83%D9%83-%D9%81%D9%8A-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc412851e49b46a58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "كشفت تقارير إعلامية أن الأخدود تقدّم بشكوى رسمية ضد مشاركة البرازيلي ماركوس ليوناردو، مهاجم الهلال، في المباراة التي جمعت الفريقين الخميس الماضي ضمن الجولة الرابعة من دوري روشن السعودي للمحترفين. وكان الهلال قد حقق الفوز على ضيفه الأخدود بثلاثة أهداف مقابل هدف، في مواجهة شهدت مشاركة ليوناردو بعد قيده بديلًا للبرتغالي جواو كانسيلو، الذي أبعدته الإصابة عن المشاركة مع الفريق. وبحسب ما أوضحه الإعلامي وليد الفراج في تصريحات تلفزيونية، فقد اعتبر الأخدود أن مشاركة المهاجم البرازيلي غير قانونية، مؤكّدًا أن تسجيله لم يتم وفق اللوائح. في المقابل، شددت إدارة الهلال على سلامة موقفها القانوني، موضحة أن اللاعب تم تسجيله عبر نظام \"فيفا\" بشكل رسمي، بناءً على تقارير طبية موثقة تُثبت إصابة كانسيلو، وهو ما أتاح استبداله بماركوس ليوناردو. ويحتل الهلال المركز الرابع في جدول ترتيب الدوري برصيد 8 نقاط بعد مرور 4 جولات، فيما يتذيل الأخدود الترتيب دون أي نقطة.",
    "image": null,
    "pubDate": "2025-09-27T07:00:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "285f452d907d07f9",
    "title": "بيجولا تواصل التألق وكوستيوك تكتسح",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%88%D9%83%D9%88%D8%B3%D8%AA%D9%8A%D9%88%D9%83-%D8%AA%D9%83%D8%AA%D8%B3%D8%AD/blte20dea35b52ae953?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهلت الأمريكية جيسيكا بيجولا إلى الدور الثالث من منافسات بطولة بكين للتنس فئة 1000 نقطة، بعد فوزها المستحق على الأسترالية أيلا توميانوفيتش، اليوم السبت.</p><p>وحسمت بيجولا، المصنفة الخامسة على البطولة، المواجهة بمجموعتين دون رد (6-0 و6-3)، لتضرب موعدًا في الدور المقبل مع الفائزة من مباراة البري…",
    "body": "تأهلت الأمريكية جيسيكا بيجولا إلى الدور الثالث من منافسات بطولة بكين للتنس فئة 1000 نقطة، بعد فوزها المستحق على الأسترالية أيلا توميانوفيتش، اليوم السبت. وحسمت بيجولا، المصنفة الخامسة على البطولة، المواجهة بمجموعتين دون رد (6-0 و6-3)، لتضرب موعدًا في الدور المقبل مع الفائزة من مباراة البريطانية إيما رادوكانو والإسبانية كريستينا بوكسا. مفاجآت تركية وفرنسية واصلت التركية زينب سونميز مفاجآتها بعدما أطاحت بالدنماركية كلارا تاوسون، المصنفة العاشرة، بنتيجة (6-4، 2-6، 6-3)، لتتأهل لمواجهة الروسية أناستازيا بوتابوفا في الدور الثالث. كما ودّعت الروسية ليودميلا سامسونوفا (المصنفة 19) البطولة، بعد خسارتها أمام الفرنسية لويس بواسون بمجموعتين نظيفتين (6-3، 6-4)، لتلاقي الأخيرة الأمريكية إيما نافارو في الدور المقبل. انتصارات كاسحة قدمت الأوكرانية مارتا كوستيوك عرضًا قويًا باكتساح الألمانية إيلا سيديل (6-1، 6-1)، لتنتظر الفائزة من مواجهة اليابانية نعومي أوساكا والبيلاروسية ألكسندرا ساسنوفيتش. أما الأسترالية مايا جوينت، فقد فجّرت مفاجأة جديدة بإقصاء الروسية ديانا شنايدر، المصنفة 17، بنتيجة (7-5، 6-1)، لتواجه في الدور الثالث الفائزة من مباراة البريطانية سوناي كارتال والأسترالية داريا كاساتكينا.",
    "image": null,
    "pubDate": "2025-09-27T06:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdf9c6bb942f4f06",
    "title": "ماركيس يقترب من معادلة أسطورة فالنتينو روسي",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D8%B3-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%B1%D9%88%D8%B3%D9%8A/blted14fa3d20800001?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللقب يلوح في الأفق",
    "body": "اقترب الإسباني مارك ماركيس من حسم لقب بطولة العالم للدراجات النارية فئة موتو جي بي للمرة السابعة في مسيرته، بعدما حل ثانياً في سباق السبرينت على حلبة موتيجي اليابانية خلف الإيطالي فرانتشيسكو بانيايا. وبات دراج دوكاتي بحاجة فقط لإنهاء سباق الأحد في المركز الثاني لضمان التتويج، حتى في حال فوز شقيقه الأصغر أليكس، أقرب مطارديه في الترتيب العام. خطوة حاسمة نحو اللقب لم يظهر ماركيس في أفضل حالاته خلال سباق السبت، إذ انطلق من المركز الثالث، لكنه نجح في تعزيز صدارته بفضل حصوله على تسع نقاط إضافية، فيما اكتفى شقيقه بالمركز العاشر بعد انطلاقه ثامناً. وقال ماركيس عقب السباق: \"الإيقاع كان جيداً، والشعور أفضل في كل مرة، سيكون سباق الأحد طويلاً، لكن الهدف واضح: لقب جديد\". أرقام قياسية جديدة ماركيس (32 عاماً) الذي أنهى الموسم الماضي ثالثاً مع فريق دوكاتي الرديف \"جريزيني\" بعد 11 موسماً مع هوندا، استعاد بريقه هذا العام، وأصبح أكثر دراج جمعاً للنقاط في موسم واحد بتاريخ موتو جي بي، رغم تبقي ست جولات على النهاية. ويأمل النجم الإسباني أن يتوج باللقب السابع في الفئة الكبرى ليعادل أسطورة إيطاليا فالنتينو روسي في المركز الثاني بقائمة الأكثر تتويجاً، خلف جاكومو أغوستيني (8 ألقاب بين 1966 و1975). بانيايا يعود للمنافسة.. وحوادث تعطل السباق من جانبه، قدّم بانيايا بطل العالم مرتين أداءً لافتاً في موتيجي، إذ ا…",
    "image": null,
    "pubDate": "2025-09-27T06:55:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51cb3355ec58ba27",
    "title": "الجوكر الكتالوني.. جارسيا يتحول إلى رهان فليك المضمون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%83%D8%B1-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%87%D8%A7%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%84%D9%85%D8%B6%D9%85%D9%88%D9%86/blte2233329415aaf31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أصبح إريك جارسيا أحد الأوراق الخفية التي يراهن عليها المدرب الألماني هانز فليك في برشلونة، رغم أنه لا يظهر بانتظام في التشكيل الأساسي. فالمدافع الإسباني الذي طالما جلس على مقاعد البدلاء، تحول إلى عنصر يصعب الاستغناء عنه في أي مباراة تقريباً، بفضل مرونته التكتيكية وقدرته على شغل أكثر من مركز. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، شارك جارسيا أساسياً في 6 من أصل 7 مباريات رسمية هذا الموسم، كما لعب بديلاً في مواجهة نيوكاسل، ليصبح من الصعب تصور مباراة للبارسا دون أن يحظى بدقائق مؤثرة. ثقة فليك تغير مسار اللاعب فهو قادر على اللعب كظهير أيمن لمنافسة جول كوندي، أو كقلب دفاع إلى جانب أراوخو وكوبارسي، أو حتى كظهير أيسر لتعويض إصابة بالدي، كما سبق أن استعان به فليك كارتكاز دفاعي أثناء غياب فرينكي دي يونج. ويرى فليك في جارسيا أحد رجال ثقته، لما يتمتع به من فهم عميق لأسلوب اللعب، ومرونة تكتيكية تسمح له بأداء أدوار متعددة، إلى جانب جودته الفنية التي تجعله خياراً آمناً. هذه الثقة رفعت من معنويات اللاعب، بعد أن عانى سابقاً لإثبات نفسه، ليصبح اليوم قطعة تكتيكية مهمة تمنح الفريق التوازن في مجموعة يغلب عليها الطابع الشبابي. كرة القدم الحديثة تغير المعادلة وتعكس تجربة جارسيا تحولاً كبيراً في كرة القدم الحديثة، حيث لم يعد لمفهوم \"اللاعب الأساسي\" نفس القيمة المطلقة كما كان في السابق. فمع السماح بخم…",
    "image": null,
    "pubDate": "2025-09-27T06:36:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8bbc760c25a6cc8",
    "title": "الرقم 27 في مهمة سرية.. أديمي يخطط لموسم لا ينسى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%82%D9%85-27-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A7%D9%94%D8%AF%D9%8A%D9%85%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%88%D8%B3%D9%85-%D9%84%D8%A7-%D9%8A%D9%86%D8%B3%D9%89/blt89d11cb6aac1dc15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انطلق كريم أديمي في موسم (2025-2026) بنوايا واضحة، بعدما نجح المهاجم الشاب في إشعال حماس جماهير بوروسيا دورتموند بسلسلة من العروض المميزة التي لفتت الأنظار إليه من جديد، سواء في البوندسليجا أو على الساحة الأوروبية. </p><p>وجاءت آخر بصماته الحاسمة بتسجيله هدف الفوز الصاروخي في انتصار دورتموند (1-…",
    "body": "انطلق كريم أديمي في موسم (2025-2026) بنوايا واضحة، بعدما نجح المهاجم الشاب في إشعال حماس جماهير بوروسيا دورتموند بسلسلة من العروض المميزة التي لفتت الأنظار إليه من جديد، سواء في البوندسليجا أو على الساحة الأوروبية. وجاءت آخر بصماته الحاسمة بتسجيله هدف الفوز الصاروخي في انتصار دورتموند (1-0) على فولفسبورج ضمن الجولة الرابعة من الدوري، ليؤكد اللاعب البالغ من العمر 23 عاماً أنه أكثر إصراراً من أي وقت مضى على تثبيت مكانته في القمة، سواء بقميص ناديه أو مع منتخب ألمانيا. ومنذ مارس الماضي فقط، ساهم أديمي في 15 هدفاً خلال 30 مباراة مع دورتموند، بعد أن حقق أفضل موسم له من حيث المساهمات التهديفية في العام المنصرم (23 هدفاً ما بين تسجيل وصناعة). وعقب الانتصار الأخير، قال سيباستيان كيل، المدير الرياضي لدورتموند: \"كريم يبدو أكثر مرونة وصلابة في الصراعات الثنائية، كما يظهر تعطشاً كبيراً للأهداف\". الأكثر خطورة.. ورجل المباراة في مواجهة فولفسبورج، كان أديمي الأكثر خطورة على أرض الملعب، حيث سدد أربع مرات على المرمى، وقام بـ29 انطلاقة سريعة، بينما بلغت سرعة تسديدته التي هزت الشباك 126 كم/ساعة، لتُسجَّل كأقوى تسديدة في البوندسليجا هذا الموسم حتى الآن. ورغم كل هذه الأرقام، أبدى اللاعب تواضعه المعتاد قائلاً: \"أنا سعيد بمساعدة الفريق، لكن الأهم دائماً هو الفوز\". وحصد أديمي جائزة رجل المباراة، كما رفع ر…",
    "image": null,
    "pubDate": "2025-09-27T06:30:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b8348c372ed78b8",
    "title": "البارالمبية الدولية ترفع حظرا جزئيا عن روسيا",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%A7%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%B1%D9%81%D8%B9-%D8%AD%D8%B8%D8%B1%D8%A7-%D8%AC%D8%B2%D9%8A%D9%94%D9%8A%D8%A7-%D8%B9%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7/blt536a7d2b27a93056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللجنة البارالمبية الدولية ترفع حظرا جزئيا عن روسيا وبيلاروس",
    "body": "رفعت اللجنة البارالمبية الدولية السبت حظرا جزئيا مفروضا على روسيا وبيلاروس منذ التحركات العسكرية بين موسكو لأوكرانيا عام 2022. ويفتح القرار المتخذ خلال الجمعية العمومية للجنة البارالمبية الدولية في سيول، الباب أمام منافسة الرياضيين الروس والبيلاروس تحت علمهم في أولمبياد ميلانو-كورتينا العام المقبل (6-15 آذار/مارس). ومع ذلك، تخضع المنافسة في الرياضات الست المدرجة في البرنامج لرقابة الاتحادات الرياضية الدولية التي أبقت حتى الآن على حظر مشاركة الرياضيين الروس والبيلاروس. ولأهلية المشاركة، يتعين أن يكون لكل رياضي رخصة سارية المفعول لموسم 2025-2026 من الاتحادات الدولية لرياضات التزلج الألبي البارالمبي، تزلج اختراق الضاحية البارالمبي، السنوبورد البارالمبي، البياثلون البارالمبي، الهوكي على الجليد البارالمبي والكورلينج للكراسي المتحركة، والتي أوقَفت حتى الآن البلدين. واعتمدت الجمعية العمومية للبارالمبية الدولية الإيقاف الجزئي في عام 2023، سامحة للرياضيين الروس والبيلاروس بالمنافسة في ألعاب باريس 2024 البارالمبية تحت علم محايد وبشروط حياد صارمة. وكانت اللجنة البارالمبية الدولية قد استبعدت روسيا وبيلاروس من ألعاب بكين 2022 الشتوية. ويأتي قرار البارالمبية الدولية بعد 8 أيام من سماح اللجنة الأولمبية الدولية مشاركة رياضيين روس وبيلاروس في أولمبياد ميلانو-كورتينا الشتوي تحت علم محايد وبشروط حيا…",
    "image": null,
    "pubDate": "2025-09-27T06:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dab5c2a8131fe5e5",
    "title": "وسط مستويات مبهرة.. دي يونج يكتب فصلا جديدا مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D9%85%D8%B3%D8%AA%D9%88%D9%8A%D8%A7%D8%AA-%D9%85%D8%A8%D9%87%D8%B1%D8%A9-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D9%83%D8%AA%D8%A8-%D9%81%D8%B5%D9%84%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt6ab024de0bec005b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وسط مستويات مبهرة.. دي يونج يكتب فصلا جديدا مع برشلونة",
    "body": "يواصل الهولندي فرينكي دي يونج تقديم مستويات مميزة مع برشلونة، بعدما قدّم مباراة كبيرة أمام ريال أوفييدو، مؤكدا أنه الشريك المثالي لزميله بيدري. وارتكب دي يونج خطأ واحدا فقط في التمرير (64 من 65) أمام أوفييدو، كما فعل أمام نيوكاسل سابقا (86 من 87)، ليثبت أنه أحد أكثر لاعبي الوسط دقة وفاعلية هذا الموسم. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، ظهر دي يونج ظهر بصورة لافتة من جديد بفضل حضوره المستمر وقراءته المميزة للعب، حيث برع في كسر خطوط الضغط وتوزيع الكرة بذكاء، ما انعكس على أداء الفريق الذي بدا أكثر انسجاما عندما تواجد بجوار بيدري. واستعاد اللاعب أيضا مستواه الذي قدّمه قبل 6 سنوات مع أياكس، حين قاد فريقه إلى نصف نهائي دوري الأبطال وهو بعمر 22 عاما فقط. وتجاوز دي يونج فترة القلق النفسي التي لازمته قبل موسمين نتيجة إصابة الكاحل الأيمن، والتي حرمته من المشاركة في يورو 2024، ليعود اليوم أكثر نضجا وقدرة على تلبية متطلبات المدرب هانز فليك، الذي يعتمد على السيطرة والاستحواذ في ملعب الخصم كهوية أساسية لبرشلونة. وبات الدولي الهولندي يحظى باعتراف الجماهير التي سبق أن أطلقت صافرات الاستهجان ضده قبل مواجهة كأس خوان جامبر 2024 بدعوى افتقاده للحماس. ومع جاهزية كاحله الأيمن، أصبح لاعبا لا غنى عنه في التشكيلة الأساسية لفليك، وإن كان المدرب الألماني يحرص على تدويره لتجنب الإرهاق، خصوصا في ظل غيا…",
    "image": null,
    "pubDate": "2025-09-27T06:04:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0cef74f25c50924",
    "title": "'Rugby is an art form for me' - Canada star Hogan-Rochester",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cyv65969zyjo?at_medium=RSS&at_campaign=rss",
    "summary": "Canada's glittering wing Asia Hogan-Rochester says she is looking forward to expressing herself in Saturday's Women's Rugby World Cup final against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:49:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56e03863e891997e",
    "title": "\"متصدر لا تكلمني\".. الفراج يشيد بالعالمي بعد إسقاط الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D8%B5%D8%AF%D8%B1-%D9%84%D8%A7-%D8%AA%D9%83%D9%84%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltf4607edb28c6d2d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أشاد الإعلامي الرياضي وليد الفراج بالمستوى الكبير الذي قدّمه النصر، بعد فوزه الثمين على اتحاد جدة بهدفين دون رد في قمة الجولة الرابعة من دوري روشن للمحترفين. وقال الفراج في تصريحات تلفزيونية عقب الكلاسيكو: \"ماذا قلت لكم منذ 50 يومًا؟ شاهدوا الفوارق الفنية في النصر، لم يتبق سوى الفوز على الهلال ليكون الطريق أصفر بالكامل.. هذا فريق نصراوي من أعلى طراز، ولا تقولوا إن القصة خارج الملعب\". كما واصل إشادته عبر حسابه في منصة \" إكس \"، قائلاً: \"انطلق النصر منفردًا في صدارة مطلقة للدوري السعودي، عازفًا لحن (متصدر لا تكلمني)\". وختم الفراج حديثه بالتأكيد: \"هذا الفريق هو النسخة الأجمل للعالمي منذ 2019.. الله يسعد جماهير النصر بموسم الحصاد، فقد صبرتم كثيرًا ولوفائكم جائزة.\" وبهذا الانتصار، اعتلى النصر صدارة الدوري بالعلامة الكاملة (12 نقطة من 4 مباريات)، فيما تجمد رصيد الاتحاد عند 9 نقاط في المركز الثاني.",
    "image": null,
    "pubDate": "2025-09-27T05:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8407857bf278b3a4",
    "title": "'We're loving it!' - fans' favourite Rugby World Cup moments",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cq5jq5061p0o?at_medium=RSS&at_campaign=rss",
    "summary": "Before Saturday's Women's Rugby World Cup final between Canada and England, BBC Sport asked fans: \"What has been your favourite moment of the tournament so far?\"",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:46:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2288d33a9de9f74f",
    "title": "England's road to the 2025 World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/videos/ckg22xp2r9zo?at_medium=RSS&at_campaign=rss",
    "summary": "Relive some of England's best moments from the group stage wins over USA, Samoa and Australia, plus quarter-final and semi-final victories over Scotland and France at the Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:43:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f940347a6b85a79",
    "title": "قرار عاجل من إدارة برشلونة عقب إصابة جارسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%82%D8%A8-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7/blt7d00858152217bb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار عاجل من إدارة برشلونة عقب إصابة جارسيا",
    "body": "اتخذت إدارة برشلونة قرارا عاجلا عقب الإصابة التي تعرض لها الحارس خوان جارسيا، والمتوقع أن تبعده عن الملاعب ما بين 4 إلى 6 أسابيع، بعد تعرضه لتمزق في الغضروف الداخلي للركبة اليسرى، حيث سيخضع لعملية منظار جراحي يوم السبت. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، استدعى النادي الكتالوني الحارس الشاب دييجو كوتشين، صاحب الـ19 عاما، والذي كان قد بدأ استعداداته في تشيلي مع منتخب الولايات المتحدة لخوض كأس العالم تحت 20 عاما، المقرر انطلاقه الإثنين المقبل. وأوضحت الصحيفة أن إصابة جارسيا دفعت برشلونة إلى استدعاء دييجو كوتشين بشكل عاجل، ليعود فورا إلى الفريق ولن يشارك في البطولة العالمية. ولفتت الصحيفة إلى أن هانز فليك مدرب برشلونة، سيعتمد على كوتشين كبديل للحارس البولندي فويتشيك تشيزني في مواجهة برشلونة وريال سوسيداد، غدا الأحد، إذ يثق كثيرا في إمكانياته، ويرى أنه البديل الأنسب خلال فترة غياب جارسيا. كما يحرص فليك على وجود ثنائي ثابت في تدريبات الفريق، ما جعل النادي يتحرك بسرعة لإعادة كوتشين إلى برشلونة. وجرت المفاوضات بين برشلونة واتحاد كرة القدم الأمريكي بسرعة وفاعلية، حيث تفهّم المسؤولون والمدربون الأمريكيون موقف النادي ووافقوا على عودة الحارس الشاب بشكل فوري.",
    "image": null,
    "pubDate": "2025-09-27T05:26:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70b101454c15c28c",
    "title": "On the beach with Arteta and love of reading - Iraola in his own words",
    "link": "https://www.bbc.com/sport/football/articles/cj6x9yxj0z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Andoni Iraola sits down with Kelly Somers to discuss playing with Mikel Arteta and wanting to be remembered as a good person.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:24:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9fa113f37bfd093e",
    "title": "World Cup final a clash of ideas, money and the future",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3w57wx05evo?at_medium=RSS&at_campaign=rss",
    "summary": "It is a match that doesn't need the hype, but England's meeting with Canada in the Women's Rugby World Cup final has taken on an importance that runs to the heart of the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:20:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c57effa05326bb5",
    "title": "أهلي جدة يستعيد صخرة دفاعه قبل مواجهة الدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D8%AE%D8%B1%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84/bltcbe31695963ec998?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم السبت، عن استعادة أهلي جدة أحد لاعبيه المدافعين، استعدادًا للمواجهة المرتقبة أمام الدحيل القطري. </p><p>ويواجه أهلي جدة الإثنين المقبل، نظيره الدحيل، ضمن منافسات الجولة الثانية من دوري أبطال آسيا للنخبة. </p><p>ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدافع التركي …",
    "body": "كشفت تقارير صحفية سعودية، اليوم السبت، عن استعادة أهلي جدة أحد لاعبيه المدافعين، استعدادًا للمواجهة المرتقبة أمام الدحيل القطري. ويواجه أهلي جدة الإثنين المقبل، نظيره الدحيل، ضمن منافسات الجولة الثانية من دوري أبطال آسيا للنخبة. ووفقا لصحيفة \"الرياضية\" السعودية، فإن المدافع التركي ميريح ديميرال سيلتحق ببعثة الأهلي في العاصمة القطرية الدوحة، اليوم السبت، استعدادًا للمواجهة المرتقبة. وغاب اللاعب التركي عن مواجهة فريقه الماضية أمام الحزم، في رابع جولات الدوري السعودي والتي انتهت بفوز الراقي بثنائية نظيفة، بسبب عارض صحي حرمه من المشاركة. وكان الأهلي قد غادر إلى قطر مساء الجمعة، عقب انتصاره على الحزم، بينما تخلف ديميرال عن الرحلة لظروف صحية قبل أن تتأكد جاهزيته للعودة إلى تدريبات الفريق والمشاركة في الاستحقاق القاري. وكان الأهلي، حامل لقب البطولة الآسيوية، قد استهل مشواره في البطولة القارية بفوز مثير على ناساف كارشي الأوزبكي (4-2)، ليتصدر مجموعته بفارق الأهداف عن الشارقة الإماراتي والهلال السعودي.",
    "image": null,
    "pubDate": "2025-09-27T05:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44fff8d2593a8ecc",
    "title": "الشرط الجزائي بلا معنى.. أسرار ولاء أراوخو للبلوجرانا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D9%84%D8%A7-%D9%85%D8%B9%D9%86%D9%89-%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D9%88%D9%84%D8%A7%D8%A1-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%84%D9%84%D8%A8%D9%84%D9%88%D8%AC%D8%B1%D8%A7%D9%86%D8%A7/blteee0ea6ff91daa08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "متجاهلا الشرط الجزائي.. أراوخو يحلم بالاعتزال في برشلونة",
    "body": "حسم الأوروجوياني رونالد أراوخو مستقبله مع برشلونة بقرار واضح يقضي بالاستمرار طويلًا داخل أسوار \"كامب نو\"، متجاهلًا الشرط الجزائي المدرج في عقده والبالغ 65 مليون يورو. ويرى المدافع البالغ من العمر 26 عامًا أن برشلونة هو المكان الأمثل لإنهاء مسيرته الكروية، بعدما منحه فرصة الانطلاق والتألق في أعلى المستويات. ووفقًا لصحيفة \" موندو ديبورتيفو \" الإسبانية، كان أراوخو قد درس بجدية خيار الرحيل خلال سوق الانتقالات الشتوي الماضي، إلا أنه فضّل في النهاية توقيع عقد جديد يمتد حتى عام 2031.&nbsp; قرار غير قابل للمساومة ورغم إمكانية الرحيل هذا الصيف عبر الشرط الجزائي، لم يُفكّر اللاعب في ذلك، مؤكدًا اقتناعه بالثقة التي أبدتها الإدارة وبالمشروع الذي يقوده المدرب هانز فليك. ولا يتوقع برشلونة أي مفاجآت في سوق الانتقالات الشتوية المقبلة، إذ أن نية أراوخو واضحة وتتمثل في البقاء بالقميص الأزرق والأحمر حتى نهاية عقده. كما أن اللاعب لا يخفي رغبته في اعتزال كرة القدم داخل النادي، مشددًا على اندماجه مع المدينة، وارتباطه بالجماهير، واعتزازه بالمنافسة في غرفة ملابس استعادت عقلية الانتصار تحت قيادة فليك. ويخوض أراوخو الموسم الحالي بعزيمة متجددة بعد فترة صعبة بسبب الإصابات، إذ يؤكد التزامه الدائم وحماسه الكبير منذ أول يوم له مع الفريق، ورغبته في رد الجميل للنادي الكتالوني. الحلم الأوروبي وبجانب استمراره مع بر…",
    "image": null,
    "pubDate": "2025-09-27T05:19:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7441579c0741ce21",
    "title": "Iraola on influences and growing up with Arteta and Alonso",
    "link": "https://www.bbc.com/sport/football/videos/c4g541rxg8xo?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth's Andoni Iraola tells Kelly Somers about his coaching influences and memories of growing up with Mikel Arteta and Xabi Alonso.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:04:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5653d0ad80614076",
    "title": "RAF and plumbing: The lives of England's World Cup final stars",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp8j407x6mko?at_medium=RSS&at_campaign=rss",
    "summary": "England's players will be fully focused on their game when they take on Canada in Saturday's Women's Rugby World Cup final - but they know what it's like to combine sport with a full-time job.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:00:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2da928cc0839113c",
    "title": "شفيونتيك تحطم الأرقام وتكتب التاريخ.. وأندريفا تعادل الأسطورة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D8%AA%D8%AD%D8%B7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%88%D8%AA%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%8A%D9%81%D8%A7-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9/blt84f9ce300f827f97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهلت البولندية إيجا شفيونتيك إلى الدور الثالث من منافسات بطولة بكين للتنس (فئة 1,000 نقطة)، بعدما تغلبت بسهولة على الصينية يوي يوان، صباح اليوم السبت، بمجموعتين دون رد بواقع (6-0) و(6-3). </p><p>ووفقًا لإحصائيات \"أوبتا\"، أصبحت شفيونتيك أكثر اللاعبات تحقيقًا لمجموعات نظيفة بنتيجة (6-0) في بطولات…",
    "body": "تأهلت البولندية إيجا شفيونتيك إلى الدور الثالث من منافسات بطولة بكين للتنس (فئة 1,000 نقطة)، بعدما تغلبت بسهولة على الصينية يوي يوان، صباح اليوم السبت، بمجموعتين دون رد بواقع (6-0) و(6-3). ووفقًا لإحصائيات \"أوبتا\"، أصبحت شفيونتيك أكثر اللاعبات تحقيقًا لمجموعات نظيفة بنتيجة (6-0) في بطولات الـ1000 نقطة منذ انطلاقها عام 2009. كما حققت المصنفة الأولى عالميًا 122 انتصارًا من أصل 150 مباراة خاضتها في هذه الفئة، ولا تتفوق عليها سوى الأمريكية سيرينا ويليامز التي سجلت 131 انتصارًا في أول 150 مباراة. وباتت شفيونتيك أول لاعبة تحصد 25 فوزًا في بطولات الـ1000 نقطة لثلاثة مواسم متتالية. وستلتقي في الدور الثالث مع الكولومبية كاميلا أوسوريو، التي أطاحت بالمصنفة 28 الروسية أنا كالينسكايا بنتيجة (6-1) و(4-6) و(6-4). أندريفا تعادل أسطورة وتبحث عن مفاجأة جديدة وفي أبرز النتائج الأخرى، تأهلت الروسية ميرا أندريفا، المصنفة الرابعة، بعد تغلبها على الصينية زهو لين بمجموعتين نظيفتين (6-2) و(6-2)، لتصل إلى انتصارها الـ37 في بطولات الـ1000 نقطة قبل إتمام عامها الـ19، معادلةً إنجاز الأسطورة مونيكا سيليش في المركز السادس. وستواجه أندريفا في الدور الثالث الإسبانية جيسيكا بوزاس مانيرو، التي أقصت الأوكرانية ديانا ياستريمسكا (7-5) و(6-4). كما لحقت الأمريكية إيما نافارو بركب المتأهلات بعد فوزها على الرومانية إيلين…",
    "image": null,
    "pubDate": "2025-09-27T04:58:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92e746a3678b512d",
    "title": "رونالدو يسطع في كلاسيكو النصر والاتحاد.. ثنائية الانتقام تهزم بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%AA%D9%87%D8%B2%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt8366cb347b4cdd39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن كلاسيكو النصر واتحاد جدة مجرد مواجهة عابرة، بل تحول إلى مسرح لعرض خاص بين نجمين عالميين؛ كريستيانو رونالدو وكريم بنزيما. </p><p>وتمكن الأسطورة البرتغالي من قيادة النصر لتحقيق الفوز على النجم الفرنسي ورفاقه 2-0، ضمن منافسات الجولة الرابعة من دوري روشن للمحترفين. </p><p>وكان لتفوق رونالدو ع…",
    "body": "لم يكن كلاسيكو النصر واتحاد جدة مجرد مواجهة عابرة، بل تحول إلى مسرح لعرض خاص بين نجمين عالميين؛ كريستيانو رونالدو وكريم بنزيما. وتمكن الأسطورة البرتغالي من قيادة النصر لتحقيق الفوز على النجم الفرنسي ورفاقه 2-0، ضمن منافسات الجولة الرابعة من دوري روشن للمحترفين. وكان لتفوق رونالدو على بنزيما عدة أبعاد، ليس على مستوى النتيجة فحسب، بل تمكن في المقام الأول من رد اعتباره أمام النجم الفرنسي الذي هزمه في مباراتي الدور الأول والثاني من الموسم الماضي (1-2) و(2-3) على الترتيب. وفي المباراة الأولى التي جمعتهما في الدوري، تمكن \"الدون\" من الانتقام بطريقته الخاصة، حيث سجل هدفًا خطف أنظار الجميع، صعد به لوصافة ترتيب هدافي المسابقة، برصيد 4 أهداف، متفوقًا على بنزيما بفارق هدف وحيد. ونجح النجم البرتغالي في فض الشراكة مع صديقه الفرنسي، فيما يتعلق بالمواجهات التي جمعتهما بالملاعب السعودية، حيث يعتبر ذلك هو الفوز الثالث لرونالدو مقابل اثنين لبنزيما. وفاز رونالدو على بنزيما مرتين في الدوري ومرة أخرى بكأس السوبر، مقابل انتصارين للنجم الفرنسي يعودان للنسخة الماضية من الدوري. فضلاً عن ذلك، فإن \"صاروخ ماديرا\" وصل للهدف الرابع في مبارياته ضد بنزيما، مقابل ثنائية للأخير، لينجح نجم النصر في مهمته أمام صديقه القديم خلال ليلة الكلاسيكو الأخير.",
    "image": null,
    "pubDate": "2025-09-27T04:55:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41f30561e8403a46",
    "title": "جولة الانقلابات.. كلباء يقتحم المربع والوحدة يزاحم العين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%D8%A7%D8%AA-%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D9%85%D8%B1%D8%A8%D8%B9-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%B2%D8%A7%D8%AD%D9%85-%D8%A7%D9%84%D8%B9%D9%8A%D9%86/blt64f20753b0f74bb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوري أدنوك يشتعل مبكرًا",
    "body": "شهدت الجولة الخامسة من دوري أدنوك للمحترفين تغييرات مهمة في المربع الذهبي لجدول الترتيب، بعدما انفرد العين بصدارة المسابقة عقب فوزه الثمين على مضيفه شباب الأهلي (1-0). ورفع العين رصيده إلى 13 نقطة، ليبتعد بالصدارة بفارق 3 نقاط عن شباب الأهلي الذي تراجع إلى المركز الرابع. في المقابل، تقدم الوحدة من المركز الثالث إلى الثاني بعدما رفع رصيده إلى 11 نقطة إثر فوزه في \"ديربي أبوظبي\" على مضيفه الجزيرة (1-0)، ليهبط الأخير إلى المركز التاسع. وسجل اتحاد كلباء مفاجأة الجولة، بصعوده إلى المركز الثالث برصيد 10 نقاط، بعد فوزه المثير على خورفكان (4-2)، فيما تجمد رصيد الأخير عند 4 نقاط في المركز 11. كما واصل الوصل زحفه نحو المربع الذهبي، بصعوده إلى المركز الخامس برصيد 10 نقاط، بعد انتصاره على الشارقة (2-1)، ليتجمد رصيد الملك عند 4 نقاط في المركز العاشر. جولة قلبت الموازين وفي مباراة أخرى، فرض دبا التعادل الإيجابي (1-1) على مضيفه النصر، ليحصد أول نقطة له هذا الموسم ويحتل المركز 13 قبل الأخير، بينما رفع النصر رصيده إلى 8 نقاط في المركز الثامن. أما عجمان، فخطف فوزًا ثمينًا على حساب بني ياس (1-0)، ليرفع رصيده إلى 9 نقاط في المركز السابع، بينما واصل بني ياس نزيف النقاط وبقي في المركز الأخير بلا رصيد. وقلب الظفرة الطاولة على البطائح، بعدما حول تأخره بهدف إلى انتصار (3-1)، ليقفز إلى المركز السادس برصيد 9…",
    "image": null,
    "pubDate": "2025-09-27T04:53:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5350751478acd133",
    "title": "نجم أهلي جدة السابق: كان يجب إقالة بلان من الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%83%D8%A7%D9%86-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D9%84%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blta0cd3750d2584b89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح حسين عبد الغني، لاعب أهلي جدة السابق، النار على الفرنسي لوران بلان، مدرب اتحاد جدة، بعد خسارة الكلاسيكو أمام النصر (0-2)، خلال المباراة التي جمعت الطرفين، ضمن الجولة الرابعة من دوري روشن. </p><p>وقال عبد الغني، في تصريحات تلفزيونية: \"لو كنت مسؤولا في نادي اتحاد جدة، لقررت إقالة بلان من الموس…",
    "body": "فتح حسين عبد الغني، لاعب أهلي جدة السابق، النار على الفرنسي لوران بلان، مدرب اتحاد جدة، بعد خسارة الكلاسيكو أمام النصر (0-2)، خلال المباراة التي جمعت الطرفين، ضمن الجولة الرابعة من دوري روشن. وقال عبد الغني، في تصريحات تلفزيونية: \"لو كنت مسؤولا في نادي اتحاد جدة، لقررت إقالة بلان من الموسم الماضي\". وأضاف: \"بلان نجح في قيادة الفريق نحو تحقيق ثنائية الدوري والكأس بالموسم الماضي، ويُشكر على ذلك، ولكنه لا يمتلك القدرة على مواصلة العمل وتطوير الفريق، وهذا الأمر كان واضحًا\". وتابع عبد الغني حديثه: \"كان يجب أن يكون العمل أفضل قبل بداية الموسم، لأن الفريق البطل، دائما ما يواجه صعوبة في الموسم الثاني، لأن الأندية المنافسة تضع أعينها عليه، وهو الأمر الذي لم يلتفت إليه مسؤولي العميد\". وأكد نجم أهلي جدة السابق: \"الإدارة أخطأت بعدم تغيير بعض العناصر في الفريق، العميد لم يكن مُقنعًا في الموسم الماضي من الأساس حتى يستكمل طريقه بهذه المجموعة. وشدد نجم المنتخب السعودي السابق في هذا الشأن: \"الأندية الكبرى دائمًا ما تقوم ببعض التغييرات مع بداية كل موسم، من أجل تحقيق الأهداف، وهو ما لم يفعله الاتحاد، ودخل الموسم بدون أي تغييرات\". واختتم عبد الغني تصريحاته قائلا: \"ما فعله الاتحاد ليس منطقيًا، وبالتالي تراجع المستوى والأداء، وأعتقد أن بلان ليس جديرا بمنصبه حاليا\".",
    "image": null,
    "pubDate": "2025-09-27T04:44:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "863b1c1e1f494067",
    "title": "نوير: كنت وفيا للبوندسليجا.. وكين مثل رونالدو وهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%8A%D8%B1-%D9%83%D9%86%D8%AA-%D9%88%D9%81%D9%8A%D8%A7-%D9%84%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%88%D9%83%D9%8A%D9%86-%D9%85%D8%AB%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt4dc27388bb15270e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد مانويل نوير حارس مرمى بايرن ميونخ، أن بداية الفريق القوية لهذا الموسم بعد اكتساح ضيفه فيردر بريمن 4-0، ضمن لقاءات الجولة الخامسة من البوندسليجا، نتيجة للعمل الشاق. </p><p>وقال نوير، بحسب ما نقل الموقع الرسمي لبايرن ميونخ: \"أعتقد أننا بدأنا الموسم بشكل جيد، نستفيد من قدرتنا على خوض المباريات …",
    "body": "أكد مانويل نوير حارس مرمى بايرن ميونخ، أن بداية الفريق القوية لهذا الموسم بعد اكتساح ضيفه فيردر بريمن 4-0، ضمن لقاءات الجولة الخامسة من البوندسليجا، نتيجة للعمل الشاق. وقال نوير، بحسب ما نقل الموقع الرسمي لبايرن ميونخ: \"أعتقد أننا بدأنا الموسم بشكل جيد، نستفيد من قدرتنا على خوض المباريات بثقة، وأعتقد أن خصومنا لديهم قدر من الاحترام لنا، ولا أريد أن أقول خوفاً، يمكننا أن نؤذي خصومنا بالتموضع الصحيح ومسارات الركض السليمة\". وحول توم بيشوف، لاعب وسط الفريق، علق نوير: \"إنه يبذل قصارى جهده دائما في التدريبات، وهو لاعب مميز يمكن أن يكون خطيرا جدا داخل منطقة الجزاء. لقد اتخذ خطوة جيدة بمشاركته الأساسية الأولى اليوم، لنفسه وللفريق\". وعن المقارنة بين هاري كين وروبرت ليفاندوفسكي: \"الجميع يعلم مدى جودة ليفاندوفسكي بالنسبة لنا، وبالطبع هاري كين جيد بنفس القدر، ما يفعله لنا أمر غير عادي، وهذا الرقم القياسي فريد من نوعه\". وبدوره تحدث لاعب خط وسط بايرن ميونخ ليون جوريتسكا عن وصوله إلى مباراته رقم 300 في الدوري الألماني: \"أنا سعيد لأنني كنت وفيا للبوندسليجا طوال هذه الفترة الطويلة، كانت هناك العديد من التقلبات والتحديات، أمضيت 5 سنوات رائعة في شالكه، والوقت الذي قضيته في بايرن كان لطيفا بشكل استثنائي أيضا\". وحول الرقم القياسي لهاري كين: \"إنه بالتأكيد ينتمي إلى هذه الفئة (رونالدو وهالاند)، إذا واصل…",
    "image": null,
    "pubDate": "2025-09-27T04:36:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d474ddc89c9226d6",
    "title": "هاري كين يحسم إمكانية عودته إلى البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt47ef234a24757dfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث الإنجليزي هاري كين مهاجم بايرن ميونخ، عن مستقبله في ألمانيا وإنجازاته الأخيرة بعد وصوله إلى الهدف رقم 100 بقميص البافاري، وذلك عقب تسجيله ثنائية في الفوز الكبير على فيردر بريمن (4-0) مساء الجمعة ضمن منافسات الجولة الخامسة من البوندسليجا. </p><p>وحول إمكانية العودة إلى إنجلترا، قال كين لموقع…",
    "body": "تحدث الإنجليزي هاري كين مهاجم بايرن ميونخ، عن مستقبله في ألمانيا وإنجازاته الأخيرة بعد وصوله إلى الهدف رقم 100 بقميص البافاري، وذلك عقب تسجيله ثنائية في الفوز الكبير على فيردر بريمن (4-0) مساء الجمعة ضمن منافسات الجولة الخامسة من البوندسليجا. وحول إمكانية العودة إلى إنجلترا، قال كين لموقع \" سكاي ألمانيا \": \"لا، ليس في الوقت الحالي، أنا سعيد للغاية هنا. يتبقى عامان في عقدي، وأستمتع بكل لحظة مع الفريق والمدرب. العودة إلى إنجلترا ليست ضمن تفكيري، وأتمنى أن نستمر في تحقيق النجاح\". وعن مدى مناسبة بايرن له للفوز بالألقاب، أضاف: \"نعم، بالتأكيد، هذا هو المكان المثالي لذلك\". وبخصوص أداء الفريق في مباراة بريمن، قال: \"كان عرضًا رائعًا آخر. بدأنا المباراة بشكل جيد، وكان بإمكاننا تسجيل هدف أو هدفين مبكرًا، ثم سيطرنا على مجريات اللعب وسجلنا الأهداف. كان أداءً مهيمناً، وعلينا الاستمرار على هذا المنوال\". وعن وصوله إلى هدفه رقم 100 مع بايرن، أشار كين: \"إنه أمر جنوني بالنسبة لي، وشرف عظيم أن أصل إلى هذا الرقم مع نادي كبير مثل بايرن. هذا الإنجاز يعكس جهود زملائي والجهاز الفني الذين دعموني طوال الوقت. من الرائع أن أصل إلى هذا الرقم بهذه السرعة، وآمل أن نصل إلى 100 هدف أخرى\". وحول إمكانية تمديد عقده، قال: \"هذا أمر يمكننا مناقشته لاحقًا. يتبقى لي عامان تقريبًا، لذا لا داعي للقلق. أعتقد أنهم سعداء بي، و…",
    "image": null,
    "pubDate": "2025-09-27T04:29:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d52baea6b4008823",
    "title": "Struggling Scheffler faces unwanted Woods comparison",
    "link": "https://www.bbc.com/sport/golf/articles/cj9zrrv8dvvo?at_medium=RSS&at_campaign=rss",
    "summary": "Scottie Scheffler is the dominant world number one. But, like his predecessor Tiger Woods, the American is struggling in Ryder Cup pairings.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T00:10:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08309bbf626c75b0",
    "title": "Why fast start sets Europe up for Ryder Cup success",
    "link": "https://www.bbc.com/sport/golf/articles/cy7pmv4431eo?at_medium=RSS&at_campaign=rss",
    "summary": "The past six times Europe have led at the end of day one they have gone on to win the Ryder Cup, and they have got off to an ideal start at Bethpage Black.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T00:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08309bbf626c75b0",
    "title": "Why fast start sets Europe up for Ryder Cup success",
    "link": "https://www.bbc.com/sport/golf/articles/cy7pmv4431eo?at_medium=RSS&at_campaign=rss",
    "summary": "The past six times Europe have led at the end of day one they have gone on to win the Ryder Cup, and they have got off to an ideal start at Bethpage Black.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T00:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c9f351cc47e5fb0",
    "title": "Europe take three-point lead on opening day of Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/videos/c5y8dz451l6o?at_medium=RSS&at_campaign=rss",
    "summary": "Europe open up a three-point lead over USA after a dramatic first day of the Ryder Cup at Bethpage Black in New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T23:27:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e339156e99f7ef99",
    "title": "Rose clinches fourballs match with birdie putt on 18",
    "link": "https://www.bbc.com/sport/golf/videos/ckgyj834gd9o?at_medium=RSS&at_campaign=rss",
    "summary": "Justin Rose wins his fourballs match alongside Tommy Fleetwood with a birdie putt on the final hole, against Bryson DeChambeau and Ben Griffin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T22:36:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ebc2180b8deef6b",
    "title": "Bath begin Prem title defence with comeback win at Quins",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn4ljy33xkeo?at_medium=RSS&at_campaign=rss",
    "summary": "Champions Bath put on a commanding second-half performance to fight back at Harlequins and begin their title defence with a bonus-point win.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T22:32:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a5ca9346c326901",
    "title": "Leigh beat Wakefield to set up Wigan semi-final",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c20zdlqd31go?at_medium=RSS&at_campaign=rss",
    "summary": "Leigh Leopards sweep aside Wakefield 26-10 in the first Super League play-off eliminator to book a semi-final place against Wigan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T22:31:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd508f1c652060f6",
    "title": "GB women & men reach European flag football semis",
    "link": "https://www.bbc.com/sport/american-football/articles/ckg2np7kdjvo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's women and men both reach the semi-finals of the European Flag Football Championships in Paris.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:54:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "065aff7f5c8d18e8",
    "title": "Holder Selby beats Williams to reach British Open semis",
    "link": "https://www.bbc.com/sport/snooker/articles/c9v7x3dwzxro?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Mark Selby comes from behind to win a topsy-turvy match against world number five Mark Williams and reach the semi-finals of the British Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:48:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6747f6021b38624",
    "title": "Rock bottom? No... why Man Utd got worse after 4-0 loss at Brentford",
    "link": "https://www.bbc.com/sport/football/articles/c20vggdr1qxo?at_medium=RSS&at_campaign=rss",
    "summary": "A 4-0 defeat at Brentford in 2022 was seen as \"rock bottom\" for Manchester United, but things got worse for the Old Trafford club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:40:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6da66434fca8b7c",
    "title": "McIlroy putt circles the hole",
    "link": "https://www.bbc.com/sport/golf/videos/c7v109g168no?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy's putt on the 13th stays out as the USA pair of Sam Burns and Patrick Cantlay level their fourballs match against McIlroy and Shane Lowry.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:35:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7aee15236b6b9d67",
    "title": "A look back at the best moments of the Rugby World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cgq4ep44eqyo?at_medium=RSS&at_campaign=rss",
    "summary": "Ugo Monye, Katy Daley-McLean and Ruby Tui board a London bus to take a look at the best moments from the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T21:09:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81e0510fc5241c1b",
    "title": "Six-try Ulster start season with win over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cddmgqlv8l2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ulster begin their 2025-26 United Rugby Championship season with a bonus-point win over Dragons at the Affidea Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:57:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81e0510fc5241c1b",
    "title": "Six-try Ulster start season with win over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cddmgqlv8l2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ulster begin their 2025-26 United Rugby Championship season with a bonus-point win over Dragons at the Affidea Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:57:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "987a3b5e1126ddab",
    "title": "Real Madrid monitoring Konate - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c89dq8z3wj4o?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid weigh up summer move for Ibrahima Konate, Manchester City set to open contract talks with John Stones, and Aston Villa ponder bid for Sunderland's Wilson Isidor.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:34:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7ae0797fb215212",
    "title": "Kane scores 100th goal for Bayern Munich",
    "link": "https://www.bbc.com/sport/football/videos/c7081vj2d54o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane scores his 100th goal for Bayern Munich to put his side 3-0 up against Werder Bremen.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T20:14:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e704e12af89e512",
    "title": "McIlroy wins back-to-back holes in fourballs",
    "link": "https://www.bbc.com/sport/golf/videos/c79vrjjg7xno?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes birdie on holes six and seven to put himself and partner Shane Lowry two up gainst Sam Burns and Patrick Cantlay in the Friday afternoon fourballs.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T19:36:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f595d376108076f0",
    "title": "'They used to call me the camel!' - Mitchell answers player questions",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cwyl88x122yo?at_medium=RSS&at_campaign=rss",
    "summary": "Ahead of the World Cup final, England head coach John Mitchell answers questions from his own players as they aim to find out anything and everything about the man who leads them.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:16:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b342d5d4b0b4106",
    "title": "Why play WSL games after Beard death? - Skinner",
    "link": "https://www.bbc.com/sport/football/articles/cpw1nny77glo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham boss Rehanne Skinner questions the decision to let any Women's Super League games go ahead last weekend following the death of Matt Beard.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T16:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ba0b0f400d7e0c9",
    "title": "Potter wins to share overall World Triathlon lead",
    "link": "https://www.bbc.com/sport/triathlon/articles/c0q74544n73o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Beth Potter claims her second gold in two weeks to become joint leader in the World Triathlon Championship series in Weihai.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T15:43:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16062326d8094ff2",
    "title": "Whiston wins medley gold as GB break world record",
    "link": "https://www.bbc.com/sport/swimming/articles/c15k07yqe09o?at_medium=RSS&at_campaign=rss",
    "summary": "Paralympic champion Brock Whiston won gold in the women's SM8 200m individual medley as Great Britain set a new world record at the World Para Swimming Championships in Singapore.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T15:07:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3bddc55ff17e0849",
    "title": "Winless Rangers can still be champions, says Martin",
    "link": "https://www.bbc.com/sport/football/articles/c39r4p1228po?at_medium=RSS&at_campaign=rss",
    "summary": "Russell Martin insists confidence among his Rangers players \"is the best it has been\" since he became head coach, and believes they can still win the title despite their bad start.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:41:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a05210362b83ac87",
    "title": "Winless in five & 11th in Premiership - but Martin says Rangers can still win title",
    "link": "https://www.bbc.com/sport/football/articles/c39r4p1228po?at_medium=RSS&at_campaign=rss",
    "summary": "Russell Martin insists confidence among his Rangers players \"is the best it has been\" since he became head coach, and believes they can still win the title despite their bad start.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:41:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af45a62c9ebee42f",
    "title": "Potter won't get 'caught in noise' over future or face swaps",
    "link": "https://www.bbc.com/sport/football/articles/c4gw4e24rexo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham manager Graham Potter says he has held \"positive talks\" with the club's hierarchy over his future and laughs off becoming a meme on social media.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T14:12:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bccddc343c023ed8",
    "title": "Apple Watch Series 11 models are already on sale at Amazon",
    "link": "https://www.engadget.com/deals/apple-watch-series-11-models-are-already-on-sale-at-amazon-135020611.html?src=rss",
    "summary": "The Apple Watch Series 11 is already available on Amazon, and you can pick up select color and case combos for $10 less than Apple's base price. The newest generation of Apple's smartwatch was just revealed this month at the company's iPhone 17 event in Cupertino. The Series 11 packs some new featu…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F79d8d370-8db7-11f0-9fab-e45c58e48d14&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=e01f17ca1ad9af6bb43686b0f6184953d51a06e3",
    "pubDate": "2025-09-26T13:50:20.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30f2b6e9085ddb86",
    "title": "Hamilton pulls out of tyre test to be with ill dog",
    "link": "https://www.bbc.com/sport/formula1/articles/c99gk70420do?at_medium=RSS&at_campaign=rss",
    "summary": "Ferrari driver Lewis Hamilton pulls out of a Formula 1 tyre test with Pirelli to be with his dog Roscoe, who is in a coma.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T13:28:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7e87f6162848ebd",
    "title": "Pressure on Martin, Iheanacho to fore & Thelin feeling heat - Premiership Picks",
    "link": "https://www.bbc.com/sport/football/articles/cx2x05q1gydo?at_medium=RSS&at_campaign=rss",
    "summary": "In this weekend's Premiership games, the pressure is on Rangers boss Russell Martin, striker Kelechi Iheanacho comes to the fore at Celtic, while Aberdeen boss Jimmy Thelin feels the heat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T13:26:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "096cbb168f234fb6",
    "title": "World Cup final predictions - will England win?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz9jvj1ne3zo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC commentators and pundits give their views on whether England or Canada will win the Women's Rugby World Cup final at Twickenham on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T12:54:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "096cbb168f234fb6",
    "title": "World Cup final predictions - will England win?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz9jvj1ne3zo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC commentators and pundits give their views on whether England or Canada will win the Women's Rugby World Cup final at Twickenham on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T12:54:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ecddcc38881cb6d",
    "title": "Tottenham reject takeover interest from third group",
    "link": "https://www.bbc.com/sport/football/articles/c5ye2pxjxjdo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham have \"unequivocally rejected\" an informal expression of interest from a consortium led by American tech entrepreneur Brooklyn Earick.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T12:53:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdd8c25c15acee8e",
    "title": "FA launches safety review of perimeter walls after Vigar death",
    "link": "https://www.bbc.com/sport/football/articles/c20e5ejvd2no?at_medium=RSS&at_campaign=rss",
    "summary": "The Football Association says it will carry out an immediate review of perimeter walls at football grounds in the National League system after the death of former Arsenal youth player Billy Vigar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T12:22:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48b3fd58798a962a",
    "title": "Fans facing 'extremely worrying' safety conditions at Uefa matches",
    "link": "https://www.bbc.com/sport/football/articles/c203z1d0yjwo?at_medium=RSS&at_campaign=rss",
    "summary": "Fans groups tell the BBC that travel bans and restrictions are putting football supporters' safety and dignity at risk in Uefa competitions",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T11:30:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "108ee37003067fdf",
    "title": "DeGale on ADHD, bare-knuckle debut and boxing return",
    "link": "https://www.bbc.com/sport/boxing/articles/cy8rjexg0kgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former two-time IBF super-middleweight champion James DeGale talks to BBC Sport about his upcoming bare-knuckle debut and experience with ADHD.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T11:00:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ef7487c73a5f3a0",
    "title": "'Bigger than football' - the Dublin NFL game 100 years in the making",
    "link": "https://www.bbc.com/sport/american-football/articles/cdxqe8dw0w8o?at_medium=RSS&at_campaign=rss",
    "summary": "Why the first regular-season NFL game to be played in Ireland means so much to the owners of six-time Super Bowl winners the Pittsburgh Steelers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T09:52:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1aa79d7f173226af",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/cn958r4xepdo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T07:46:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc0c37a2dc08b8bc",
    "title": "'Trump effect' and four other factors that may decide the Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/c749w8q73y2o?at_medium=RSS&at_campaign=rss",
    "summary": "With the past five Ryder Cups won so convincingly on home soil, will Bethpage be any different as the US look to win back the trophy that Europe regained in Rome?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T06:32:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efcbccc6eaf6d9cc",
    "title": "Triple captain Haaland? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/cewnjenvp2vo?at_medium=RSS&at_campaign=rss",
    "summary": "FPL expert Pras and the guys from The FPL Podcast by BBC Sport debate this week's FPL talking point.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T05:37:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d165415490aa556",
    "title": "'I wanted to be next Steven Gerrard' - the making of Kildunne",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2xpxl5lwvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Kildunne went from not having a rugby club to playing for England in four years. A World Cup win would confirm the sport's new superstar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T05:29:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a78197af5aba74f0",
    "title": "Fireworks and leaking toilets - Rooney on Man Utd away days",
    "link": "https://www.bbc.com/sport/football/articles/c2dnz9y7p7po?at_medium=RSS&at_campaign=rss",
    "summary": "The former Manchester United and England striker shared his oddest away-day tales from his extensive football career on the Wayne Rooney Show.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-26T05:02:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c050b2df1ec432f1",
    "title": "Sutton's predictions v rappers Kidwild and Blanco, plus AI",
    "link": "https://www.bbc.com/sport/football/articles/cm2z75kl4k4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on rappers Kidwild and Blanco with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T22:07:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "279e4e7b316f74e6",
    "title": "Sierra’s Dream Chaser is starting to resemble a nightmare",
    "link": "https://arstechnica.com/space/2025/09/sierras-dream-chaser-is-starting-to-resemble-a-nightmare/",
    "summary": "\"Development of new space transportation systems is difficult.\"",
    "body": "The Dream Chaser spaceplane, which has been under development for two decades, now seems like it might be further than ever from taking flight. On Thursday, NASA, confirming an earlier Ars Technica report , said the first flight of the winged spacecraft will no longer berth with the International Space Station. Rather, the space agency said, the Dream Chaser program would be \"best served\" by a free flight demonstration. \"Development of new space transportation systems is difficult and can take longer than what’s originally planned,\" said Dana Weigel, manager of NASA's International Space Station Program, in a news release . \"As NASA and its partners look toward space station deorbit in 2030, this mutually agreed to decision enables testing and verification to continue on Dream Chaser, as well as demonstrating the capabilities of the spaceplane for future resupply missions in low Earth orbit.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2023/10/dcart1-1152x648.jpeg",
    "pubDate": "2025-09-25T22:00:43.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a02a2e120ec9a4fe",
    "title": "America's gladiator - DeChambeau's road to Ryder Cup talisman",
    "link": "https://www.bbc.com/sport/golf/articles/cd07yz5y132o?at_medium=RSS&at_campaign=rss",
    "summary": "Bryson DeChambeau is primed to take centre stage for the United States when the Ryder Cup starts on Friday - but he remains a divisive presence.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T20:39:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cc29659353c6352",
    "title": "The battles England need to win in World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly0k17vvd8o?at_medium=RSS&at_campaign=rss",
    "summary": "What key battles do England need to win in order to beat Canada and lift the Women's Rugby World Cup at Twickenham on Saturday?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T15:05:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1562dbb2fef3e13c",
    "title": "Weekly sports quiz: What's Zola's Ryder Cup role?",
    "link": "https://www.bbc.com/sport/articles/ckg3zqx3jkzo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T05:20:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e8be6b3b2d3e9d6",
    "title": "A global hunt to uncover a virus deadlier than Covid-19",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jy6q/disease-x-hunting-the-next-pandemic?at_mid=GetYH9s3iQ&at_campaign=Disease_X_Hunting_the_Next_Pandemic&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002jy6q&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Disease_X_Hunting_the_Next_Pandemic&at_bbc_team=BBC",
    "summary": "Dr Chris van Tulleken investigates a mysterious virus that could cause the next pandemic",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]