[
  {
    "id": "3ea1345b853893fe",
    "title": "جدول مباريات اليوم السبت 1 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt9c1eb8e69376262e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، السبت الموافق 1 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، تبدأ مباريات الجولة العاشرة من الدوري الإنجليزي والفرنسي والإيطالي وتستمر الجولة الحادية عشر من الدوري الإسباني والتاسعة في الدوري الألماني. ويواجه ليفربول نظيره أستون فيلا في الدوري الإنجليزي، وريال مدريد يلعب ضد فالنسيا، كما يستضيف باريس سان جيرمان نظيره نيس، أما في المانيا فهناك قمة تجمع بين بايرن ميونخ وباير ليفركوزن. كما تُختتم الجولة الخامسة من دوري روشن السعودي، إذ يخوض فيها النصر مواجهة ضد الفيحاء، والاتحاد يلعب أمام الخليج. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 1 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 1 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPOR…",
    "image": null,
    "pubDate": "2025-11-01T19:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e4085cc81c14eaa",
    "title": "India and SA prepare for game-changing World Cup final",
    "link": "https://www.bbc.com/sport/cricket/articles/c051116l4j9o?at_medium=RSS&at_campaign=rss",
    "summary": "There is history on the line as India and South Africa prepare for the Women's World Cup final on Sunday, with a new winner guaranteed for the first time in 25 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T13:47:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "995cdb3e5d400639",
    "title": "This wildly ambitious Bully mod adds online multiplayer, racing minigames and even a rat-based deathmatch, but the modders' demand for lunch money has fans worried about Rockstar's response",
    "link": "https://www.pcgamer.com/games/action/this-wildly-ambitious-bully-mod-adds-online-multiplayer-racing-minigames-and-even-a-rat-based-deathmatch-but-the-modders-demand-for-lunch-money-has-fans-worried-about-rockstars-response/",
    "summary": "Available to the mod's Ko-Fi subscribers from December.",
    "body": "While Bully 2 remains a dream for Rockstar fans everywhere, the chances of it happening are unlikely. Former Rockstar cofounder Dan Houser recently explained that the project was killed due to \"bandwidth issues\" within Rockstar management, and the chances of a modern revival are slim given how long it's taken the studio to make Grand Theft Auto 6 . But Rockstar's original schoolyard simulator is about to receive a new lease of life. Thanks to a team of modders, Bully is getting an online mode, the enthusiast equivalent of what GTA Online is to GTA 5 . If you think that comparison is overblown, well, it probably is, given the years and countless dollars Rockstar has pumped into its multiplayer version of Los Santos. Nonetheless, Bully Online is still far more involved than I expected. Not only does the mod open up the town of Bullworth for persistent multiplayer shenanigans, but it also adds numerous supplementary systems to Rockstar's virtual playground. These include a roleplaying system, player-based inventory, and a trading system that lets you earn money and spend it on houses, weapons, vehicles etc. The mod also introduces several minigames to Bully, some of which are pretty …",
    "image": "https://cdn.mos.cms.futurecdn.net/d9XWoX5JqynDrmL3icGdv9-1280-80.jpg",
    "pubDate": "2025-11-01T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b71cd5c997dba404",
    "title": "تشكيل آرسنال ضد بيرنلي.. أرتيتا يدفع بقوته الضاربة رغم الغيابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D9%82%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA/bltc4603565091f5c78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي آرسنال تشكيلة الفريق الأساسية، التي استقر عليها المدرب الإسباني ميكيل أرتيتا، لمواجهة بيرنلي في عقر داره، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. </p><p>ويدخل الفريق اللندني المباراة وفي جعبته 22 نقطة، وضعته في صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقي…",
    "body": "أعلن نادي آرسنال تشكيلة الفريق الأساسية، التي استقر عليها المدرب الإسباني ميكيل أرتيتا، لمواجهة بيرنلي في عقر داره، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. ويدخل الفريق اللندني المباراة وفي جعبته 22 نقطة، وضعته في صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقيه، فيما يحتل بيرنلي، المركز السادس عشر برصيد 10 نقاط. ودفع أرتيتا بقوته الضاربة، رغم الغيابات، إذ يقود الهجوم فيكتور جيوكيريس، بوكايو ساكا ولياندرو تروسارد. وضمت تشكيلة الجانرز كلا من: حراسة المرمى: ديفيد رايا. الدفاع: تيمبر - ساليبا - جابرييل - كالافيوري. الوسط: رايس - زوبيميندي - إيزي. الهجوم: ساكا - جيوكيريس - تروسارد. فيما يبدأ بيرنلي بالتشكيلة التالية: حراسة المرمى: دوبرافكا. الدفاع: ووكر - توانزيبي - إيستيفي - هارتمان. الوسط: كولين - لويس - أوجوتشوكوو. الهجوم: لاورينت - فليمينج - أنتوني. غيابات آرسنال خلال مؤتمر صحفي عُقد ظهر أمس الجمعة، أعلن أرتيتا، غياب جابرييل مارتينيلي عن المباراة بسبب الإصابة. وبسؤاله عن موعد عودة مارتينيلي، أجاب: \"لا نعرف بعد، لكن عودته في المباريات المقبلة، ما زالت مبكرة بالنسبة له\". وأعرب المدرب الإسباني عن أمله في استعادة جميع لاعبيه مع انتهاء فترة التوقف الدولي المقبلة. ومن المقرر أن يخوض آرسنال في نهاية شهر نوفمبر/ تشرين ثان الجاري، مواجهتين متتاليتين في ديربي لند…",
    "image": null,
    "pubDate": "2025-11-01T12:06:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b5cb8a0ce684c96",
    "title": "الخطيب يفوض عبد الحفيظ.. خطة حمراء لإعادة هيكلة الأهلي من الداخل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D9%81%D9%88%D8%B6-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%81%D9%8A%D8%B8-%D8%AE%D8%B7%D8%A9-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D9%87%D9%8A%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84/blt1d8d7b7069014c2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت اللجنة المشرفة على انتخابات الأهلي عن فوز محمود الخطيب برئاسة النادي لدورة ثالثة على التوالي تمتد من 2025 إلى 2029، بعد أن احتفظ بمقعده على رأس القلعة الحمراء، فيما فازت قائمته بالكامل لتواصل العمل لأربع سنوات مقبلة. </p><p>وضمت قائمة الخطيب الفائزة كلاً من: ياسين منصور نائبًا للرئيس، والم…",
    "body": "أعلنت اللجنة المشرفة على انتخابات الأهلي عن فوز محمود الخطيب برئاسة النادي لدورة ثالثة على التوالي تمتد من 2025 إلى 2029، بعد أن احتفظ بمقعده على رأس القلعة الحمراء، فيما فازت قائمته بالكامل لتواصل العمل لأربع سنوات مقبلة. وضمت قائمة الخطيب الفائزة كلاً من: ياسين منصور نائبًا للرئيس، والمهندس خالد مرتجي أمينًا للصندوق، وفي العضوية فوق السن كل من طارق قنديل ومحمد الغزاوي ومحمد الدماطي ومحمد الجارحي وأحمد حسام عوض وسيد عبد الحفيظ وحازم هلال، بينما فاز في فئة تحت السن إبراهيم العامري ورويدا هشام. ومن المنتظر أن يعقد مجلس إدارة الأهلي اجتماعه الأول خلال الساعات القليلة المقبلة عقب اعتماد الجهة الإدارية لنتائج الانتخابات رسميًا، تمهيدًا لاتخاذ عدد من القرارات المهمة التي ستحدد ملامح المرحلة المقبلة داخل النادي. قرارات مرتقبة تشير التوقعات إلى أن أول قرارات المجلس الجديد ستكون تعيين رئيس بعثة فريق الكرة التي ستغادر إلى دولة الإمارات العربية المتحدة بعد ظهر الإثنين المقبل، استعدادًا لخوض بطولة السوبر المصري للأبطال التي تستضيفها الإمارات خلال الفترة من 6 إلى 9 نوفمبر. وكشف مصدر خاص لـ\"كووورة\" أن مجلس الإدارة بصدد تفويض محمود الخطيب في الإشراف الكامل على قطاع الكرة بالنادي، على أن يكون سيد عبد الحفيظ نائبًا له في هذا الملف، بجانب تعيينه عضوًا في لجنة التخطيط التي ستشهد إعادة تشكيل خلال ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_523142_1/saa.jpg",
    "pubDate": "2025-11-01T12:05:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fd1f0392f42648a",
    "title": "فليك: يامال متألم.. ولن أتحدث عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%AA%D8%A7%D9%94%D9%84%D9%85-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt0535c0e8874ad80b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الألماني هانز فليك المدير الفني لبرشلونة، أن النجم الشاب لامين يامال يشعر ببعض الآلام، لكنه يواصل التحسن تدريجياً بفضل عمله الجاد، مشدداً في الوقت نفسه على أنه لا يرغب في الحديث عن الكلاسيكو الماضي أمام ريال مدريد. </p><p>ووفقاً لصحيفة \"آس\" الإسبانية، تحدث فليك، في المؤتمر الصحفي، الذي عقده …",
    "body": "أكد الألماني هانز فليك المدير الفني لبرشلونة، أن النجم الشاب لامين يامال يشعر ببعض الآلام، لكنه يواصل التحسن تدريجياً بفضل عمله الجاد، مشدداً في الوقت نفسه على أنه لا يرغب في الحديث عن الكلاسيكو الماضي أمام ريال مدريد. ووفقاً لصحيفة \"آس\" الإسبانية، تحدث فليك، في المؤتمر الصحفي، الذي عقده قبل مواجهة برشلونة أمام إلتشي في الجولة الحادية عشرة من الدوري الإسباني على ملعب \"لويس كومبانيس\"، حيث تطرق للحديث عن الإصابات، وعودة بعض النجوم، ومستقبل اللاعبين الشباب داخل الفريق. وقال فليك عن مواجهة إلتشي: \"إنه فريق يعجبني طريقة لعبه، إنهم يقدمون أداءً جيداً كمنظومة متكاملة. علينا أن نلتزم بخطة اللعب الخاصة بنا من أجل الضغط عليهم. لقد أعجبتني آخخر حصتين تدريبيتين كثيراً، كما أننا استعدنا داني أولمو وليفاندوفسكي، رغم خسارتنا لبيدري\". وعن الحالة البدنية لنجمه الشاب لامين يامال، أوضح المدرب: \"هل الحديث عن لامين هذا الأسبوع فقط أم كل الأسابيع؟ في الواقع يتم الحديث عنه كل أسبوع، إنه بخير، تحدثت معه، وأحياناً يشعر ببعض الآلام والانزعاج، لكنه يعمل بجد وقد تحسن. تطوره يسير بشكل جيد\". وعن غياب بيدري وتأثيره على الفريق، قال فليك: \"تفاجأنا عندما ظهرت إصابته، بعد مباراة مدريد كان يعاني فقط من بعض الإرهاق، لكن الفحوصات أظهرت وجود إصابة. علينا أن نتقبل الأمر، لقد فقدنا أحد أهم لاعبينا، فهو يمنحنا الكثير من ا…",
    "image": null,
    "pubDate": "2025-11-01T11:54:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6b373d1685c8364",
    "title": "Why England fans should not lose Ashes hope despite ODI series defeat",
    "link": "https://www.bbc.com/sport/cricket/articles/c0rpp0qqp4po?at_medium=RSS&at_campaign=rss",
    "summary": "England's batting was concerning in their 3-0 ODI series defeat by New Zealand but it does not mean fans should give up Ashes hope, writes Matthew Henry.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T11:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14b73665a3b61557",
    "title": "Former Aberdeen and Arsenal defender Young dies aged 73",
    "link": "https://www.bbc.com/news/articles/c9d666e12l5o?at_medium=RSS&at_campaign=rss",
    "summary": "The defender played for Aberdeen, Arsenal and Tottenham Hotspur but is best remembered for a cynical foul which changed the laws of the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T11:37:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebc91c2513f63fac",
    "title": "مباراة الفيحاء ليست الوحيدة.. تحديد مدة غياب سيماكان عن النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%84%D9%8A%D8%B3%D8%AA-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%8A%D9%85%D8%A7%D9%83%D8%A7%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt6bf9de66f45f2ab3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم السبت، عن مدة غياب الفرنسي محمد سيماكان، مدافع النصر، عن صفوف الفريق خلال الفترة المقبلة، بعد الإصابة التي تعرض لها في مباراة الكلاسيكو الأخيرة ضد الاتحاد. </p><p>وودع \"العالمي\" بطولة كأس خادم الحرمين الشريفين من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-…",
    "body": "كشفت تقارير صحفية سعودية، اليوم السبت، عن مدة غياب الفرنسي محمد سيماكان، مدافع النصر، عن صفوف الفريق خلال الفترة المقبلة، بعد الإصابة التي تعرض لها في مباراة الكلاسيكو الأخيرة ضد الاتحاد. وودع \"العالمي\" بطولة كأس خادم الحرمين الشريفين من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-2، خلال المباراة التي جمعت بينهما، يوم الثلاثاء الماضي، على ملعب الأول بارك. وشهدت المباراة مشاركة محمد سيماكان بشكل أساسي في قلب الدفاع، إلى جوار الإسباني إينيجو مارتينيز، قبل أن يغادر مع بداية الشوط الثاني بسبب تعرضه للإصابة، ليشارك عبد الإله العمري بدلًا منه. وقالت صحيفة \"الرياضية\" السعودية إن البرتغالي كارلوس ميجيل، طبيب نادي النصر، أوصى بمنح المدافع الفرنسي راحة من التدريبات لمدة 4 أيام بسبب معاناته من إصابة في العضلة الخلفية. وخلال تلك الفترة، سيخضع سيماكان لبرنامج علاجي وتأهيلي، من أجل العودة للمباريات، على أن يخضع لاختبار طبي بعد نهايته، للتأكد من تعافيه وجاهزيته الكاملة للعودة. وسيغيب مدافع لايبزيج السابق بسبب تلك الإصابة عن مباراتين لفريق النصر، ضد الفيحاء، اليوم السبت، على ملعب الأول بارك، في الجولة السابعة من الدوري السعودي للمحترفين، ثم مباراة جوا الهندي، الأربعاء المقبل، على الملعب ذاته، في الجولة الرابعة من دور المجموعات ببطولة دوري أبطال آسيا 2. ويأمل البرتغالي جورجي جيسوس، المدير …",
    "image": null,
    "pubDate": "2025-11-01T11:26:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07176b6577ceee5b",
    "title": "أليجري يحدد موعد عودة بوليسيتش.. ويكشف عن هجوم ميلان أمام روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D9%85%D8%A7/bltdc97f610d65b2437?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يحدد موعد عودة بوليسيتش.. ويكشف عن هجوم ميلان أمام روما",
    "body": "كشف ماسيميليانو أليجري، المدير الفني لنادي ميلان، عن موعد عودة النجم الأمريكي كريستيان بوليسيتش إلى الملاعب، كما تحدث عن تشكيل الفريق المنتظر أمام روما في قمة الجولة العاشرة من الدوري الإيطالي، مؤكدا أن الثنائي رافاييل لياو وكريستوفر نكونكو سيكونان ضمن التشكيلة الأساسية. وأعرب أليجري عن ثقته في أن بوليسيتش سيعود للمشاركة في مباراة ميلان ضد بارما الأسبوع المقبل، لكنه لم يؤكد بعد ما إذا كان اللاعب سينضم إلى منتخب الولايات المتحدة خلال فترة التوقف الدولي في نوفمبر/ تشرين الثاني الجاري. وقال المدرب الإيطالي في المؤتمر الصحفي الذي عقده السبت عشية مواجهة روما: \"لياو جاهز، لكن توموري من الصعب أن يكون متاحاً، رغم أننا استبعدنا وجود مشكلة خطيرة، ولحسن الحظ الأمر بسيط\". وأضاف: \"بوليسيتش من المفترض أن يعود أمام بارما، بينما الوضع أكثر صعوبة بالنسبة لرابيو. سنرى إن كان خيمينيز سيشارك غدا أو سيعود أمام بارما. إستوبينان في حالة جيدة، أما ياشاري فقد تدرب مرة واحدة فقط، لذلك من المستبعد أن يكون على دكة البدلاء غدا\". وتابع أليجري: \"سنرى إن كان بوليسيتش سيعود في مباراة بارما ثم ينضم إلى منتخب بلاده. نحن على تواصل دائم مع جميع مدربي المنتخبات الوطنية لإبلاغهم بحالة لاعبينا\". ووفقا لصحيفة \"لا جازيتا ديلو سبورت\" الإيطالية، كان المدير التنفيذي لميلان، جورجيو فورلاني، قد دخل في مفاوضات مع مسؤولي الاتحاد…",
    "image": null,
    "pubDate": "2025-11-01T11:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b15bcd631879695",
    "title": "فابريجاس في مرآة ساكي.. إرث برشلونة وآرسنال يُنعش الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%AC%D8%A7%D8%B3-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D8%B3%D8%A7%D9%83%D9%8A-%D8%A7%D9%95%D8%B1%D8%AB-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%8F%D9%86%D8%B9%D8%B4-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt711e7c570f3122c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساكي: فابريجاس يقدّم كرة جميلة على طريقة برشلونة وآرسنال",
    "body": "أثنى المدرب الإيطالي الأسطوري أريجو ساكي على الفلسفة الكروية التي يقدمها الإسباني سيسك فابريجاس مع فريق كومو في الكالتشيو، مؤكداً أن النجم السابق لبرشلونة وآرسنال يطبّق أفكاراً هجومية راقية مستوحاة من \"أفضل جامعات كرة القدم في أوروبا\"، على حد تعبيره. ووفقاً لصحيفة \" لا جازيتا ديللو سبورت \" الإيطالية، تحدّث ساكي في مقابلة مطوّلة عن رؤيته للمواجهة المرتقبة بين نابولي وكومو، ضمن منافسات الدوري الإيطالي، مبدياً إعجابه الشديد بطريقة لعب فريق فابريجاس، ومتوقعاً مباراة مفتوحة ومليئة بالإثارة على ملعب دييجو أرماندو مارادونا. وقال ساكي: \"لا أعرف فابريجاس شخصياً، لكنني أتابع طريقة لعب كومو بإعجاب كبير. إنه قادم من مدرستين عظميين، وتعلّم في أفضل جامعات كرة القدم في أوروبا: آرسنال وبرشلونة. لقد اكتسب فهماً عميقاً لجمال اللعبة. عندما يكون أساتذتك هم آرسين فينجر وبيب جوارديولا، فمن الصعب أن تخطئ الطريق\". وأضاف: \"انظر إلى تحركات لاعبي كومو في الملعب، إنهم يعرفون دائماً ماذا يفعلون، وأي المساحات يحتلون، وكيف يتصرفون تحت الضغط. هل يمكنك أن تقول وأنت تشاهدهم إنهم فريق صغير من الأقاليم؟ بالطبع لا. ومن صاحب الفضل في ذلك إن لم يكن المدرب؟\". أسلوب هجومي جريء وتنظيم جماعي ويرى ساكي أن فابريجاس يسعى إلى مجاراة نابولي بأسلوب هجومي شجاع، موضحاً: \"فابريجاس سيطلب من لاعبيه تطبيق ضغط عالٍ جداً، لأنه لا يريد ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1319789_1/2023-11-15-10976843_epa.jpg",
    "pubDate": "2025-11-01T11:06:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "325d8fbe9ff20711",
    "title": "كووورة يكشف سبب رفض المغرب استضافة الأرجنتين.. وسر مواجهتي أوغندا وموزمبيق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%B3%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7-%D9%88%D9%85%D9%88%D8%B2%D9%85%D8%A8%D9%8A%D9%82/bltc906bf335d8d7cb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كووورة يكشف كواليس رفض المغرب مواجهة الأرجنتين و تسليم استادات الكان كاملة",
    "body": "أثار قرار الاتحاد المغربي لكرة القدم، القاضي بخوض المنتخب الوطني مواجهتين وديتين أمام منتخبي أوغندا وموزمبيق هذا الشهر، ردود فعل متفاوتة في الأوساط الرياضية، خاصة وأن القرار جاء بإيعاز مباشر من المدرب وليد الركراكي، الذي فضّل اختبار منتخبات أفريقية على حساب أخرى عالمية، كان على رأسها منتخب الأرجنتين بطل العالم. ويأتي هذا التوجه قبل أسابيع قليلة من انطلاق كأس أمم أفريقيا، ما دفع كثيرين للتساؤل عن سر اختيار هذين المنتخبين تحديدًا، وفي هذا التوقيت الحساس، بينما كان الجمهور ينتظر مواجهة من العيار الثقيل. كواليس القرار تحرّى موقع كووورة خلفيات هذا القرار من مصادر مسؤولة، وتوصّل إلى معطيات حصرية تكشف أسباب تعثر المفاوضات مع الاتحاد الأرجنتيني، وكيف استقرّ كل من وليد الركراكي وفوزي لقجع على خوض وديتين أفريقيتين في استاد طنجة الكبير، الذي يُعد أكبر ملاعب المغرب على الإطلاق. المصادر ذاتها أكدت أن النية كانت تتجه في البداية إلى تنظيم مباراة احتفالية كبرى تجمع المنتخب المغربي بنظيره الأرجنتيني، في افتتاح استاد طنجة الكبير الذي يتسع لـ75 ألف متفرج، بحضور رئيس الاتحاد الدولي لكرة القدم \"فيفا\" وعدد من الشخصيات العالمية، لكن مطالب الأرجنتين المالية كانت صادمة. مطالب تعجيزية وقالت المصادر: \"كان التوجه في البداية لمواجهة الأرجنتين، على أن تعقبها مباراة أخرى أمام موزمبيق. لكن المنتخب الأرجنتيني بال…",
    "image": null,
    "pubDate": "2025-11-01T11:04:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "782f5ff42a67814d",
    "title": "مخلفات الديربي البيضاوي: ذهول زياش.. وفرض عقوبات صارمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AE%D9%84%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D9%88%D9%8A-%D8%B0%D9%87%D9%88%D9%84-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%88%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9/blt3f96cb1d966de660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخلفات الديربي تجر الغريمين لعقوبات وغرامات صارمة",
    "body": "تتواصل ردود الأفعال الغاضبة عقب مباراة الديربي رقم 139 بين الغريمين التقليديين الوداد والرجاء، التي أثارت موجة من الانتقادات من النقاد والخبراء الفنيين، بسبب تدني المستوى الفني للاعبين، في مقابل تفوق واضح للمدرجات التي رسمت مجددًا لوحات الفرجة والاحتفالية. غير أن المدرجات نفسها كانت محور جدل واسع، بعد المبالغة غير المسبوقة في استخدام الشهب النارية والشماريخ، ما تسبب في توقف المباراة عدة مرات نتيجة الضباب الكثيف الذي غطى الملعب، واضطر رجال الإطفاء والوقاية المدنية للتدخل أكثر من مرة لإخماد النيران ومنع امتدادها إلى الحلبة المطاطية التي تضررت جزئيًا، قبل فترة قصيرة من انطلاق كأس أمم أفريقيا، باعتبار أن استاد محمد الخامس من الملاعب المستضيفة للبطولة. غرامات مالية وعقوبات مرتقبة وعلم موقع كووورة من مصدر مقرب من مسؤولين بارزين في لجنة الانضباط والتأديب، أن اللجنة تعتزم الإعلان سريعًا عن موقفها من الأحداث التي شهدتها المدرجات خلال الديربي، خاصة بعد الاستعمال المكثف وغير المسبوق للشهب النارية من طرف جماهير الفريقين. وأكد المصدر أن الأندية كانت قد أُبلغت قبل انطلاق الموسم بمجموعة من اللوائح الصارمة تحذر من استعمال الشماريخ، مشددًا على أن العقوبات المالية الضخمة، إضافة إلى إمكانية فرض اللعب دون جمهور، ستكون الأدوات الأساسية للحد من هذه الظاهرة. وأضاف المتحدث: \"ما حدث في الديربي فاق كل التو…",
    "image": null,
    "pubDate": "2025-11-01T10:49:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dd0ce8e611ed132",
    "title": "Head coach Vieira leaves bottom club Genoa",
    "link": "https://www.bbc.com/sport/football/articles/cd7rr2j58gwo?at_medium=RSS&at_campaign=rss",
    "summary": "Patrick Vieira leaves his role as Genoa head coach by mutual consent after they fail to win in nine Serie A games this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T10:44:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b40b0a991cea98dc",
    "title": "اختبارات شرسة تنتظر إنريكي وباريس في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B4%D8%B1%D8%B3%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt6fc27abd5d201664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. </p><p>ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية …",
    "body": "سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية والدولية، وكذلك تذبذب أداء ونتائج الفريق بين مشواره في دوري أبطال أوروبا ومسيرته في الدوري الفرنسي. وحقق العملاق الباريسي حامل لقب دوري أبطال أوروبا العلامة الكاملة بالفوز في أول ثلاث جولات من مرحلة الدوري بدوري أبطال أوروبا، بينما فقد 9 نقاط بعد ثلاثة تعادلات وخسارة في أول 10 جولات من مشواره للدفاع عن لقب الدوري الفرنسي الذي حققه في آخر أربعة مواسم. ومع ذلك، يبدو إنريكي متماسكا وهادئا، قائلا في آخر مؤتمراته الصحفي أمس الجمعة: \"هذا وارد في كرة القدم، لا داع للقلق، بطل الدوري لا يحسم في أول 10 جولات بل يكون للفريق الأكثر ثباتا طوال الموسم، ولا يزال أمامنا مشوار طويل، أثق كثيرا في فريقي\". ووسط هذه التحديات الفنية والبدنية والرقمية، سيخوض باريس سان جيرمان خلال شهر نوفمبر الجاري ست مباريات منها خمسة اختبارات شرسة للغاية أمام منافسين مباشرين. ويبدأ العملاق الباريسي، بطل الثلاثية المحلية في آخر موسمين، مشواره في الشهر الجاري بعد ساعات قليلة عندما يواجه نيس على ملعب حديقة الأمراء ضمن منافسات الجولة الحاد…",
    "image": null,
    "pubDate": "2025-11-01T10:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbff9b639a1cd65d",
    "title": "صدارة سعودية وحسم آسيوي.. مواعيد مباريات النصر في شهر نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%AD%D8%B3%D9%85-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blta6c83fd7bdad78d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. </p><p>النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور…",
    "body": "يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور ثمن النهائي، ليخسر البطولة الثانية هذا الموسم، عقب كأس السوبر السعودي. لكن في المقابل، يمتلك النصر سجلًا مثاليًا في بطولة الدوري السعودي، حيث يحتل صدارة جدول الترتيب بالعلامة الكاملة، إذ جمع 18 نقطة من 6 انتصارات، دون أن يتعثر في أي مباراة بالتعادل أو الهزيمة. كما يعتلي \"العالمي\" صدارة مجموعته الرابعة في دوري أبطال آسيا 2 بالعلامة الكاملة أيضًا، حيث حصد 9 نقاط من 3 انتصارات على استقلال دوشنبه الطاجيكي والزوراء العراقي وجوا الهندي. الابتعاد بالصدارة ويبدأ النصر مشواره في الشهر الجاري، اليوم السبت، عندما يستضيف الفيحاء، على ملعب الأول بارك، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الفيحاء لن يكون صيدًا سهلًا، فقد نجح في التعادل مع أحد كبار الدوري السعودي، فريق الاتحاد، بنتيجة 1-1، في الجولة الخامسة، بفضل تألق حارسه أورلاندو موسكيرا الذي تصدى لركلة جزاء من المهاجم الفرنسي كريم بنزيما في الدقائق الأخيرة. ويحتل الفيحاء المركز العاشر في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من فوز…",
    "image": null,
    "pubDate": "2025-11-01T10:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3f91f24f06c0504",
    "title": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D9%84%D9%91%D8%AF-%D9%86%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt9d74651ed533fc05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "body": "أعلنت اللجنة المنظمة لبطولة كأس العالم للناشئين تحت 17 عام بالدوحة، إعادة تسمية الملاعب التي تستضيف البطولة بأسماء نجوم الأجيال الذهبية للمنتخب القطري. وقالت اللجنة المنظمة في بيان رسمي اليوم انه تقديراً للإرث الرياضي القطري الذي يضم عدداً من نجوم الجيل الذهبي ممن كان لهم بصمة واضحة في المشهد الكروي في دولة قطر، تم إعادة تسمية الملاعب التي تحتضن مباريات كأس العالم تحت 17 سنة لتحمل أسماء أساطير كرة القدم القطرية، تكريماً لمسيراتهم الرياضية المضيئة وإلقاء الضوء على التاريخ الحافل لكرة القدم القطرية، بما يلهم الجيل الجديد من النجوم الناشئين. &nbsp;نستعرض فيما يلي أساطير كرة القدم القطرية الذين تم اختيارهم في إعادة تسمية الملاعب الثمانية التي تستضيف مباريات مونديال الناشئين قطر 2025: الملعب رقم 1 – ملعب محمد غانم يعتبر محمد غانم أحد أكثر لاعبي كرة القدم موهبة في تاريخ قطر، وبرز اسمه في سبعينيات القرن الماضي عندما تم اختياره كأفضل لاعب في النسخة الثالثة من كأس الخليج التي أُقيمت في الكويت عام 1974. على مستوى الأندية، لعب محمد غانم للنادي الأهلي وكان أول قائد رفع كأس بطولة أمير قطر عام 1972، عندما قاد فريقه للفوز على الريان بنتيجة 6 / 1 على ملعب استاد الدوحة التاريخي. الملعب رقم 2 – ملعب إبراهيم خلفان يشتهر إبراهيم خلفان بكونه فنان داخل وخارج الملعب حيث لعب مع منتخب قطر الأول في مختلف ا…",
    "image": null,
    "pubDate": "2025-11-01T10:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d35dd556136599",
    "title": "حكيمي ضمن 3 أسلحة تعزز قوة باريس أمام نيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B6%D9%85%D9%86-3-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D9%82%D9%88%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%B3/bltcfdf74c710f5e646?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\".</p><p style=\"direction: rtl;\">اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة …",
    "body": "أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\". اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة الأمراء، حيث عاد للقائمة ثلاثة لاعبين وهم أشرف حكيمي وفابيان رويز ولي كانج إن، بينما غاب الثنائي ديزيريه دوي الذي سيبتعد فترة عن الملاعب بسبب إصابته بتمزق في عضلة الفخذ خلال المباراة الماضية أمام لوريان، بينما يغيب الجناح الشاب إبراهيم مباي لارتباطه بمباراة مع فريق الشباب تحت 19 عاما بالنادي. وبعد التعادل خارج أرضه مع لوريان مساء الأربعاء الماضي بنتيجة (1-1) وقبل ثلاثة أيام من استضافة بايرن ميونخ الألماني في الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا، يستقبل باريس سان جيرمان فريق نيس في مواجهة قوية بالدوري.&nbsp; سيعود فابيان رويز بعد غياب طويل منذ إصابته في مواجهة برشلونة التي انتهت بفوز بي إس جي بنتيجة 2-1 على ملعب \"لويس كومبانيس\" في مونتجويك في الأول من أكتوبر، حيث تعافى اللاعب الإسباني الدولي من الإصابة وانتظم في التدريبات خلال الأيام الأخيرة. سيعود أيضا الدولي &nbsp;المغربي أشرف حكيمي، الذي تم إراحته ضد لوريان، ولي كانج إن، الذي غاب بسبب فيروس منعه من اللعب. وعلى الرغم من شعوره ببعض الآلام أمام لوريان، إلا أن عثمان ديمبيلي، نجم بار…",
    "image": "https://assets.kooora.com/images/v3/kooora_1331593_1/2024-04-15-11280722_epa.jpg",
    "pubDate": "2025-11-01T09:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13bf27c2d1ed7315",
    "title": "سباليتي بطل حدث نادر بالكالتشيو مع أليجري وكونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%A8%D8%B7%D9%84-%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%88%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt9f73fbbe63e2d2aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. </p><p>فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا …",
    "body": "رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا في نفس الوقت في نفس الموسم في الدوري الإيطالي، بل إنه لم يسبق لكونتي ولوتشيانو أن واجها بعضهما البعض من قبل: وسيفعلان ذلك لأول مرة في مباراة نابولي ويوفنتوس في 7 ديسمبر/ كانون الأول المقبل. إجمالاً، جلس المدربين الثلاث الكبار على مقاعد بدلاء مع أنديتهم المختلفة في الدوري الإيطالي 1309 مرات، وحصلوا على 2553 نقطة، ومن المثير للفضول القول إن أليجري وكونتي وسباليتي سيدربون معا في الجولة العاشرة التي ستنطلق عصر اليوم السبت لأول مرة في تاريخ المسابقة. يُعتبر هذا الثلاثي من بين أعظم المدربين في هذه المهنة. حصد أليجري مدرب الروسونيري الحالي 1030 نقطة: فقط يسبقه في هذا الإنجاز جيوفاني تراباتوني (1266)، ونيريو روكو (1159)، ونيلز ليدهولم (1037) الذين تفوقوا عليه (وهم أيضًا الأربعة الوحيدون الذين تجاوزوا الألف نقطة). أما سباليتي مدرب يوفنتوس الجديد يتخلف مباشرة عن ماسيمليانو برصيد 996 نقطة، بينما يتأخر مدرب نابولي بفارق كبير، برصيد 527 نقطة، لكن اللافت أن كونتي لعب عددًا أقل بكثير من المباريات (235 مباراة مقا…",
    "image": null,
    "pubDate": "2025-11-01T09:54:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e952d6d8dbd64139",
    "title": "ديربي جدة وعقدة إماراتية.. ماذا ينتظر الاتحاد في نوفمبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blte63d4f393dfd73b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. </p><p>الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط،…",
    "body": "سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، حصدها من 3 انتصارات وتعادل وحيد مع الفيحاء، مقابل هزيمتين من النصر والهلال. كما تأهل \"النمور\" إلى الدور ربع النهائي من كأس خادم الحرمين الشريفين، عقب الفوز على النصر في مباراة الكلاسيكو بنتيجة 2-1. في المقابل، يحتل الاتحاد المركز السابع في جدول ترتيب مجموعة الغرب ضمن منافسات دوري أبطال آسيا للنخبة بعد مرور 3 جولات، وذلك برصيد 3 نقاط، حصدها من فوز وحيد على الشرطة العراقي، بعد هزيمتين من الوحدة وشباب الأهلي الإماراتيين. أول انتصار بالدوري لكونسيساو ويستهل الاتحاد الشهر الحالي بمواجهة الخليج، اليوم السبت، الموافق 1 نوفمبر، على ملعب الأمير محمد بن فهد بالدمام، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. المباراة لن تكون سهلة لعدة أسباب، أولها المستوى المميز الذي يقدمه الخليج في الموسم الحالي، والذي قاده لاحتلال المركز السابع في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، بفارق الأهداف أمام الاتحاد. ويبحث البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، عن تحقيق أول انتصاراته في بطولة ا…",
    "image": null,
    "pubDate": "2025-11-01T09:43:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "294d7de1551c41d5",
    "title": "رسميا.. جنوى يعلن إقالة باتريك فييرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AC%D9%86%D9%88%D9%89-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A8%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A%D9%8A%D8%B1%D8%A7/bltd23bca4568e193f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسميا.. جنوى يعلن إقالة باتريك فييرا",
    "body": "أعلن نادي جنوى الإيطالي، اليوم السبت، رحيل مدربه الفرنسي باتريك فييرا عن منصبه، بعد سلسلة من النتائج السلبية التي وضعت الفريق في مؤخرة جدول الدوري الإيطالي. ووفقا لهيئة الإذاعة البريطانية \"بي بي سي\"، جاء رحيل فييرا بعد اتفاق ودي بين الطرفين، حيث بدأ النقاش بين المدرب والنادي مساء الجمعة، وانتهى بتوصل الجانبين إلى اتفاق على فسخ التعاقد بالتراضي. وكان أسطورة آرسنال السابق قد تولى تدريب جنوى في نوفمبر/ تشرين الثاني 2024، لكنه فشل في تحقيق أي انتصار في الدوري هذا الموسم. وذكر بيان مقتضب للنادي أن فييرا \"لم يعد مدرب الفريق الأول\"، موجها الشكر له ولفريق عمله على احترافيتهم وإخلاصهم خلال فترة عملهم مع الفريق، مع التمنيات لهم بالتوفيق في المستقبل. عند توليه المهمة، كان جنوى يحتل المركز السابع عشر في الدوري الإيطالي، وتمكن فييرا من قيادة الفريق إلى بر الأمان بعد أن حقق 8 انتصارات و9 تعادلات في 26 مباراة الموسم الماضي، ليُنهي الفريق المسابقة في المركز الثالث عشر. لكن هذا الموسم كان مغايرا تماما، إذ لم يحقق جنوى سوى انتصارين فقط في كأس إيطاليا، بينما خسر 6 مباريات من أصل 9 في الدوري، من بينها 5 هزائم في آخر 6 مواجهات. قائد صلب يُعد الفرنسي باتريك فييرا أحد أبرز لاعبي خط الوسط في جيله، ورمزا للقيادة والانضباط داخل الملاعب الأوروبية خلال تسعينيات وبداية الألفية الجديدة، قبل أن يشق طريقه في عال…",
    "image": null,
    "pubDate": "2025-11-01T09:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53546e95fff8530d",
    "title": "كابيلو يشكك في قدرة يوفنتوس: لا أعتبره بمستوى نابولي وإنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D8%B4%D9%83%D9%83-%D9%81%D9%8A-%D9%82%D8%AF%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%AA%D8%A8%D8%B1%D9%87-%D8%A8%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt4ccb65ebfd36b4b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب فابيو كابيلو، مدرب يوفنتوس السابق، عن شكوكه في قدرة البيانكونيري على المنافسة على لقب الدوري الإيطالي تحت قيادة المدرب الجديد لوتشيانو سباليتي، مشددا على ضرورة ألا \"يهدر\" فريق السيدة العجوز أمواله في يناير/ كانون الثاني المقبل، ويكتفي بشراء \"حلٍّ حقيقي\" من خلال صفقات تدعم الفريق بحق. </p><p…",
    "body": "أعرب فابيو كابيلو، مدرب يوفنتوس السابق، عن شكوكه في قدرة البيانكونيري على المنافسة على لقب الدوري الإيطالي تحت قيادة المدرب الجديد لوتشيانو سباليتي، مشددا على ضرورة ألا \"يهدر\" فريق السيدة العجوز أمواله في يناير/ كانون الثاني المقبل، ويكتفي بشراء \"حلٍّ حقيقي\" من خلال صفقات تدعم الفريق بحق. وأعلنت إدارة نادي يوفنتوس عن تعيين سباليتي سباليتي مدربًا جديدًا للسيدة العجوز، وأقام النادي أول مؤتمر صحفي للمدرب يوم أمس الجمعة، وأعرب المدرب، المولود في سيرتالدو، عن أمله في المشاركة في سباق اللقب هذا الموسم. ويحتل يوفنتوس حاليًا المركز السابع في جدول ترتيب الدوري الإيطالي، بفارق ثلاث نقاط عن أحد المراكز المؤهلة لدوري أبطال أوروبا، وست نقاط عن المتصدرين نابولي وروما. وقال كابيلو، في تصريحات نقلتها صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية: \"من الواضح أن المنافسة على اللقب تُمثل تحديًا كبيرًا له وللبيانكونيري، مع أنني شخصيًا لا أعتبر يوفنتوس بنفس مستوى نابولي وإنتر ميلان\". وأضاف المدرب الإيطالي: \"أضع هذين الفريقين (نابولي وإنتر ميلان) ضمن المنافسين على لقب الدوري الإيطالي، بينما أعتقد أن الهدف الأهم ليوفنتوس يبقى هو التأهل لدوري أبطال أوروبا خلال الموسم الجديد\". وتابع تصريحاته قائلا: \"لكن إذا نجح فريق السيدة العجوز في المنافسة على اللقب، فسيتعين علينا الإشادة بسباليتي وإعطائه الفضل لإثبات جدارته كم…",
    "image": null,
    "pubDate": "2025-11-01T09:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d6c3acfed4fc3d3",
    "title": "سباليتي يبدأ حقبته في يوفنتوس بقائمة مثيرة واستبعاد مفاجئ ليلديز وكيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%AD%D9%82%D8%A8%D8%AA%D9%87-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%84%D9%8A%D9%84%D8%AF%D9%8A%D8%B2-%D9%88%D9%83%D9%8A%D9%84%D9%8A/blt5c3cb07839346e9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن لوتشيانو سباليتي، المدير الفني الجديد لنادي يوفنتوس، عن قائمته الأولى منذ توليه المسؤولية رسميًا يوم الخميس الماضي، استعدادًا لخوض أولى مبارياته مع البيانكونيري أمام كريمونيزي، مساء السبت، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. </p><p>وشهدت القائمة مفاجأتين بارزتين، تمثّلتا في…",
    "body": "&nbsp;أعلن لوتشيانو سباليتي، المدير الفني الجديد لنادي يوفنتوس، عن قائمته الأولى منذ توليه المسؤولية رسميًا يوم الخميس الماضي، استعدادًا لخوض أولى مبارياته مع البيانكونيري أمام كريمونيزي، مساء السبت، ضمن منافسات الجولة العاشرة من الدوري الإيطالي. وشهدت القائمة مفاجأتين بارزتين، تمثّلتا في استبعاد الجناح التركي كينان يلدز والمدافع الإنجليزي لويد كيلي، بسبب معاناتهما من مشكلات بدنية مختلفة، رغم أهميتهما في التشكيلة الأساسية للفريق. جاء تعيين سباليتي على رأس الجهاز الفني ليوفنتوس ليخلف المدرب الكرواتي إيجور تودور، الذي أُقيل بعد سلسلة من النتائج السلبية، إذ فشل في تحقيق أي فوز خلال ثماني مباريات متتالية في جميع المسابقات، وخسر آخر ثلاث مواجهات على التوالي دون تسجيل أي هدف، لتصل الأمور إلى طريق مسدود دفع إدارة النادي للتحرك بسرعة. ووقّع سباليتي عقدًا مبدئيًا يمتد حتى صيف 2026، على أن يُعاد تقييم التجربة بنهاية الموسم الجاري، في محاولة لإعادة الانضباط والطموح إلى فريق فقد الكثير من شخصيته في الأسابيع الأخيرة. ووصل المدرب المخضرم إلى مركز تدريبات كونتيناسا يوم الجمعة، حيث قاد أول حصة تدريبية له قبل التوجه مباشرة إلى كريمونا لخوض المباراة المنتظرة أمام كريمونيزي. واختار سباليتي قائمة مكونة من 22 لاعبًا لمباراته الأولى، وجاءت على النحو التالي: حراسة المرمى : ميشيل دي جريجوريو، ماتيا بيرين…",
    "image": "https://assets.kooora.com/images/v3/kooora_1379042_1/2025-01-03-11804122_epa.jpg",
    "pubDate": "2025-11-01T08:59:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d78b7cc3cb84ef3",
    "title": "'Stacked' Wrexham targeting play-offs - Moore",
    "link": "https://www.bbc.com/sport/football/articles/c9wvvp5500yo?at_medium=RSS&at_campaign=rss",
    "summary": "Hat-trick hero Kieffer Moore feels Wrexham's 3-2 win over Championship leaders Coventry City shows the Welsh side can challenge for a play-off spot.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T08:47:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9b3e0bc2c998262",
    "title": "13 إصابة في 3 أشهر.. كابوس برشلونة يدفع النادي إلى خطة إنقاذ عاجلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/13-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A-3-%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B9%D8%A7%D8%AC%D9%84%D8%A9/blt842c0e76e56dbb75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة مزعجة.. نجوم برشلونة يبحثون عن حلول للإصابات خارج النادي",
    "body": "تعيش أروقة نادي برشلونة حالة من القلق والارتباك، بعدما تحولت الإصابات إلى كابوس يؤرق المدرب الألماني هانز فليك وجهازه الفني منذ انطلاق الموسم الحالي. فقد تراجع المعدل البدني بشكل واضح، وتزايدت الإصابات بصورة غير مسبوقة، ما جعل الفريق يواجه أزمة تهدد استقراره الفني وتوازنه في البطولات المحلية والأوروبية. ووفقًا لصحيفة \" آس \" الإسبانية، يشعر فليك بقلق بالغ تجاه الوضع البدني للاعبيه، بعد أن كشفت بيانات التحليل البدني تراجع المؤشرات مقارنة بالموسم الماضي، سواء في السرعة القصوى أو في القدرة على التحمل خلال المباريات. وقد انعكس هذا الانخفاض على أداء الفريق الذي بدا أقل حدة في الضغط والانتشار. ترى إدارة برشلونة أن هذا التراجع البدني هو أحد الأسباب المباشرة وراء العدد الكبير من الإصابات التي بلغت 13 إصابة مختلفة خلال 3 أشهر فقط. هذا الوضع أثار استياءً واسعًا في غرفة الملابس، حيث عبّر بعض اللاعبين عن عدم رضاهم عن البرامج البدنية داخل النادي، معتبرين أنها لا تواكب متطلبات الموسم الطويل. وأشارت \" آس \" إلى أن بعض اللاعبين بدأوا باتخاذ خطوات فردية لتحسين لياقتهم، سواء بالعمل مع مختصين شخصيين أو بإجراء تدريبات إضافية خارج \"المدينة الرياضية\". فبينما يفضّل البعض مواصلة العمل في صالات خارجية، استعان آخرون بخبراء في التغذية واللياقة لاستعادة جاهزيتهم البدنية. نموذج للبحث عن الحلول الخارجية برز اسم …",
    "image": "https://assets.kooora.com/images/v3/kooora_1340066_1/2024-07-09-11469242_epa.jpg",
    "pubDate": "2025-11-01T08:40:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "846fdaf5d090cb1f",
    "title": "O'Brien sets new Breeders' Cup trainer record",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c7v88l0g91eo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Aidan O'Brien becomes the most successful trainer in Breeders' Cup history with Gstaad's emphatic victory in the Juvenile Turf.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T08:31:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7104b02284eebe0f",
    "title": "15 من 17.. عقدة ديربي الرياض تفصل ماركوس ليوناردو عن رقم تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/15-%D9%85%D9%86-17-%D8%B9%D9%82%D8%AF%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AA%D9%81%D8%B5%D9%84-%D9%85%D8%A7%D8%B1%D9%83%D9%88%D8%B3-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B9%D9%86-%D8%B1%D9%82%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt8e438057e7020237?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح البرازيلي ماركوس ليوناردو، مهاجم الهلال، على أعتاب رقم تاريخي، بعد الهدف الذي سجله في ديربي العاصمة السعودية الرياض ضد الشباب. </p><p>وسجل ليوناردو هدفًا قاد به الهلال للفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافس…",
    "body": "أصبح البرازيلي ماركوس ليوناردو، مهاجم الهلال، على أعتاب رقم تاريخي، بعد الهدف الذي سجله في ديربي العاصمة السعودية الرياض ضد الشباب. وسجل ليوناردو هدفًا قاد به الهلال للفوز على الشباب بنتيجة 1-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الضحية رقم 15 وبحسب صحيفة \"الرياضية\" السعودية، فإن الشباب أصبح الفريق رقم 15 الذي يسجل ماركوس ليوناردو في شباكه خلال منافسات الدوري السعودي للمحترفين، منذ انتقاله إلى الفريق قادمًا من بنفيكا خلال فترة الانتقالات الصيفية الماضية. وجاء أول أهداف ليوناردو في شباك الشباب خلال أول مواجهة تجمع بينهما، حيث غاب عن مباراتي ديربي الرياض بين \"الزعيم\" و\"الليوث\" خلال الموسم الماضي. ومنذ وصوله إلى الهلال، شارك المهاجم البرازيلي مع الهلال في 28 مباراة بالدوري السعودي، نجح خلالها في تسجيل 23 هدفًا، سكنت شباك 15 فريقًا. أبرز ضحايا ليوناردو ويُعتبر الأخدود هو الضحية الأبرز لأهداف ماركوس ليوناردو في الدوري السعودي، حيث سجل 4 أهداف في شباكه، رغم أنه لعب ضده مباراتين فقط. ويأتي الفتح في المرتبة الثانية، حيث سجل المهاجم البرازيلي ضده 3 أهداف، كانت جميعها في مباراة واحدة، في الجولة الـ15 من الموسم الماضي من الدوري السعودي، عندما حقق \"الزعيم\" الفوز بتساعية نظيفة. في المقابل، سجل ماركوس ليونار…",
    "image": null,
    "pubDate": "2025-11-01T08:26:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "147bfafb5a459616",
    "title": "How new MLS franchise San Diego are creating history",
    "link": "https://www.bbc.com/sport/football/articles/cqx3zvdywn9o?at_medium=RSS&at_campaign=rss",
    "summary": "San Diego FC may be a new MLS franchise, but they are making history built on the principles of the Right to Dream project.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T08:13:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "936b70b8ea109a22",
    "title": "Can you name the line-ups from Aston Villa 7-2 Liverpool?",
    "link": "https://www.bbc.com/sport/football/articles/c3rj4e175rjo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa and Liverpool meet at Anfield on Saturday, but can you name the line-ups from Villa's shock 7-2 win in 2020?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:56:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c1350ceed74341a",
    "title": "'From black and white football to full colour' - Emery's three years at Villa",
    "link": "https://www.bbc.com/sport/football/articles/c9d6xd6g182o?at_medium=RSS&at_campaign=rss",
    "summary": "As Unai Emery marks three years at Aston Villa, Guillem Balague looks at his journey to Villa Park and his bid to \"awaken the giant\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:38:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61dddc3578283601",
    "title": "149 Turkish officials suspended in betting probe",
    "link": "https://www.bbc.com/sport/football/articles/cp8yy2d6l3go?at_medium=RSS&at_campaign=rss",
    "summary": "The Turkish Football Federation (TFF) suspends 149 referees and assistant referees for allegedly betting on matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:27:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a9ee7a271a793f6",
    "title": "'It's an addiction' - Borini on continuing career at Salford",
    "link": "https://www.bbc.com/sport/football/videos/c874y9g51vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Salford City forward Fabio Borini discusses the reasons behind his move to the League Two side following his departure from Sampdoria.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28a19486965e28d8",
    "title": "It's the buzz - Salford new boy Borini on playing on as a veteran",
    "link": "https://www.bbc.com/sport/football/articles/cm2eeneqvl7o?at_medium=RSS&at_campaign=rss",
    "summary": "Fabio Borini made a combined 131 appearances across five years for Liverpool and Sunderland - now he is getting his football fix at Salford City.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T07:01:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26a3454d4dd13ee1",
    "title": "Ireland and All Blacks primed for Chicago reunion",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c7400jkwnv9o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland and New Zealand are poised for their highly anticipated Soldier Field sequel, nine years on from a historic Irish win at the Chicago venue.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T06:27:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2c9b436799fb340",
    "title": "Pickford on England records, World Cup dream & love of motocross",
    "link": "https://www.bbc.com/sport/football/articles/clyk1nwg0wdo?at_medium=RSS&at_campaign=rss",
    "summary": "Jordan Pickford sits down with Kelly Somers to discuss life at Everton, keeping clean sheets for England, a World Cup dream and a love of motocross.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T06:13:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a37dc45d68910344",
    "title": "Narrow Dodgers win sets up World Series decider",
    "link": "https://www.bbc.com/sport/baseball/articles/c1m3358pe25o?at_medium=RSS&at_campaign=rss",
    "summary": "The Los Angeles Dodgers bounce back to beat the Toronto Blue Jays 3-1 and set up a deciding seventh game in the World Series after tying the series at 3-3.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-01T03:45:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19a6941f406ac245",
    "title": "Luton beat Forest Green in rollercoaster seven-goal tie",
    "link": "https://www.bbc.com/sport/football/videos/cgql17k8lnxo?at_medium=RSS&at_campaign=rss",
    "summary": "Luton Town reach the FA Cup second round with an injury-time winner after Forest Green Rovers stage a remarkable comeback from three goals down in a thrilling first-round encounter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T23:24:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ea96010d22352e9",
    "title": "Inter Milan join Guehi race - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c620n2kdex5o?at_medium=RSS&at_campaign=rss",
    "summary": "Inter Milan join race for Marc Guehi, Everton monitoring Nicolas Jackson, and Manchester United face competition for Ayyoub Bouaddi, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T23:10:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "653c37733d5aca45",
    "title": "Reasons to be cheerful at last? Amorim's year at Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/cx2d0392kz3o?at_medium=RSS&at_campaign=rss",
    "summary": "As Ruben Amorim reaches his first anniversary as Manchester United boss, there are finally reasons to be cheerful for the club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T22:30:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34c164a83841b795",
    "title": "Sinner beats Shelton to reach Paris semi-finals",
    "link": "https://www.bbc.com/sport/tennis/articles/cj4119241x1o?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner moves a step closer to regaining world number one status with victory over Ben Shelton at the Paris Masters, while there are also wins for Alexander Bublik and Felix Auger-Aliassime.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T22:29:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a000c896c2a3d4a",
    "title": "Guirassy fires Dortmund to victory against Augsburg",
    "link": "https://www.bbc.com/sport/football/videos/cvg776dvpgeo?at_medium=RSS&at_campaign=rss",
    "summary": "A solitary Serhou Guirassy goal is enough to give Borussia Dortmund victory against Augsburg in the Bundesliga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T22:03:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ad981b7f028982b",
    "title": "Being dropped for Hampton 'felt unjust' - Earps",
    "link": "https://www.bbc.com/sport/football/articles/c62ee9e5gyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England goalkeeper Mary Earps claims she told Lionesses boss Sarina Wiegman she was rewarding \"bad behaviour\" when she recalled Hannah Hampton to the squad despite previously dropping her.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T21:54:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2287432bb135f83",
    "title": "Augsburg v Dortmund halted after fireworks land on pitch",
    "link": "https://www.bbc.com/sport/football/videos/cge5592nnwro?at_medium=RSS&at_campaign=rss",
    "summary": "The Bundesliga match between Augsburg and Borussia Dortmund is halted after spectators send fireworks onto the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T21:15:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e8ccbb428ea5b0a",
    "title": "'It's irresponsible' - Glasner upset by Palace's congested schedule",
    "link": "https://www.bbc.com/sport/football/videos/c1k00n8v7jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner calls on the Premier League, Uefa and Fifa to act after finding out about his side's congested fixture schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:24:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0abd045709e3638e",
    "title": "Former England keeper Earps announces 'happy' same-sex relationship",
    "link": "https://www.bbc.com/news/articles/c620lyx5p17o?at_medium=RSS&at_campaign=rss",
    "summary": "Earps has been supported and encouraged by her former Lionesses teammates to open up about her sexuality.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:20:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "78e4e8d701f38957",
    "title": "'Buatsi one of the most private boxers I've ever known' - Bunce column",
    "link": "https://www.bbc.com/sport/boxing/articles/c30v7v1d3q1o?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Bunce says Joshua Buatsi can still be world champion despite stalled momentum and a career of tough tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:39:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f40bbe7727adc93",
    "title": "Only one Boxing Day game because of Uefa - Premier League",
    "link": "https://www.bbc.com/sport/football/articles/c93xxpe605go?at_medium=RSS&at_campaign=rss",
    "summary": "The \"expansion of European club competitions\" has led to there being just one top-flight game on 26 December, says the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:01:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b41def9cf304de39",
    "title": "Palace fixture pile-up 'irresponsible' - Glasner",
    "link": "https://www.bbc.com/sport/football/articles/c20530x9pvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Oliver Glasner says it would be \"irresponsible\" for Crystal Palace to play two games in three days following a fixture pile-up after reaching the EFL Cup quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:52:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0427ab5fc6b36b83",
    "title": "'I'd settle for a really lousy 1-0 victory' in Old Firm - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/cgmxz34lr3ro?at_medium=RSS&at_campaign=rss",
    "summary": "Martin O'Neill's Old Firm debut win became known as the 'Demolition Derby', but Celtic's interim manager would \"settle for a really lousy 1-0 victory\" over Rangers this time.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:48:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e8b96400471e962",
    "title": "'Come to the table' - stars pressure Grand Slams over prize money",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgvqy12q2do?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka is the latest top player to ramp up pressure on the Grand Slams over increased prize money and greater welfare benefits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:21:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "654b010e5224d2cf",
    "title": "Davis accused of battery and kidnapping before Paul fight",
    "link": "https://www.bbc.com/sport/boxing/articles/c5y4g1nl8dvo?at_medium=RSS&at_campaign=rss",
    "summary": "Lightweight world champion boxer Gervonta Davis is facing fresh allegations of attacking an ex-girlfriend - two weeks before he is due to fight Jake Paul.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:36:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f23297b0a379c12c",
    "title": "International Olympics Committee cancels 12-year deal with Saudi Arabia after just one year, says it 'will develop a new approach to the Olympic Esports Games'",
    "link": "https://www.pcgamer.com/gaming-industry/international-olympics-committee-cancels-12-year-deal-with-saudi-arabia-after-just-one-year-says-it-will-develop-a-new-approach-to-the-olympic-esports-games/",
    "summary": "\"Both parties are committed to pursuing their own esports ambitions on separate paths.\"",
    "body": "The International Olympic Committee has cancelled a 12-year deal with Saudi Arabia that would have seen the first-ever Olympic esports games hosted in Riyadh. The IOC said in a statement that the parties had \"mutually agreed that they will end their cooperation on the Olympic Esports Games.\" It's a rare kick in the teeth for Saudi Crown Prince Mohammed bin Salman, who's led a big push into videogames as part of an effort to burnish his reputation with the world at large, with the inaugural event due to have taken place this year before being pushed to 2027. Sporting events, and an official Olympic event in particular, are key parts of the Vision 2030 modernization drive whereby the oil-rich nation is chucking money at anything that might bring it a little more respectability on the world stage. The IOC added that \"both parties are committed to pursuing their own esports ambitions on separate paths\", presumably referring to Saudi Arabia being the host for the Esports World Cup. This annual event is personally supported by bin Salman and boasts a lucrative prize pool, with this year's event distributing $70 million. \"The IOC, for its part, will develop a new approach to the Olympic …",
    "image": "https://cdn.mos.cms.futurecdn.net/MVALd5qAtciJUXWQEZQCe8-1280-80.jpg",
    "pubDate": "2025-10-31T15:31:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc382de3d59a8c1e",
    "title": "Fallout co-creator Tim Cain says game prices 'have resisted matching inflation' because publishers have been pocketing the 'cost savings' from digital distribution",
    "link": "https://www.pcgamer.com/gaming-industry/fallout-co-creator-tim-cain-says-game-prices-have-resisted-matching-inflation-because-publishers-have-been-pocketing-the-cost-savings-from-digital-distribution/",
    "summary": "I always knew it was a capitalist plot.",
    "body": "Wind blows, birds fly, and Tim Cain YouTubes. The Interplay, Troika, and Obsidian developer (and OG Fallout co-creator) is once again nattering on his YouTube channel (via GamesRadar ), and his topic this time is the divide between physical and digital media. Cain strikes a pretty pro-digital-distribution tone at the video's start. Being able to stick a game on Steam rather than order print runs of discs means devs have more time to work on games (because there's less lead time between finishing development and shipping), it means games are easier to patch, and it means old games—like the many classics Cain worked on—can remain easily accessible in, hopefully, perpetuity. But where things really heat up is with Cain's thoughts on how digital distribution has impacted game pricing. \"Digital is cheaper,\" says Cain. \"It's cheaper for everybody. It's less cost all around. \"In theory,\" he continues, \"prices should've dropped, but they didn't.\" In Cain's telling of events, rather than spread the wealth out of sheer generosity of spirit, the capitalists just kind of, well, kept it. \"You know those cost savings for being digital? Those should have been passed onto consumers… They didn't. …",
    "image": "https://cdn.mos.cms.futurecdn.net/FU5gyFc4ukpXNUPukhjMvD-1280-80.jpg",
    "pubDate": "2025-10-31T14:34:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5571c5b72bacf0e8",
    "title": "Van der Merwe wants 'to leave Scotland legacy'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy5q05ry510o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland wing Duhan van der Merwe says he is hoping to play in a Six Nations title-winning side before he retires as he prepares for his 50th Scotland cap against the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T14:18:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ced0a1e5ae01d443",
    "title": "'The FA Cup is at it again!' - First-round shocks",
    "link": "https://www.bbc.com/sport/football/videos/c0l7k32lwrzo?at_medium=RSS&at_campaign=rss",
    "summary": "From the Class of 92's Salford City stunner, to Warrington Town punching 100 places above their weight, relive some of the biggest upsets from the first-round proper from recent years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:36:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2924c879b9c95102",
    "title": "Slot 'completely happy' with Liverpool squad",
    "link": "https://www.bbc.com/sport/football/videos/cly4lkm1pppo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool head coach Arne Slot says he is \"completely happy\" with his current squad - backtracking slightly on his recent suggestions that he was concerned about the depth available to him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:12:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a6bd96c8fbac83",
    "title": "'I'm not Schmeichel in disguise - I am just Senne Lammens'",
    "link": "https://www.bbc.com/sport/football/articles/ce8g4r7yrzpo?at_medium=RSS&at_campaign=rss",
    "summary": "New Manchester United goalkeeper Senne Lammens tells BBC Sport he is not scared by taking one of the most scrutinised roles in the modern game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:24:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04f2f8f3168653dc",
    "title": "Lammens on Man Utd 'pressure' & Schmeichel comparison",
    "link": "https://www.bbc.com/sport/football/videos/czdrj6y9j1ro?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United goalkeeper Senne Lammens tells Betty Glover how he deals with the \"pressure\" of being number one at Old Trafford and dealing with fan comparisons to Peter Schmeichel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:04:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bf18b546e378e08",
    "title": "Jackson stars on return from injury as Ravens beat Dolphins",
    "link": "https://www.bbc.com/sport/american-football/videos/cvg79d6e61go?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Lamar Jackson marks his return from injury by throwing four touchdown passes to help the Baltimore Ravens beat the Miami Dolphins 28-6.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:22:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8107aead1631d855",
    "title": "Pick your Women's World Cup team of the tournament",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0g5r64p83o?at_medium=RSS&at_campaign=rss",
    "summary": "As the Women's World Cup reaches the final, pick your team of your tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dea9a613d0e8461e",
    "title": "What autumn internationals mean for World Cup draw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmx49kwzweo?at_medium=RSS&at_campaign=rss",
    "summary": "The autumn internationals get under way on Saturday as teams look to pick up vital ranking points before the draw for the 2027 Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:25:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "771db1eccf8dcbf7",
    "title": "The La Liga innovator out to prove his old club wrong",
    "link": "https://www.bbc.com/sport/football/articles/c7814735314o?at_medium=RSS&at_campaign=rss",
    "summary": "As Eder Sarabia heads back to Barcelona, the Elche boss tells Guillem Balague about his indifferent playing career, his famous father and his return to La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:05:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c42cf9957428487d",
    "title": "Has England's Euros triumph given women's club football a boost?",
    "link": "https://www.bbc.com/sport/football/articles/cgjd406e7n9o?at_medium=RSS&at_campaign=rss",
    "summary": "One of the constant refrains throughout England's triumphant run at Euro 2025 – and indeed most women's football matches in recent years – has been how important the success of the Lionesses has been for the growth of the game. But what has been the impact?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6825415573ecf5a8",
    "title": "Watch Wilshere and Savage's FA Cup goals",
    "link": "https://www.bbc.com/sport/football/videos/cnverreprzpo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the three FA Cup goals scored by Jack Wilshere and Robbie Savage, who meet as managers in the first round on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:33:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a38237718ce63acb",
    "title": "Sutton's predictions v Football Manager, the game",
    "link": "https://www.bbc.com/sport/football/articles/c8741n3g3veo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on the computer game Football Manager 26 with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a981b0c5c52c9b8",
    "title": "Could India's win for the ages redefine women's cricket?",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yd5dv4zmlo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' epic 127 leads India to one of the greatest World Cup wins - and provides them with a chance to change the women's game as we know it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T19:00:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f574739d0a83ed25",
    "title": "'Clickbait kills everything' - Amorim and Dyche go head to head",
    "link": "https://www.bbc.com/sport/football/videos/cx2d0d52ewqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim and Nottingham Forest boss Sean Dyche both respond to the Englishman's comments from earlier this year that he would win more games as Red Devils manager using a 4-4-2 formation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:31:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35917d5a591bf85a",
    "title": "India complete record run chase to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/crkljjkknm6o?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' unbeaten century helps India complete a record run chase to claim a stunning five-wicket win over Australia and reach the Women's World Cup final where they will face South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:14:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2864072342b31a14",
    "title": "'One of best innings you'll see' - Rodrigues powers India to final",
    "link": "https://www.bbc.com/sport/cricket/videos/cn8x33ennddo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues finishes unbeaten 127 off 134 balls having survived three dropped catches to help India chase down Australia's total of 338 and secure a place in the World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98773c739686bb41",
    "title": "'It felt like the right decision' - Slot stands by team selection",
    "link": "https://www.bbc.com/sport/football/videos/c993g15p1mgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says he has \"no regrets\" after making 10 changes to his team for their Carabao Cup fixture against Crystal Palace, a match they went on to lose 3-0 at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T11:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a0076fab8e7e3fd",
    "title": "Eze and Alexander-Arnold star in best goals from last season's FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/crr7zd0lekko?at_medium=RSS&at_campaign=rss",
    "summary": "Ahead of the first round proper of this season's FA Cup, watch the very best goals from the 2024/25 competition, including Eberechi Eze's quarter-final strike against Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T08:54:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45c5bd6a7e601e22",
    "title": "'I don't want to be hearing that at home' - London City confessions",
    "link": "https://www.bbc.com/sport/football/videos/cn4078pp73go?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses players including Danielle van de Donk, Jana Fernandez and Kosovare Asllani share their confessions about their team-mates in Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:31:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98affd6c1e0f9bbb",
    "title": "South Africa hammer England to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/cz913zlz1jko?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt's 169-run innings and Marizanne Kapp's five-wicket haul helps South Africa to a huge 125-run win over England to reach the final of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:31:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3d17142d518e41d",
    "title": "'I was seen as a dinosaur but not many managers moan about set-pieces now'",
    "link": "https://www.bbc.com/sport/football/articles/cx2p90x89pwo?at_medium=RSS&at_campaign=rss",
    "summary": "In his first BBC Sport column, Tony Pulis looks at the rise in set-piece goals this season and explains why he always thought they were important and how focusing on them is nothing new.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ee725410febf056",
    "title": "The Vasa galleon: The ship that sank in the Baltic Sea",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001zyvm/vasa-the-ghost-ship?at_mid=TnQZrRunuB&at_campaign=Vasa_The_Ghost_Ship_Film&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m001zyvm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Vasa_The_Ghost_Ship_Film&at_bbc_team=BBC",
    "summary": "Film about a Swedish galleon which sank after setting off on her maiden voyage in 1628.",
    "body": null,
    "image": null,
    "pubDate": "2024-06-03T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]