[
  {
    "id": "5a771ef6aafd6f55",
    "title": "Postecoglou in line to replace Nuno as Forest boss",
    "link": "https://www.bbc.com/sport/football/articles/cvgq6495gd6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tactical analysis and fan opinion as Ange Postecoglou nears a Premier League return, three months after being sacked by Tottenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T11:20:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a771ef6aafd6f55",
    "title": "Postecoglou in line to replace Nuno as Forest boss",
    "link": "https://www.bbc.com/sport/football/articles/cvgq6495gd6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tactical analysis and fan opinion as Ange Postecoglou nears a Premier League return, three months after being sacked by Tottenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T11:20:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2df36e257140786d",
    "title": "'I always knew I'd go into boxing' - McCann",
    "link": "https://www.bbc.com/sport/boxing/videos/cz0849lnv5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Former UFC star Molly McCann discusses her decision to start a new career in boxing, how she broke the news to family and her ambitions in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T11:03:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adb8ecdbf89c1305",
    "title": "Former MS engineer Dave Plummer admits he accidentally coded Pinball to run 'at like, 5,000 frames per second' on Windows NT",
    "link": "https://www.pcgamer.com/software/windows/former-ms-engineer-dave-plummer-admits-he-accidentally-coded-pinball-to-run-at-like-5-000-frames-per-second-on-windows-nt/",
    "summary": "One whole core for pinball duties.",
    "body": "I'm not sure why I played so much Pinball on my Windows machine as a child. Nor am I sure why it was given so many different names, like Space Cadet 3D Pinball , 3D Pinball for Windows, Microsoft 3D Pinball, etc. What I do know, however, is it ran great on my old Windows NT 4.0 beige box, and now I've learned exactly why—the engineer who ported it over accidentally built a surprisingly resource-heavy game engine around it. Enter Dave Plummer, an ex-Microsoft engineer whose other Windows contributions include Task Manager , native Zip file support, and Media Center, to name just a few (via The Register ). Speaking on his YouTube channel, Dave's Attic , Plummer revealed that when he ported the game to Windows NT from Windows 95, he wrote a whole new game engine around the original logic in order to handle the video rendering and sound. \"My game engine had a bug, in that it would draw frames as fast as it could\" said Plummer. At the time, the game was being coded on a MIPS R4000 processor running at a mighty 200 MHz, which resulted in the game running at 60-90 fps, a speed Plummer judged as \"plenty, for a game like that.\" \"Fast forward a couple of years later, somebody notices that o…",
    "image": "https://cdn.mos.cms.futurecdn.net/jTBLUxf7yTcezSALaCPxBa-1280-80.jpg",
    "pubDate": "2025-09-09T10:38:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d52bf5624a39e6c4",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/clyq4ld3yyno?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:18:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d072c972e296522b",
    "title": "Rookie McCarthy inspires Vikings' comeback win over Bears",
    "link": "https://www.bbc.com/sport/american-football/videos/c75qw1xpw66o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Minnesota Vikings quarterback JJ McCarthy leads a comeback against rivals the Chicago Bears on his NFL debut after missing last season through injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "111b9d1bb49cd655",
    "title": "إيزاك: الصورة الكاملة عن انتقالي لليفربول لم تتضح بعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%B9%D9%86-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%8A-%D9%84%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%85-%D8%AA%D8%AA%D8%B6%D8%AD-%D8%A8%D8%B9%D8%AF/bltcfd843979f0db1d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار انتقال المهاجم السويدي ألكسندر إيزاك إلى ليفربول، بطل الدوري الإنجليزي، مقابل رقم قياسي بلغ 125 مليون جنيه إسترليني (169 مليون دولار) من نيوكاسل، جدلاً واسعاً.</p><p>وفي تصريحات لوسائل الإعلام السويدية، أشار إيزاك (25 عامًا) إلى أن \"الصورة الكاملة\" بشأن انتقاله لم تتضح بعد، مؤكدًا أن هناك ت…",
    "body": "أثار انتقال المهاجم السويدي ألكسندر إيزاك إلى ليفربول، بطل الدوري الإنجليزي، مقابل رقم قياسي بلغ 125 مليون جنيه إسترليني (169 مليون دولار) من نيوكاسل، جدلاً واسعاً. وفي تصريحات لوسائل الإعلام السويدية، أشار إيزاك (25 عامًا) إلى أن \"الصورة الكاملة\" بشأن انتقاله لم تتضح بعد، مؤكدًا أن هناك تفاصيل ستُناقش لاحقًا. كان إيزاك قد أعلن رغبته في الرحيل عن نيوكاسل عبر منشور على وسائل التواصل الاجتماعي الشهر الماضي، متهمًا النادي بالإخلال بوعوده، مما جعله يتحول من بطل إلى \"خائن\" في نظر جماهير نيوكاسل. وتعرض اللاعب لهتافات مسيئة خلال الأسابيع الأولى من الموسم، على الرغم من دوره الحاسم في قيادة نيوكاسل للفوز بكأس الرابطة الإنجليزية أمام ليفربول في مارس/أذار الماضي، محققًا أول لقب محلي للنادي منذ 70 عامًا. وقال إيزاك: \"من الواضح أن الجميع لا يملكون الصورة الكاملة، لكن هذا موضوع ليوم آخر. لا يمكنني التحكم فيما يُقال أو يُكتب، لكنني سعيد بكوني لاعبًا في ليفربول. هذا ما أردته، وأنا راضٍ عن النتيجة النهائية\". وأضاف: \"كانت تجربة للتعلم، وأنا فخور بانضمامي إلى ليفربول\". وشارك إيزاك في أولى دقائقه هذا الموسم مع منتخب السويد خلال خسارته 0-2 أمام كوسوفو في تصفيات كأس العالم يوم الإثنين، بعد غيابه عن أول 3 مباريات لنيوكاسل قبل انتقاله في الأول من سبتمبر/أيلول. وسينضم اللاعب إلى تدريبات ليفربول هذا الأسبو…",
    "image": null,
    "pubDate": "2025-09-09T09:33:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06bf5e8729e2ad77",
    "title": "لاعب النصر يصر على الرحيل قبل غلق الميركاتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%82%D8%A8%D9%84-%D8%BA%D9%84%D9%82-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88/blt465de751610b5ce2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبدى عبد الإله العمري، لاعب النصر السعودي، تمسكه بالرحيل عن صفوف \"العالمي\" قبل غلق باب الانتقالات الصيفية الحالية.</p><p>وأكدت صحيفة \"اليوم\" السعودية، أن العمري أبلغ إدارة \"العالمي\"، برفضه البقاء ورغبته في الرحيل عن صفوف النادي قبل انتهاء الميركاتو.</p><p>وجدد العمري رغبته في عدم إكمال مشواره مع…",
    "body": "أبدى عبد الإله العمري، لاعب النصر السعودي، تمسكه بالرحيل عن صفوف \"العالمي\" قبل غلق باب الانتقالات الصيفية الحالية. وأكدت صحيفة \"اليوم\" السعودية، أن العمري أبلغ إدارة \"العالمي\"، برفضه البقاء ورغبته في الرحيل عن صفوف النادي قبل انتهاء الميركاتو. وجدد العمري رغبته في عدم إكمال مشواره مع النصر، على الرغم من تبقي ساعات معدودة على غلق باب الانتقالات الصيفية الجارية، في دوري روشن السعودي. ويضغط عبدالإله على إدارة النصر، للموافقة على العرض الذي تلقته من جانب الاتحاد، الذي بلغت قيمته 30 مليون ريال. وكان العمري قد رفض الانضمام لصفوف القادسية، مُفضِّلًا خيار العودة إلى صفوف اتحاد جدة، الذي لعب له معارا بالموسم الماضي. وشارك اللاعب صاحب الـ28 عامًا، مع اتحاد جدة في 21 مباراة بالموسم الماضي، وساهم بقوة في تتويج \"العميد\" بلقبي الدوري وكأس الملك.",
    "image": null,
    "pubDate": "2025-09-09T09:28:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39a9ed790388ee37",
    "title": "صافرة أسترالية تضبط موقعة الهلال والدحيل بأبطال آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%B6%D8%A8%D8%B7-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%A8%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt84b3e5f83ba8bfd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأسترالي شون إيفانز يقود القمة الآسيوية",
    "body": "كشفت تقارير صحفية عن تعيين الحكم الأسترالي شون إيفانز لإدارة مباراة الهلال السعودي أمام الدحيل القطري، في افتتاح مشوار الفريقين بدور المجموعات من دوري أبطال آسيا للنخبة 2025-2026. وبحسب صحيفة \"اليوم\" السعودية، اختار الاتحاد الآسيوي لكرة القدم إيفانز، البالغ من العمر 38 عامًا والحاصل على الشارة الدولية منذ 2017، لقيادة هذا اللقاء المرتقب. وستُقام المباراة على ملعب المملكة آرينا في الرياض، مساء الثلاثاء المقبل، ضمن الجولة الأولى من المجموعة، وسط ترقب جماهيري كبير لانطلاقة \"الزعيم\" في البطولة القارية. يذكر أن الهلال ودّع النسخة الماضية من البطولة (2024-2025) في نصف النهائي، بعد خسارته 3-1 أمام مواطنه الأهلي، مما يجعل هذه المواجهة بداية جديدة للفريق لاستعادة طموحاته الآسيوية.",
    "image": null,
    "pubDate": "2025-09-09T09:28:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2156d1b8e6fe3653",
    "title": "الكشف عن تفاصيل انتقال أوتافيو للقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88-%D9%84%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltad00613d5f730d9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، تفاصيل انتقال البرتغالي أوتافيو، لاعب خط وسط نادي النصر، إلى صفوف نادي القادسية خلال فترة الانتقالات الصيفية لعام 2025.</p><p>وبحسب صحيفة \"الرياضية\"، سينتقل أوتافيو إلى القادسية على سبيل الإعارة لمدة موسم واحد، مع إمكانية تمديد العقد بنهاية المدة.</p><p>كان النصر قد سعى…",
    "body": "كشفت تقارير صحفية سعودية، تفاصيل انتقال البرتغالي أوتافيو، لاعب خط وسط نادي النصر، إلى صفوف نادي القادسية خلال فترة الانتقالات الصيفية لعام 2025. وبحسب صحيفة \"الرياضية\"، سينتقل أوتافيو إلى القادسية على سبيل الإعارة لمدة موسم واحد، مع إمكانية تمديد العقد بنهاية المدة. كان النصر قد سعى منذ بداية الميركاتو الصيفي للتخلص من أوتافيو، خاصة بعد التعاقد مع لاعبين أجانب جدد. وتأتي هذه الخطوة على الرغم من تقارير سابقة أشارت إلى احتمال انضمام اللاعب إلى القادسية بعقد دائم يمتد حتى 2027. اللاعب البرتغالي، الذي انضم إلى النصر قادمًا من بورتو البرتغالي في صيف 2023 بصفقة قيمتها 60 مليون يورو، شارك مع \"العالمي\" في 84 مباراة عبر جميع المسابقات، سجل خلالها 12 هدفًا وصنع 16 تمريرة حاسمة. وتشير هذه الصفقة إلى استراتيجية النصر لإعادة هيكلة خط وسطه، بينما يسعى القادسية لتعزيز صفوفه بلاعب من طراز أوتافيو لدعم طموحاته في دوري روشن السعودي.",
    "image": null,
    "pubDate": "2025-09-09T09:24:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fb2e32df3010bcb",
    "title": "أندية الليجا تعترض على استثناء برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D8%B9%D8%AA%D8%B1%D8%B6-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2a8db41ccc003978?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار قرار رابطة الدوري الإسباني بالسماح لبرشلونة باستضافة مباراته أمام فالنسيا في الجولة الثالثة على ملعب \"يوهان كرويف\"، جدلاً واسعاً بين أندية الليجا.</p><p>ومن المقرر أن تقام المباراة يوم 14 سبتمبر/أيلول 2025، رغم أن سعة الملعب لا تتجاوز 6 آلاف متفرج، في انتهاك للقاعدة التي تشترط حد أدنى 8 آلا…",
    "body": "أثار قرار رابطة الدوري الإسباني بالسماح لبرشلونة باستضافة مباراته أمام فالنسيا في الجولة الثالثة على ملعب \"يوهان كرويف\"، جدلاً واسعاً بين أندية الليجا. ومن المقرر أن تقام المباراة يوم 14 سبتمبر/أيلول 2025، رغم أن سعة الملعب لا تتجاوز 6 آلاف متفرج، في انتهاك للقاعدة التي تشترط حد أدنى 8 آلاف متفرج لملاعب الدرجة الأولى. ووفقاً لبرنامج \"الشيرنجيتو\" الإسباني، أبدت عدة أندية في الدوري الإسباني اعتراضها على هذا الاستثناء الذي منحته الرابطة، برئاسة خافيير تيباس، لبرشلونة، معتبرةً أنه ينطوي على خرق للوائح. وبررت الرابطة قرارها بأنه جاء نتيجة \"قوة قاهرة\"، مما سمح بإقامة المباراة على الملعب البديل بشكل رسمي. ويحتل برشلونة حالياً المركز الرابع في جدول ترتيب الدوري الإسباني برصيد 7 نقاط، وتثير هذه الأزمة تساؤلات حول تأثيرها على المنافسة العادلة بين الأندية. ومن المتوقع أن تتصاعد الاعتراضات في حال أقيمت المباراة فعلياً على ملعب يوهان كرويف، مما قد يفتح الباب لمزيد من النقاشات حول قوانين الرابطة.",
    "image": null,
    "pubDate": "2025-09-09T09:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18aa9cdc32f3436c",
    "title": "How did Verstappen know about  Norris' slow stop in Italy? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/cm2dz8pdpmjo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions after the Italian Grand Prix at Monza.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T09:13:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5801ece904df7e29",
    "title": "نادي قطر يسيطر على تشكيل الشهر لدوري النجوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF%D9%8A-%D9%82%D8%B7%D8%B1-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85/blt026c07f25f9a78a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اختارت مؤسسة دوري نجوم قطر، 4 لاعبين من نادي قطر ضمن التشكيلة المثالية خلال شهر أغسطس/آب 2025، في بطولة دوري نجوم بنك الدوحة للموسم 2025-2026. </p><p><strong>وجاء التشكيل على النحو التالي: </strong></p><p>حراسة المرمى: علي نادر (قطر). </p><p>الدفاع: \"بيدرو ميجيل (السد) - علي سعودي (قطر) - يوسف ع…",
    "body": "اختارت مؤسسة دوري نجوم قطر، 4 لاعبين من نادي قطر ضمن التشكيلة المثالية خلال شهر أغسطس/آب 2025، في بطولة دوري نجوم بنك الدوحة للموسم 2025-2026. وجاء التشكيل على النحو التالي: حراسة المرمى: علي نادر (قطر). الدفاع: \"بيدرو ميجيل (السد) - علي سعودي (قطر) - يوسف عطال (السد) - فهد وعد (الوكرة). الوسط: جوردان فيريتو (العربي) - لوكاس كالفاش (قطر) - أمين زحزوح (الوكرة) - محمد عمر (الشمال) - فايز سليماني (قطر). الهجوم: بغداد بونجاح (الشمال). كما أعلنت المؤسسة عن جوائز الأفضل خلال شهر أغسطس/آب 2025، في بطولة دوري نجوم بنك الدوحة للموسم 2025-2026. وحصل على جائزة أفضل لاعب تحت 23 عاما، محمد عمر من الشمال، والذي حصل مدربه ديفيد براتس، على جائزة أفضل مدرب. بينما ذهبت جائزة أفضل لاعب، إلى أمين زحزوح من الوكرة، وجائزة أفضل تصدي لحارس المرمى شهاب الليثي من الشحانية، خلال مباراة فريقه أمام أم صلال. وفاز بجائزة أجمل هدف، جوردان فيريتو لاعب النادي العربي، خلال مباراة فريقه أمام أم صلال.",
    "image": null,
    "pubDate": "2025-09-09T09:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1d5ab83e903eabd",
    "title": "قمتان من العيار الثقيل يعيدان الحياة للدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%AA%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%AB%D9%82%D9%8A%D9%84-%D9%8A%D8%B9%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt23aa039b286816d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعود الحياة إلى دوري أدنوك للمحترفين مع انطلاق الجولة الثالثة من المسابقة الإماراتية، بعد التوقف بسبب أيام الفيفا.</p><p>وتقام المباريات على مدار ثلاثة أيام، بدءًا من الخميس، حيث تشهد ثلاث مواجهات، وتتواصل الجمعة، وتختتم السبت بقمتين من العيار الثقيل.</p><p>وتفتتح الجولة يوم الخميس بثلاث مباريات…",
    "body": "تعود الحياة إلى دوري أدنوك للمحترفين مع انطلاق الجولة الثالثة من المسابقة الإماراتية، بعد التوقف بسبب أيام الفيفا. وتقام المباريات على مدار ثلاثة أيام، بدءًا من الخميس، حيث تشهد ثلاث مواجهات، وتتواصل الجمعة، وتختتم السبت بقمتين من العيار الثقيل. وتفتتح الجولة يوم الخميس بثلاث مباريات، كلباء يستضيف الوحدة، فيما يواجه شباب الأهلي بني ياس على استاد راشد بدبي، ويلتقي خورفكان الشارقة على استاد صقر بن محمد القاسمي. وتتواصل الجولة يوم الجمعة بمباراتين، حيث يستقبل الظفرة دبا على استاد حمدان بن زايد، فيما يواجه عجمان البطائح على استاد راشد بن سعيد. وتختتم الجولة يوم السبت بقمتين مرتقبتين، حيث الجزيرة النصر على استاد محمد بن زايد بأبوظبي، بينما يلتقي الوصل العين على استاد زعبيل بدبي. قمة العين والوصل يتصدر العين جدول الترتيب برصيد 6 نقاط من فوزين، مسجلاً 6 أهداف ومستقبلاً 3، بينما يحتل الوصل المركز الثامن بثلاث نقاط من فوز وخسارة. &nbsp;تاريخيًا، يمتلك العين أفضلية في مباريات سبتمبر، حيث فاز في 3 مباريات وتعادل في واحدة أمام الوصل. كما حقق العين 10 انتصارات على الوصل في استاد زعبيل، وهو رقم قياسي في الدوري. في المقابل، خسر الوصل مرة واحدة في آخر 10 مباريات في سبتمبر، مع 4 انتصارات و5 تعادلات. قمة الجزيرة والنصر في قمة أخرى، يلتقي الجزيرة (المركز السابع، 3 نقاط) مع النصر (المركز الثاني، 6 نق…",
    "image": null,
    "pubDate": "2025-09-09T08:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "828490a2fcd90893",
    "title": "الصلابة الدفاعية تطير بـ\"نسور قرطاج\" إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B7%D9%8A%D8%B1-%D8%A8%D9%80-%D9%86%D8%B3%D9%88%D8%B1-%D9%82%D8%B1%D8%B7%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltee6b8a1cf42e2490?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتزع المنتخب التونسي بطاقة التأهل إلى نهائيات كأس العالم 2026، للمرة السابعة في تاريخه والثالثة تواليا، بعد عودته من غينيا الاستوائية بانتصار قاتل 1-0 أحرزه البديل محمد علي بن رمضان، ضمن منافسات المجموعة الثامنة من التصفيات الإفريقية. </p><p>ويدين المنتخب التونسي بانتصاره هذا المولود من رحم الم…",
    "body": "انتزع المنتخب التونسي بطاقة التأهل إلى نهائيات كأس العالم 2026، للمرة السابعة في تاريخه والثالثة تواليا، بعد عودته من غينيا الاستوائية بانتصار قاتل 1-0 أحرزه البديل محمد علي بن رمضان، ضمن منافسات المجموعة الثامنة من التصفيات الإفريقية. ويدين المنتخب التونسي بانتصاره هذا المولود من رحم المعاناة، في المقام الأول، إلى صلابة منظومته الدفاعية بقيادة نجم المواجهة الأول، أيمن دحمان الذي حافظ على نظافة شباكه للمباراة الرابعة تواليا في التصفيات، بعدما كان زميله بشير بن سعيد قد قام بالأمر عينه في الجولات الأربع الأولى منها، ليصبح بذلك \"نسور قرطاج\" إلى جانب ساحل العاج، المنتخبين الوحيدين اللذين لم يتلقيا أي هدف في التصفيات الإفريقية حتى الآن. وأعاد التألق الدفاعي إلى الأذهان بعضا من ذكريات عمالقة الدفاع التونسي في تسعينات القرن الماضي وبداية الألفية الجديدة، مثل المدرب الحالي للمنتخب، الدولي السابق سامي الطرابلسي، منير بوقديدة، الراحل الهادي بالرخيصة، خالد بدرة وراضي الجعايدي وغيرهم، إضافة إلى حراس مرمى كبار من طينة شكري الواعر وعلي بومنيجل. نجوم الكلمة الفصل استهل المنتخب التونسي مشواره في التصفيات تحت إشراف مدربه السابق جلال القادري الذي قاده في الجولتين الأوليين منها، قبل أن يخلفه منتصر الوحيشي في الجولتين الثالثة والرابعة، وصولا إلى تعيين الطرابلسي لقيادته في الجولات الأربع الأخيرة. لكن …",
    "image": "https://assets.kooora.com/images/v3/blt2ea7780f3dbce645/2025-09-09_113418.jpg",
    "pubDate": "2025-09-09T08:50:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8448d8b5c6454d1",
    "title": "تحت الضغط.. سالم الدوسري بين إرث المجد وتحديات الحاضر المثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%AB-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%B6%D8%B1-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt6548b7e939000f63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يعد اسم سالم الدوسري، قائد الهلال ونجم المنتخب السعودي، يُذكر في الآونة الأخيرة إلا مقرونًا بالانتقادات والجدل. فبعد سنوات من التألق واللحظات الذهبية التي جعلته أحد أفضل اللاعبين السعوديين، يجد نفسه تحت ضغط غير مسبوق. </p><p>وصنع سالم صنع لنفسه مكانة رفيعة بفضل إمكانياته الفنية والبدنية الفذة…",
    "body": "لم يعد اسم سالم الدوسري، قائد الهلال ونجم المنتخب السعودي، يُذكر في الآونة الأخيرة إلا مقرونًا بالانتقادات والجدل. فبعد سنوات من التألق واللحظات الذهبية التي جعلته أحد أفضل اللاعبين السعوديين، يجد نفسه تحت ضغط غير مسبوق. وصنع سالم صنع لنفسه مكانة رفيعة بفضل إمكانياته الفنية والبدنية الفذة، فلم يكن يومًا لاعبًا عاديًا، حيث توّج مسيرته بسلسلة من الألقاب مع الهلال، بالإضافة إلى لحظات ستبقى عالقة في ذاكرة الجماهير، مثل هدفه التاريخي في شباك الأرجنتين بمونديال قطر 2022. ورغم المسيرة المبهرة مع ناديه، ظل مشواره مع المنتخب السعودي متقلبًا، بل أقرب إلى قصة من العثرات والخيبات في السنوات الأخيرة. ويقدم موقع كووورة سلسلة أسبوعية بعنوان \"تحت الضغط\"، لتسلّط الضوء على لاعب أو مدرب يجد نفسه في مواجهة مباشرة مع غضب أو انتقادات جماهيره. إصابات متكررة وتراجع مستوى منذ فترة ليست بالقصيرة، يعاني الدوسري مع \"الأخضر\" من تراجع واضح في مستواه، زادت حدته مع الإصابات المتكررة التي أبعدته عن مباريات حاسمة. وغاب عن الجولتين الأولى والثانية من المرحلة الماضية في التصفيات المؤهلة لمونديال 2026 بسبب إصابة في الكاحل، ليكتفي المنتخب بالتعادل مع أستراليا والخسارة من إندونيسيا. الأمر لم يتوقف عند ذلك، إذ دخل بطولة كأس الخليج الأخيرة مثقلًا بإصابة قوية في الوجه، ورغم إصراره على المشاركة، لم ينجح سوى في قيادة الأخضر…",
    "image": "https://assets.kooora.com/images/v3/getty-2205406402/crop/MM5DINZTGU5DGMJVG45G433XMU5DAORQ/GettyImages-2205406402.jpg",
    "pubDate": "2025-09-09T08:12:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "336c3c204d99745c",
    "title": "خطوة غير مسبوقة.. الرياض يسبق الهلال في سباق الحراس الأجانب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%8A%D8%B3%D8%A8%D9%82-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8/blta33a78faedd1a7d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوة غير مسبوقة.. الرياض يسبق الهلال في سباق الحراس الأجانب",
    "body": "دخل نادي الرياض، تاريخ دوري روشن السعودي من أوسع أبوابه، بعدما أصبح أول فريق يضم حارسين أجنبيين في قائمته منذ السماح باستقطاب حراس مرمى غير سعوديين عام 2018. وأعلن النادي، يوم الإثنين، تعاقده الرسمي مع الحارس السلوفيني جان بيتك في صفقة انتقال حر خلال فترة الانتقالات الصيفية لعام 2025. وينضم بيتك، البالغ من العمر 20 عامًا، إلى الرياض قادمًا من نادي إن كيه ألومينيج السلوفيني، حيث شارك في الموسم الماضي في 26 مباراة، استقبل خلالها 26 هدفًا، وحافظ على شباكه نظيفة في 11 مباراة. وسيلعب الشاب السلوفيني إلى جوار الحارس الكندي المخضرم ميلان بورجان (37 عامًا)، الذي يدافع عن ألوان الرياض منذ صيف 2024، ليكون الرياض أول نادٍ يعتمد على حراسة أجنبية مزدوجة. وفي خطوة مماثلة، لم يتأخر نادي الهلال في اللحاق بهذه الخطوة حيث أعلن يوم الإثنين أيضًا عن ضم الحارس الفرنسي ماتيو باتويي إلى صفوفه ليجاور الحارس المغربي ياسين بونو. ويؤكد هذا المشهد دخول الأندية السعودية مرحلة جديدة من التنوع في مركز حراسة المرمى، مما يعزز التنافسية والجودة في الدوري.",
    "image": null,
    "pubDate": "2025-09-09T08:09:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ccbb0efe8e9cb12c",
    "title": "'Our relationship has changed' - Nuno on Forest owner weeks before sacking",
    "link": "https://www.bbc.com/sport/football/videos/cg50p2npgvjo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking in August, Nottingham Forest manager Nuno Espirito Santo says his relationship with the club's owner Evangelos Marinakis has \"changed\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T08:02:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95e315f935a75ba2",
    "title": "McCarthy stars on NFL debut as Vikings beat Bears",
    "link": "https://www.bbc.com/sport/american-football/articles/cz69l902827o?at_medium=RSS&at_campaign=rss",
    "summary": "The Minnesota Vikings score three touchdowns in the fourth quarter to claim a thrilling 27-24 win over the Chicago Bears.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:54:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c6d6498bf8531b8",
    "title": "على وقع شعار \"كل ثانية إبهار\".. مونديال طوكيو للقوى ينطلق بمشاركة عربية مميزة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D9%88%D9%82%D8%B9-%D8%B4%D8%B9%D8%A7%D8%B1-%D9%83%D9%84-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%95%D8%A8%D9%87%D8%A7%D8%B1-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D9%84%D9%82%D9%88%D9%89-%D9%8A%D9%86%D8%B7%D9%84%D9%82-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/blt273651c30605ba84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تستضيف العاصمة اليابانية طوكيو النسخة 20 من بطولة العالم لألعاب القوى من 13 إلى 21 أيلول/سبتمبر 2025، في حدث رياضي عالمي يجمع أكثر من 2000 رياضي ورياضية من حوالي 200 دولة.</p><p>وتحمل البطولة شعار \"كل ثانية.. إبهار\"، وتشكل فرصة لملء الملعب الأولمبي بالجماهير بعد غيابهم عن أولمبياد 2020 بسبب قيود…",
    "body": "تستضيف العاصمة اليابانية طوكيو النسخة 20 من بطولة العالم لألعاب القوى من 13 إلى 21 أيلول/سبتمبر 2025، في حدث رياضي عالمي يجمع أكثر من 2000 رياضي ورياضية من حوالي 200 دولة. وتحمل البطولة شعار \"كل ثانية.. إبهار\"، وتشكل فرصة لملء الملعب الأولمبي بالجماهير بعد غيابهم عن أولمبياد 2020 بسبب قيود جائحة كوفيد 19. مشاركات عالمية مرصعة بالنجوم تتركز الأنظار على نجوم عالميين مثل الأمريكي نواه لايلز في سباقات السرعة، وسيدني ماكلافلين ليفرون في سباق 400 متر، إلى جانب السويدي أرمان دوبلانتيس، والنرويجي كارسـتن وارهولم، والكينية فايث كيبييغون، والهولندية فيمكي بول. كما يضم الوفد الأمريكي أبطال مونديال بودابست 2023 مثل شاكاري ريتشاردسون (100 م)، وجرانت هولواي (110 م حواجز)، وراين كراوزر (رمي الكرة الحديدية). وتسعى جامايكا لتأكيد هيمنتها عبر شيريكا جاكسون (100 م و200 م)، دانييل ويليامس (100 م حواجز)، وأنطونيو واتسون (400 م)، إلى جانب الأسطورة شيلي-آن فريزر-برايس التي تشارك في آخر بطولة عالمية لها. آمال عربية قوية يتصدر المغرب الآمال العربية بقيادة البطل الأولمبي والعالمي سفيان البقالي، حامل ذهبيتي سباق 3000 م موانع في يوجين 2022 وبودابست 2023، إلى جانب ذهبيتي أولمبياد طوكيو 2020 وباريس 2024. كما تبرز فاطمة الزهراء كردادي، صاحبة البرونزية التاريخية في الماراثون ببودابست 2023. وتشارك الجزائر بـ10 ري…",
    "image": "https://assets.kooora.com/images/v3/getty-2171202358/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORTGU2A====/GettyImages-2171202358.jpg",
    "pubDate": "2025-09-09T07:54:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4acc98c6b1615cc9",
    "title": "أوليكساندريا الأوكراني يشتكي الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%8A%D9%83%D8%B3%D8%A7%D9%86%D8%AF%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A-%D9%8A%D8%B4%D8%AA%D9%83%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt9d68bdf4d76d3de1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقدم نادي أوليكساندريا الأوكراني بشكوى إلى الاتحاد الدولي لكرة القدم \"فيفا ضد الزمالك، بسبب عدم سداد الأخير المبلغ المتفق عليه في صفقة البرازيلي خوان ألفينا لاعب القلعة البيضاء. </p><p>وأعلن مجلس إدارة الزمالك، تعاقده مع اللاعب البرازيلي خوان ألفينا، القادم من أوليكساندريا الأوكراني، لمدة 4 مواس…",
    "body": "تقدم نادي أوليكساندريا الأوكراني بشكوى إلى الاتحاد الدولي لكرة القدم \"فيفا ضد الزمالك، بسبب عدم سداد الأخير المبلغ المتفق عليه في صفقة البرازيلي خوان ألفينا لاعب القلعة البيضاء. وأعلن مجلس إدارة الزمالك، تعاقده مع اللاعب البرازيلي خوان ألفينا، القادم من أوليكساندريا الأوكراني، لمدة 4 مواسم. وعلم كووورة من مصادره الخاصة، أن أوليكساندريا الأوكراني، تقدم لشكوى ضد الزمالك بالاتحاد الدولي لكرة القدم، بسبب عدم التزام الأبيض بسداد المبلغ المتفق عليه في صفقة خوان ألفينا. وقدم ألفينا مستوى جيد مع الزمالك ونجح في تقديم أوراق اعتماده في مشاركته الأول، كما نجح في تسجيل هدف أمام مودرن سبورت. وأصبح ألفينا أول لاعب برازيلي يسجل بقميص الزمالك، ليُسجل اسمه في تاريخ النادي في مباراته الثانية فقط مع الفريق.",
    "image": null,
    "pubDate": "2025-09-09T07:50:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfdd5000c763ebed",
    "title": "هل ينقذ نيوم الهلال من المأزق البرازيلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D9%82%D8%B0-%D9%86%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/blt99ec1fa8355bddb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تدرس إدارة نادي الهلال السعودي الموافقة على عرض محلي للاستغناء عن أحد لاعبيه الأجانب البارزين، في إطار خطة لتقليص عدد الأجانب بقائمة الفريق بعد التعاقدات الصيفية الأخيرة.</p><p>ووفقاً لصحيفة \"الشرق الأوسط\"، يفكر الهلال في إعارة المهاجم البرازيلي ماركوس ليوناردو إلى نادي نيوم، الذي يسعى لتدعيم خط…",
    "body": "تدرس إدارة نادي الهلال السعودي الموافقة على عرض محلي للاستغناء عن أحد لاعبيه الأجانب البارزين، في إطار خطة لتقليص عدد الأجانب بقائمة الفريق بعد التعاقدات الصيفية الأخيرة. ووفقاً لصحيفة \"الشرق الأوسط\"، يفكر الهلال في إعارة المهاجم البرازيلي ماركوس ليوناردو إلى نادي نيوم، الذي يسعى لتدعيم خط هجومه قبل إغلاق نافذة الانتقالات الصيفية يوم الأربعاء. ولم يحسم الهلال قراره النهائي بشأن مصير ليوناردو، حيث ينتظر قرار المدير الفني الإيطالي سيموني إنزاجي، خاصة أن اللاعب سجل 17 هدفاً في 24 مباراة خلال الموسم الماضي، وهو رقم مميز. كان الهلال قد ضم مؤخراً الحارس الفرنسي ماتيو باتويي، والظهير الأيسر ثيو هيرنانديز، إلى جانب المهاجم الأوروجواياني داروين نونيز، دون الاستغناء عن أي لاعب أجنبي حتى الآن. كما ارتبط اسم الجناح البرازيلي كايو سيزار بالرحيل عن الفريق، حيث يخطط الهلال للاستغناء عن أحد اللاعبين الأجانب خلال هذا الصيف.",
    "image": null,
    "pubDate": "2025-09-09T07:35:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b89d1984b3dbfedf",
    "title": "Canelo v Crawford - all you need to know",
    "link": "https://www.bbc.com/sport/boxing/articles/c9dx147qez7o?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know about Saul 'Canelo' Alvarez's fight with Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db532533f8c4bf70",
    "title": "اتحاد جدة يرمم دفاعه بصخرة برتغالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B1%D9%85%D9%85-%D8%AF%D9%81%D8%A7%D8%B9%D9%87-%D8%A8%D8%B5%D8%AE%D8%B1%D8%A9-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A%D8%A9/blt91118edeb030e823?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجد اتحاد جدة ضالته الدفاعية في سبورتنج لشبونة البرتغالي، قبل غلق باب الميركاتو الصيفي الحالي، غدا الأربعاء. </p><p>وفقا لصحيفة \"A Bola\" البرتغالية، فإن اتحاد جدة، يرغب في ضم المدافع البرتغالي جونزالو إيناسيو، لاعب سبورتنج لشبونة البرتغالي، بعد فشله في استقدام عبد الإله العمري، لاعب النصر. </p><…",
    "body": "وجد اتحاد جدة ضالته الدفاعية في سبورتنج لشبونة البرتغالي، قبل غلق باب الميركاتو الصيفي الحالي، غدا الأربعاء. وفقا لصحيفة \"A Bola\" البرتغالية، فإن اتحاد جدة، يرغب في ضم المدافع البرتغالي جونزالو إيناسيو، لاعب سبورتنج لشبونة البرتغالي، بعد فشله في استقدام عبد الإله العمري، لاعب النصر. وأضافت الصحيفة أن \"العميد\" يستهدف تعزيز خطه الخلفي قبل انتهاء الميركاتو الصيفي، لذلك قد يلجأ الشرط الجزائي في عقد لاعب سبورتنج لشبونة البرتغالي، البالغ 60 مليون يورو. ونجح جونزالو إيناسيو (23 عامًا) في جذب الأنظار، لمستواه المميز مع سبورتنج لشبونة، وكذلك مشاركاته مع منتخب البرتغال. ويأمل \"العميد\" في تقوية صفوفه، لتجاوز صدمة الهزيمة ببطولة كأس السوبر السعودي، والذي توج به جاره الجداوي، الأهلي. وحسم\" النمور\" 7 صفقات خلال الميركاتو الصيفي حتى الآن، هم: أحمد الجليدان من الفتح، روجر فيرنانديز من سبورتنج براجا، محمد برناوي من الهلال، محمد هزازي من النصر، عدنان البشري من الأهلي، محمد العبسي من الشباب، محمدو دومبيا من رويال أنتويرب.",
    "image": null,
    "pubDate": "2025-09-09T07:17:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84d01a532c943312",
    "title": "Can you name every team to have played in the WSL?",
    "link": "https://www.bbc.com/sport/football/articles/cz9jwgn4pyjo?at_medium=RSS&at_campaign=rss",
    "summary": "Inspired by London City Lionesses' Women's Super League debut, we want you to name every team who has played in the WSL.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:16:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "255a8aa3ce19712c",
    "title": "بوستيكوجلو على أعتاب العودة للبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B3%D8%AA%D9%8A%D9%83%D9%88%D8%AC%D9%84%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltd641c102298986da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب المدرب الأسترالي أنجي بوستيكوجلو من تولي منصب المدير الفني لنوتنجهام فورست، بعد إقالة البرتغالي نونو إسبيريتو سانتو من تدريب الفريق.</p><p>&nbsp;وبحسب صحيفة \"ذا أتلتيك\" البريطانية، من المتوقع الإعلان الرسمي عن تعيين بوستيكوجلو خلال الساعات الـ24 المقبلة، حيث سيقود الفريق في مباراته المقبلة…",
    "body": "اقترب المدرب الأسترالي أنجي بوستيكوجلو من تولي منصب المدير الفني لنوتنجهام فورست، بعد إقالة البرتغالي نونو إسبيريتو سانتو من تدريب الفريق. &nbsp;وبحسب صحيفة \"ذا أتلتيك\" البريطانية، من المتوقع الإعلان الرسمي عن تعيين بوستيكوجلو خلال الساعات الـ24 المقبلة، حيث سيقود الفريق في مباراته المقبلة ضد آرسنال في الدوري الإنجليزي الممتاز يوم السبت، برفقة عدد من أعضاء جهازه الفني السابق في توتنهام. وبرز بوستيكوجلو (60 عاماً) كالمرشح الأبرز لخلافة نونو في ملعب \"سيتي غراوند\"، بعد انفصاله عن توتنهام في يونيو/حزيران الماضي، عقب قيادته الفريق للتتويج بلقب الدوري الأوروبي، وهو أول لقب كبير للنادي منذ 17 عاماً. ورغم هذا الإنجاز، جاءت إقالته بسبب النتائج المحلية المخيبة، حيث أنهى توتنهام الموسم في المركز الـ17، مسجلاً 22 هزيمة، وهو أعلى رقم لهزائم فريق لم يهبط في موسم من 38 جولة بالبريميرليغ. ولم يتولَ بوستيكوجلو أي منصب تدريبي منذ مغادرته توتنهام، حيث رفض عروضاً من أهلي جدة السعودي وبرينتفورد الإنجليزي، الذي اختار كيث أندروز بدلاً منه. ويمتلك المدرب الأسترالي مسيرة تدريبية حافلة تمتد لعقدين، شملت قيادة عدة أندية أسترالية والمنتخب الأسترالي بين 2013 و2017، إضافة إلى تحقيق لقب الدوري الياباني مع يوكوهاما إف. مارينوس عام 2019، و5 ألقاب محلية مع سيلتك الأسكتلندي، بما في ذلك لقبي الدوري في موسمين متتاليي…",
    "image": null,
    "pubDate": "2025-09-09T07:13:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00041eceb5e71577",
    "title": "نهاية المعاناة.. إيطاليا تجد ضالتها في ثنائية المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AC%D8%AF-%D8%B6%D8%A7%D9%84%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/bltafefb54e35c630cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ المنتخب الإيطالي استعادة بريقه تدريجيا، بفوزين كبيرين في مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026. </p><p>ويريد الأزوري التأهل للمونديال بعدما فشل في بلوغ بطولة كأس العالم 2018 بروسيا و2022 في قطر. </p><p>ورغم معاناة البدايات، بخسارة موجعة في بداية التصفيات أمام النرويج بثلاثية نظيف…",
    "body": "بدأ المنتخب الإيطالي استعادة بريقه تدريجيا، بفوزين كبيرين في مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويريد الأزوري التأهل للمونديال بعدما فشل في بلوغ بطولة كأس العالم 2018 بروسيا و2022 في قطر. ورغم معاناة البدايات، بخسارة موجعة في بداية التصفيات أمام النرويج بثلاثية نظيفة، إلا أن المنتخب بدأ في العودة للمسار الصحيح، وحقق 3 انتصارات على خصومه بالمجموعة، ليجمع 9 نقاط من أصل 12، وبفارق ثلاث نقاط عن المتصدر النرويج. معاناة رأس الحربة في الماضي، كان الأزوري يعاني بشدة من قلة فاعلية مهاجميه، بل إن ذلك كان سببا رئيسيا في فشل التأهل لنسخة مونديال 2022. وفي تلك الفترة وخلال مرحلة التصفيات، ظهر جليا أن المنتخب بحاجة لرأس حربة قوي، لديه القدرة على اختراق دفاعات الخصوم وتسجيل الأهداف. فمن أصل 13 هدفا سجلها المنتخب الإيطالي بـ8 مباريات بالتصفيات، أحرز المهاجمين 4 أهداف منها، وحينها سجل إيموبيلي هدفين من بينهما ركلة جزاء، وأندريا بيلوتي هدفا من علامة الجزاء، وهدف آخر لمويس كين. وساهمت هذه المعاناة في خروج المنتخب الإيطالي من الملحق المؤهل لكأس العالم 2022، بعد الخسارة أمام مقدونيا الشمالية 0-1. شكل جديد للأزوري وجد المنتخب الإيطالي ضالته أخيرا في مهاجميه الشباب وطريقة لعب المدرب الجديد جينارو جاتوزو، فقبل ذلك، دائما ما اعتمد المنتخب بمختلف مدربيه على طريقة تسمح بوجود مهاجم واحد من ال…",
    "image": null,
    "pubDate": "2025-09-09T07:09:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a964e3a866fa98f7",
    "title": "تحرك عاجل من الاتحاد السعودي في أزمة المواليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%B1%D9%83-%D8%B9%D8%A7%D8%AC%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF/bltdf1b6b02ffa2b1f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أفادت تقارير صحفية أن الاتحاد السعودي لكرة القدم وجه خطابًا إلى أندية دوري روشن للمحترفين، لحسم الجدل المثار حول نظام اللاعبين المواليد تحت سن 21 عاماً، والذي أثار انقساماً بين الأندية خلال الفترة الماضية.</p><p style=\"direction: rtl;\">ووفقاً لصحيفة \"الرياضية\"، منح الاتحا…",
    "body": "أفادت تقارير صحفية أن الاتحاد السعودي لكرة القدم وجه خطابًا إلى أندية دوري روشن للمحترفين، لحسم الجدل المثار حول نظام اللاعبين المواليد تحت سن 21 عاماً، والذي أثار انقساماً بين الأندية خلال الفترة الماضية. ووفقاً لصحيفة \"الرياضية\"، منح الاتحاد الأندية مهلة حتى الساعة الواحدة ظهر اليوم للتصويت على مقترح تعديل النظام الحالي أو الإبقاء عليه كما هو. &nbsp;وتتمحور الأزمة حول رغبة بعض الأندية في استمرار إدراج اللاعبين الذين تجاوزوا سن 21 ضمن قوائم \"المواليد\"، بينما تعارض أندية أخرى هذا التعديل وتطالب بالالتزام بالنظام القديم. وأشارت تقارير سابقة إلى أن نادي الهلال يقود الأندية الداعمة لتعديل النظام، للسماح باستمرار تصنيف اللاعبين كـ\"مواليد\" حتى بعد تجاوزهم السن القانونية. في المقابل، يتزعم نادي النصر جبهة المعارضة، مطالبًا بالحفاظ على النظام الحالي دون تغييرات. يأتي هذا الجدل في إطار سعي الاتحاد السعودي لتوحيد الرؤى بين الأندية وضمان استقرار النظام التنافسي في دوري روشن للمحترفين.",
    "image": null,
    "pubDate": "2025-09-09T07:06:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78cd45724600aab2",
    "title": "جاتوزو: إيطاليا تعاني بسببي.. وتونالي أفضل مني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B9%D8%A7%D9%86%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8%D9%8A-%D9%88%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86%D9%8A/blt3c1a004b99a3ae69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف جينارو جاتوزو، مدرب إيطاليا، أن الفوز المثير الذي سجله في مواجهته أمام الكيان الصهيوني بنتيجة (5-4) كان \"أغرب مباراة شارك فيها كمدرب\"، مؤكدا أن الآزوري يستقبل أهدافا سخيفة بسهولة بالغة. </p><p>وكانت التوقعات مرتفعة بعد الانتصار الكبير (5-0) على إستونيا في مباراته الأولى، إلا أن جاتوزو حذر …",
    "body": "اعترف جينارو جاتوزو، مدرب إيطاليا، أن الفوز المثير الذي سجله في مواجهته أمام الكيان الصهيوني بنتيجة (5-4) كان \"أغرب مباراة شارك فيها كمدرب\"، مؤكدا أن الآزوري يستقبل أهدافا سخيفة بسهولة بالغة. وكانت التوقعات مرتفعة بعد الانتصار الكبير (5-0) على إستونيا في مباراته الأولى، إلا أن جاتوزو حذر مسبقا من أن المواجهة ستكون اختبارا أصعب بكثير. وقال جاتوزو، في تصريحاته لقناتي \"راي سبورت\" و\"سكاي سبورت إيطاليا\": \"لقد كانت مباراة مجنونة. إنها أكثر مباراة جنونية خضتها كمدرب. المشكلة تخصني أنا وليست اللاعبين\". وأضاف: \"إذا أردنا اللعب بهذه الطريقة، يجب أن نتحسن. كنا متهورين بالاندفاع الدائم إلى الأمام، وهذا ما انتظره المنافس ليضربنا بالمرتدات. كان بإمكاننا الدفاع بعمق أكثر عندما تقدمنا\". وتابع: \"نحن فريق هش للغاية ونتلقى أهدافا سخيفة بسهولة. اللاعبون يعرفون ذلك، لكن هذه مشكلتي أنا. نحن قادمون من كرة تعتمد على المراجع، لكن يجب أن نعمل لنصبح فريقا متماسكا أولاً\". وواصل: \"الفريق يستحق التقدير لرد فعله في كل مرة نتلقى ضربة، لكن لا يمكن إنكار أننا لا يجب أن نستقبل أهدافا بهذه السهولة. هذه ليست انتقادات للاعبين، بل مسؤولية لي ولجهازي الفني للعمل على ذلك بسرعة. هذا الفريق لا يجب أن يفتقر إلى الصلابة\". وتحدث جاتوزو عن معاناة إيطاليا أمام الضغط العالي، قائلا: \"عندما تصل الكرة إلى حارسنا كنا نعاني، لأن قلوب…",
    "image": null,
    "pubDate": "2025-09-09T06:54:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71c44705e050e204",
    "title": "Drama to come but Scotland World Cup tale has momentum",
    "link": "https://www.bbc.com/sport/football/articles/cn83g9pv3l1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for a colossal October for the Scotland national team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71c44705e050e204",
    "title": "Drama to come but Scotland World Cup tale has momentum",
    "link": "https://www.bbc.com/sport/football/articles/cn83g9pv3l1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for a colossal October for the Scotland national team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8fb33ce654051698",
    "title": "نجم بورنموث يطرق أبواب الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB-%D9%8A%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc0f38fbf1dacd281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب الفرنسي رومان فيفر، لاعب وسط بورنموث الإنجليزي، من الانضمام إلى نادي التعاون السعودي \"سكري القصيم\" خلال فترة الانتقالات الصيفية الحالية.</p><p>وكشف الصحفي الفرنسي مارك ميشنوا، عبر حسابه على منصة \"إكس\"، أن بورنموث وافق على انتقال فيفر إلى التعاون بنظام الإعارة لمدة موسم واحد، مع إدراج خيار …",
    "body": "اقترب الفرنسي رومان فيفر، لاعب وسط بورنموث الإنجليزي، من الانضمام إلى نادي التعاون السعودي \"سكري القصيم\" خلال فترة الانتقالات الصيفية الحالية. وكشف الصحفي الفرنسي مارك ميشنوا، عبر حسابه على منصة \"إكس\"، أن بورنموث وافق على انتقال فيفر إلى التعاون بنظام الإعارة لمدة موسم واحد، مع إدراج خيار الشراء مقابل 10 ملايين يورو. ومن المتوقع أن يخضع اللاعب البالغ من العمر 27 عامًا للفحوصات الطبية خلال الساعات القادمة تمهيداً لإتمام الصفقة. ووفقاً لموقع \"ترانسفير ماركت\"، تُقدر القيمة السوقية لفيفر بحوالي 6 ملايين يورو. كان اللاعب قد قضى الموسم الماضي معاراً إلى بريست الفرنسي، حيث شارك في 32 مباراة، سجل خلالها 3 أهداف وقدم 3 تمريرات حاسمة. يذكر أن التعاون افتتح موسمه في الدوري السعودي للمحترفين بخسارة ثقيلة أمام النصر بنتيجة 5-0، مما يعزز حاجة الفريق لتدعيم صفوفه بلاعبين جدد مثل فيفر لتعزيز الخط الهجومي.",
    "image": null,
    "pubDate": "2025-09-09T06:21:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1279ae3519e0b4cc",
    "title": "'She runs over, through & round you' - meet New Zealand star Miller",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6xzexydy6o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's 21-year-old flanker Jorja Miller has emerged as one of the stars of the Women's Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:18:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32b5c49d33b0d995",
    "title": "Marathon star Cairess bids for history at Worlds",
    "link": "https://www.bbc.com/sport/athletics/articles/cpdj2dexw3po?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's new marathon star Emile Cairess will bid to become the first British man to win a World Championships medal over 26.2 miles in Tokyo this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a6a2f031199b808",
    "title": "تيبوغو عن مواجهة لايلز: سأترك \"قدماي تتحدثان\"",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%A8%D9%88%D8%BA%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%84%D8%A7%D9%8A%D9%84%D8%B2-%D8%B3%D8%A7%D9%94%D8%AA%D8%B1%D9%83-%D9%82%D8%AF%D9%85%D8%A7%D9%8A-%D8%AA%D8%AA%D8%AD%D8%AF%D8%AB%D8%A7%D9%86/blt8963cdf60cb997d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد البوتسواني ليتزيلي تيبوغو، البطل الأولمبي في سباق 200 متر، أنه سيترك \"قدميه تتحدثان\" في مواجهته المنتظرة مع الأمريكي نواه لايلز خلال بطولة العالم لألعاب القوى في طوكيو، التي تنطلق يوم السبت.</p><p style=\"direction: rtl;\">وحقق تيبوغو، 22 عامًا، إنجازاً تاريخياً لبوتسوا…",
    "body": "أكد البوتسواني ليتزيلي تيبوغو، البطل الأولمبي في سباق 200 متر، أنه سيترك \"قدميه تتحدثان\" في مواجهته المنتظرة مع الأمريكي نواه لايلز خلال بطولة العالم لألعاب القوى في طوكيو، التي تنطلق يوم السبت. وحقق تيبوغو، 22 عامًا، إنجازاً تاريخياً لبوتسوانا بالفوز بالميدالية الذهبية الأولمبية الأولى لها في أي رياضة خلال أولمبياد باريس 2024، متفوقاً على لايلز الذي اكتفى بالمركز الثالث. ووصف تيبوغو منافسه الأمريكي بـ\"المتعجرف\" عقب السباق، فيما يتوقع أن يجذب لايلز، المعروف بشخصيته الصاخبة، الأضواء مجدداً في البطولة. وخلال مشاركته في فعالية للأطفال بإحدى المدارس الابتدائية في طوكيو، قال تيبوغو: \"لا أمانع وجود شخصيات مختلفة في ألعاب القوى، لكنني أفضل الابتعاد عن الأضواء وترك قدميّ تتحدثان عني. الرياضة تجبرني على تطوير نفسي كشخصية رياضية، لكن الأمر يتعلق بما تريد أن تكون عليه: تحت الأضواء أم بعيداً عنها.\" يأتي هذا التصريح بعدما تغلب لايلز على تيبوغو بفارق 0.02 ثانية في سباق 200 متر خلال نهائي اللقاء الماسي في زيوريخ قبل أسبوعين. ومن المنتظر أن يتواجه الاثنان في سباقي 100 متر و200 متر في طوكيو، حيث يطمح تيبوغو لتحقيق لقبه العالمي الأول بعد حصده الميدالية الفضية في 100 متر والبرونزية في 200 متر في بطولة العالم ببودابست قبل عامين. على الصعيد الشخصي، كشف تيبوغو أن ألعاب القوى أنقذته من حياة الجريمة، مشي…",
    "image": null,
    "pubDate": "2025-09-09T05:55:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8211f9e629191802",
    "title": "Rain, pain & poultry - when Frampton had last Belfast dance",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2qz0v1r2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Carl Frampton looks back to his momentous night headlining at Windsor Park in August 2018.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:34:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9603691355a2008b",
    "title": "Rain, pain and poultry - when Windsor Park hosted Frampton's last Belfast dance",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2qz0v1r2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Carl Frampton looks back to his momentous night headlining at Windsor Park in August 2018.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:34:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f37ea765e451840",
    "title": "'Spotlight on Tuchel for Serbia test after drab displays'",
    "link": "https://www.bbc.com/sport/football/articles/c864wqezwgeo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel will face his toughest test as England coach against Serbia in the intimidating surroundings of Belgrade, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:17:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce97058955cc97ce",
    "title": "A spikiness to Tuchel as England manager - Smith",
    "link": "https://www.bbc.com/sport/football/videos/c5y54vz12g1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England midfielder Andros Townsend and the Observer's Rory Smith discuss Thomas Tuchel's \"spikiness\" as England manager and Marcus Rashford's performances.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:13:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3197bc127c8de23c",
    "title": "Nottingham Forest sack boss Nuno",
    "link": "https://www.bbc.com/sport/football/articles/c2en2xnpvlno?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest head coach Nuno Espirito Santo is sacked after 21 months in charge - and just three games into the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T23:32:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "877400a176fa0243",
    "title": "Bazball 'misconceptions' are 'disrespectful' - McCullum",
    "link": "https://www.bbc.com/sport/cricket/articles/c87y80jel42o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Brendon McCullum tells the For the Love of Cricket podcast about his frustrations with the side's perception.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T23:01:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91a0b9d5318b5905",
    "title": "Clarke's Scotland 'in great position' with cause to 'be confident'",
    "link": "https://www.bbc.com/sport/football/articles/c3w5e1enzv6o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke says he is \"already thinking about next month\" when his side face Greece at Hampden, after taking four points from two games in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:49:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bed700255693cb36",
    "title": "Stokes back in training after shoulder injury",
    "link": "https://www.bbc.com/sport/cricket/articles/c8d7q4m4l4qo?at_medium=RSS&at_campaign=rss",
    "summary": "Durham head coach Ryan Campbell says England captain Ben Stokes \"is back in training\" after a shoulder injury and \"will be ready\" for winter's Ashes in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:16:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8733d4e36b3f9fb9",
    "title": "How Scotland beat Belarus behind closed doors",
    "link": "https://www.bbc.com/sport/videos/cvg47w9gl8lo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights from Scotland's World Cup qualifying win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:13:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb834adbe88fa532",
    "title": "'Man Utd changes may have cost Onana his confidence'",
    "link": "https://www.bbc.com/sport/football/videos/c9qn7jpe5epo?at_medium=RSS&at_campaign=rss",
    "summary": "The Observer's Rory Smith and BBC Sport chief football news reporter Simon Stone discuss what went wrong for Andre Onana at Manchester United, as Turkish side Trabzonspor make a loan move for the goalkeeper.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:49:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bdaeb64a734c5c1",
    "title": "Jockey 'stopped horse after being threatened'",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cderkkgd8lwo?at_medium=RSS&at_campaign=rss",
    "summary": "Dylan Kitts admitted preventing Hillsin from running on his merits after the rider said he was threatened by a Premier League footballer's father-in-law, a hearing is told.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:44:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b65a8f20c63417f",
    "title": "Belarus own goal puts Scotland two up in Hungary",
    "link": "https://www.bbc.com/sport/videos/c98el3n4785o?at_medium=RSS&at_campaign=rss",
    "summary": "Zakhar Volkov turns the ball into his own net as Scotland double their advantage over Belarus in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:21:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f8b7734c3479f8e",
    "title": "Liverpool rule out Chiesa exit - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crkj0mrvge4o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool do not want to sell Federico Chiesa, Arsenal lead the race for Angelo Stiller, Chelsea are interested in Mike Maignan, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:20:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00bc5be0e2250482",
    "title": "Serbia call for fans at England game to behave after punishment",
    "link": "https://www.bbc.com/sport/football/articles/cvgq6rq1w96o?at_medium=RSS&at_campaign=rss",
    "summary": "Serbia call on \"supporters to send out an image to the world that will make us all proud\" as they prepare to host England in a World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae5a12e31230ba",
    "title": "Watch: Adams slides in Scotland opener",
    "link": "https://www.bbc.com/sport/videos/cq652ggd6l5o?at_medium=RSS&at_campaign=rss",
    "summary": "Che Adams nets opener for Scotland away to Belarus in Hungary in their World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T19:52:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "661f4a599add9527",
    "title": "'It's a weapon' - the rise of the long throw",
    "link": "https://www.bbc.com/sport/football/articles/cqlz53qx59ko?at_medium=RSS&at_campaign=rss",
    "summary": "With long throw-ins on the rise in English football, BBC Sport looks at how they could help Thomas Tuchel's England at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T19:44:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3298b85b1c9daeb5",
    "title": "'Wear sorry!' - Great North Run organisers apologise for medal mishap",
    "link": "https://www.bbc.com/news/articles/c4gq2gdlnygo?at_medium=RSS&at_campaign=rss",
    "summary": "Medals given to participants use an image of Sunderland, which has no connection to the event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:57:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d7356cdb0fa2aad",
    "title": "When was the last enjoyable England World Cup qualifier?",
    "link": "https://www.bbc.com/sport/football/articles/ckgqzkx4x9go?at_medium=RSS&at_campaign=rss",
    "summary": "As England prepare to face Serbia on Tuesday, BBC Sport's Phil McNulty looks at why there is often a lack of entertainment in World Cup qualifiers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:10:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4ecdd3bb293a87a",
    "title": "'Difficult to accept' as arm injury ends Draper's season",
    "link": "https://www.bbc.com/sport/tennis/articles/c3e738ndkx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper will not play again this season because of the arm injury that forced his withdrawal from the US Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:01:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16037067564d58f1",
    "title": "NI moving 'in right direction' despite missed chance",
    "link": "https://www.bbc.com/sport/football/articles/cm2ze87rvyro?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland defender Paddy McNair feels Germany were \"there for the taking\" in his side's World Cup qualifier defeat in Cologne.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T17:21:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "186d6a40e71955ae",
    "title": "Coaching, hangovers, skiing - Thomas' retirement in his own words",
    "link": "https://www.bbc.com/sport/cycling/articles/cz69jq9z2zpo?at_medium=RSS&at_campaign=rss",
    "summary": "After an emotional final race of his career, cycling great Geraint Thomas reflects on retirement and looks ahead to his new life.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T16:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60809cc73ceac8ef",
    "title": "Rodgers' revenge on Steelers debut",
    "link": "https://www.bbc.com/sport/american-football/videos/c62q34yg2m0o?at_medium=RSS&at_campaign=rss",
    "summary": "Aaron Rodgers says it was \"nice to remind\" the New York Jets he can still play after winning on his return to MetLife Stadium as a Pittsburgh Steelers quarterback.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:59:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9630edd7dc14c929",
    "title": "'The game is ass on anything else but a 9800X3D': Esports players are complaining about using Intel CPUs at sponsored tournaments rather than AMD X3D chips, with multiple claims of crashing and significantly worse performance",
    "link": "https://www.pcgamer.com/hardware/processors/the-game-is-ass-on-anything-else-but-a-9800x3d-esports-players-are-complaining-about-using-intel-cpus-at-sponsored-tournaments-rather-than-amd-x3d-chips-with-multiple-claims-of-crashing-and-significantly-worse-performance/",
    "summary": "Intel might be inside, but some wish it wasn't.",
    "body": "If one was to take a perusal of our best gaming CPU guide, one would find it predominantly stuffed full of AMD chips. There's a reason for that—as a general rule, they're the fastest things you can stuff in the CPU socket of a gaming PC right now. That, and haven't been prone to crashing dilemmas like some of the older 13th and 14th Gen Intel chips. Still, Intel sponsors a lot of esports tournaments, and as a result, esports pros have been forced to use Intel rigs—and some of them, it seems, have been having a particularly bad time. Hardware Unboxed has highlighted some of these pro player complaints on X, directly quoting professional Counter Strike 2 player ropz, who complains the game only runs well (by esports standards, presumably) on a Ryzen 7 9800X3D , and that \"not every tournament has that.\" The replies are full of complaints regarding the difference in performance between Intel CPUs and AMD X3D chips, with the delta between the two sometimes claimed to be 100 fps+. It's interesting hearing from pro players who use X3D chips in their personal gaming PCs, but then have to use Intel CPUs on LAN and find them too slow. Ropz had to use a 285K for a CS2 tournament and couldn't…",
    "image": "https://cdn.mos.cms.futurecdn.net/v8nQwMntLQf86wDwwC2bxY-1280-80.jpg",
    "pubDate": "2025-09-08T15:38:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29f7b482ceb7db5c",
    "title": "'Playing perfectly' - how does Alcaraz rank v men's tennis legends at 22?",
    "link": "https://www.bbc.com/sport/tennis/articles/czew374r499o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Carlos Alcaraz's stunning record compared to tennis' biggest legends in the men's game after his sixth Grand Slam triumph.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:16:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "033df942410962cf",
    "title": "Man City & Premier League end sponsor rules dispute",
    "link": "https://www.bbc.com/sport/football/articles/cy7pk8xyy7go?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City and the Premier League reach a settlement in their dispute over the rules that govern commercial deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T14:43:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23095c4b481103eb",
    "title": "Hopkins & Henry star in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c20enlv70lvo?at_medium=RSS&at_campaign=rss",
    "summary": "Baltimore Ravens' DeAndre Hopkins and Derrick Henry star in the best plays from the first week of the new NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T13:56:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2cd777bb252e298f",
    "title": "Sing or Rowland - who should replace England star Kildunne?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn5qw5w3el9o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Sing or Helena Rowland - who should replace England's star full-back Ellie Kildunne for Sunday's Women's Rugby World Cup quarter-final with Scotland?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T13:32:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a72f61649352e8a0",
    "title": "Who is Amanda Staveley and is she buying Spurs?",
    "link": "https://www.bbc.com/sport/football/articles/cp98z9lj4nmo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains who Amanda Staveley is and her background amid links with interest in buying Tottenham Hotspur",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T12:24:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef4653cfc0527839",
    "title": "'Partisan Irish fans provide timely Ryder Cup reminder'",
    "link": "https://www.bbc.com/sport/golf/articles/cg7dg7848r5o?at_medium=RSS&at_campaign=rss",
    "summary": "Irish Open fans willing Joakim Lagergren's ball into water to help Rory McIlroy win hint at what may unfold at this month's Ryder Cup, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:38:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c61044fa76f8f0d9",
    "title": "Redemption for former soldier in the 109-mile 'Super Bowl' of trail running",
    "link": "https://www.bbc.com/sport/articles/cd07zm8dzlpo?at_medium=RSS&at_campaign=rss",
    "summary": "British trail runner Tom Evans wins the prestigious Ultra-Trail du Mont-Blanc in his fourth entry in the race.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:13:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e29f9fe0413c4bb2",
    "title": "Alcaraz overcomes Sinner to win US Open",
    "link": "https://www.bbc.com/sport/tennis/videos/cdr6d84e8plo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz triumphs in the latest chapter of his compelling rivalry with Jannik Sinner, earning a four-set victory to regain the US Open title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T09:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4bad6420e7fecb6",
    "title": "'Take back little Molly' - McCann takes pay cut to box",
    "link": "https://www.bbc.com/sport/articles/crkz374nrd3o?at_medium=RSS&at_campaign=rss",
    "summary": "Molly McCann wants to be world champion in boxing within eight fights and eyes a match at Goodison Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T09:00:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "492bc42852f33e86",
    "title": "Must-watch events at World Athletics Championships",
    "link": "https://www.bbc.com/sport/athletics/articles/czjmgzne1wvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at six of the must-watch events as the World Athletics Championships get under way in Tokyo, Japan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T08:22:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f49dae4a406dada0",
    "title": "'A heavy shirt to wear' - being Man Utd number one",
    "link": "https://www.bbc.com/sport/football/articles/c3drem05ekmo?at_medium=RSS&at_campaign=rss",
    "summary": "An in-depth look at Manchester United's goalkeeping situation as Andre Onana prepares to leave on loan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T08:05:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "647b3f55ec2cf1b0",
    "title": "The wonderkids who didn't make it",
    "link": "https://www.bbc.com/sport/football/articles/cjw6xj5gjn7o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League has a history of young players making it big - which has continued this season - but not every starlet has followed up their bright start.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T07:17:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea18707014e85bbe",
    "title": "The self-written note that inspired Alcaraz to win US Open",
    "link": "https://www.bbc.com/sport/tennis/articles/c9v7nld4we2o?at_medium=RSS&at_campaign=rss",
    "summary": "Before the US Open, Carlos Alcaraz told himself to \"go for it, don't be afraid\". He lived by that motto as he went on to take the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T06:11:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcef302fa8a1c9ec",
    "title": "Ten standout moments from World Cup pool stage",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly0venj4wno?at_medium=RSS&at_campaign=rss",
    "summary": "Here are 10 standout moments from the pool stage of the Women's Rugby World Cup - some of which went viral.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:56:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c69c7dcfe344e1b",
    "title": "Rooney responds to Owen claims on who was better",
    "link": "https://www.bbc.com/sport/football/videos/c0r0g9j577go?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney responds to recent online comments from former England team-mate Michael Owen about which striker was a more prodigious talent as a teenager.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:09:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8985ccef13d74beb",
    "title": "'I pretended to be Owen on the street - but you can't compare us'",
    "link": "https://www.bbc.com/sport/football/articles/cr4qxqgqr9go?at_medium=RSS&at_campaign=rss",
    "summary": "Which England great was better aged 17 - Wayne Rooney or Michael Owen? After Owen started the debate, Rooney replies in his latest BBC podcast.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:04:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b322b139208016ef",
    "title": "'Title fight refuses to get nasty, even when McLaren create own controversy'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3dre07lk7yo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren generated a problem for themselves during the Italian Grand Prix but have so far avoided acrimony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T19:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a16600cb0813a462",
    "title": "How to follow World Athletics Championships on the BBC",
    "link": "https://www.bbc.com/sport/athletics/articles/c98l7868pjzo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport has live coverage of the World Athletics Championships in Japan across BBC TV, BBC iPlayer, Radio 5 Live, the BBC Sport website and the BBC Sport app.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T08:58:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "746b851da83340b5",
    "title": "Can you name every team in the NFL in 10 minutes?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kn0r77w7o?at_medium=RSS&at_campaign=rss",
    "summary": "Are you a NFL know-it-all or do you need to go back to college? Test your knowledge in our latest quiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T05:34:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]