[
  {
    "id": "6956302d4fabddb5",
    "title": "Liverpool want Olise to replace Salah - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/clyzk7p416zo?at_medium=RSS&at_campaign=rss",
    "summary": "Bayern Munich winger Michael Olise interests Liverpool, Arsenal and Manchester United eye Borussia Dortmund forward Karim Adeyemi, Newcastle are chasing AZ Alkmaar midfielder Kees Smit, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:28:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbaf2c56141521b6",
    "title": "‘Landman’ Returns, ‘Zootopia 2’ Hits Hollywood and This Week’s Best Events",
    "link": "https://www.hollywoodreporter.com/gallery/landman-zootopia-2-red-carpet-events-1236421891/",
    "summary": "Inside this week's biggest Hollywood premieres, parties and openings.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:25:32.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c6d0f837a294f81",
    "title": "I feel part of a big football nation - Bellamy",
    "link": "https://www.bbc.com/sport/football/videos/cq83j5z3ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy says he feels part of a big football nation now as his side battle to finish second in their World Cup qualifying group.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:20:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e79d2c683e7053a7",
    "title": "British Basketball Federation to enter liquidation",
    "link": "https://www.bbc.com/sport/basketball/articles/c3vn499dnelo?at_medium=RSS&at_campaign=rss",
    "summary": "The British Basketball Federation says it will enter liquidation as the crisis engulfing the sport in the UK continues.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:26:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2b8a34036cc7520",
    "title": "Hearn spies Eubank's weight as Benn wants redemption",
    "link": "https://www.bbc.com/sport/boxing/articles/c3dn3352mevo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr vows to put on a \"fight of the decade contender\" in his rematch with Conor Benn on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T20:12:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c956aa7e0afa315f",
    "title": "Tense final face-off between Eubank & Benn",
    "link": "https://www.bbc.com/sport/boxing/videos/c0l7r193jpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr and Conor Benn faced off for final time before rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T19:43:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac92e17eede40162",
    "title": "\"هدف واحد يكفي\".. شعار رينارد المفضل في المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D9%88%D8%A7%D8%AD%D8%AF-%D9%8A%D9%83%D9%81%D9%8A-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt881e37c5a69d6113?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رسّخ الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، النتيجة المفضلة لديه مع \"الصقور\"، وهي الفوز بهدف دون رد، وذلك خلال المواجهة الودية أمام كوت ديفوار.</p><p>وسجّل صالح أبو الشامات الهدف الذي قاد المنتخب السعودي للفوز على كوت ديفوار بنتيجة 1-0، اليوم الجمعة، على ملعب الإنماء، في مباراة ودية…",
    "body": "رسّخ الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، النتيجة المفضلة لديه مع \"الصقور\"، وهي الفوز بهدف دون رد، وذلك خلال المواجهة الودية أمام كوت ديفوار. وسجّل صالح أبو الشامات الهدف الذي قاد المنتخب السعودي للفوز على كوت ديفوار بنتيجة 1-0، اليوم الجمعة، على ملعب الإنماء، في مباراة ودية استعدادًا لبطولة كأس العرب 2025 في قطر. شعار رينارد المفضل أصبح الفوز بهدف نظيف هو العلامة المميزة لمسيرة رينارد مع المنتخب السعودي، سواء في ولايته الأولى بين عامي 2019 و2023، أو في ولايته الثانية التي بدأت قبل عام. وبحسب صحيفة \"الرياضية\" السعودية، فإن \"الأخضر\" حقق الفوز بنتيجة 1-0 في 11 مباراة تحت قيادة رينارد، من إجمالي 28 انتصارًا حققها خلال تلك الفترة. وكان منتخب عمان هو الفريق الوحيد الذي خسر بالنتيجة ذاتها مرتين أمام السعودية بقيادة رينارد، فيما تلقّت 9 منتخبات أخرى الهزيمة 1-0 مرة واحدة، وهي: الكويت، قطر، اليابان، فيتنام، أستراليا، أيسلندا، الصين، هايتي، إضافة إلى كوت ديفوار. أما الانتصارات الـ17 الأخرى فجاءت 6 منها بفارق هدف واحد، بواقع مرتين بنتيجة 2-1، و4 مرات بنتيجة 3-2. وفي المقابل، فاز المنتخب السعودي بنتيجة 3-0 في 5 مناسبات، وبنتيجة 3-1 في 3 مباريات، وحقق الفوز 2-0 مرتين، وبخماسية نظيفة مرة واحدة، وهي أكبر انتصار في مسيرة رينارد مع \"الأخضر\"، وجاء على حساب منتخب فلسطين في تصفيات كأس…",
    "image": null,
    "pubDate": "2025-11-14T19:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f63d54b88f35d06",
    "title": "عبد الله الحمدان: لا نخشى الجزائر.. وهدفنا التتويج بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt03ec7b9aba0b1437?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج عبد الله الحمدان، نجم الهلال والمنتخب السعودي، بتصريحات مثيرة عقب الانتصار الصعب على كوت ديفوار، بهدف دون رد، خلال المباراة الودية التي جمعت الطرفين، اليوم الجمعة. </p><p>ويخضع رجال \"الأخضر\" لمعسكر في مدينة جدة، من أجل الاستعداد لبطولة كأس العرب، المقرر إقامتها خلال الشهر المقبل في قطر. </p>…",
    "body": "خرج عبد الله الحمدان، نجم الهلال والمنتخب السعودي، بتصريحات مثيرة عقب الانتصار الصعب على كوت ديفوار، بهدف دون رد، خلال المباراة الودية التي جمعت الطرفين، اليوم الجمعة. ويخضع رجال \"الأخضر\" لمعسكر في مدينة جدة، من أجل الاستعداد لبطولة كأس العرب، المقرر إقامتها خلال الشهر المقبل في قطر. وتقام البطولة خلال الفترة من 1 ديسمبر/ كانون الأول المقبل حتى 18 من الشهر ذاته، بمشاركة نخبة من ألمع المنتخبات. ماذا قال الحمدان؟ تحدث الحمدان، في تصريحات عقب المباراة أمام وسائل الإعلام، قائلا: \"نسعى للوصول إلى أفضل جاهزية ممكنة من أجل المنافسة على لقب كأس العرب، والاستعداد بشكل جيد لكأس العالم المقبلة\". وأضاف: \"سعداء للغاية بتحقيق انتصار صعب أمام منتخب كبير مثل كوت ديفوار، وهدفنا السير على النهج ذاته خلال مواجهة الجزائر، يوم الثلاثاء\". وتابع: \"منتخب الجزائر قوي للغاية، ولديه مجموعة رائعة من اللاعبين، ولكننا أيضًا نمتلك أسماء رائعة، يمكنها تحقيق الفوز\". واختتم: \"الفوز على كوت ديفوار، سيصنع الفارق في التصنيف وهذا هو الأمر المهم، بالإضافة للخروج بنقاط إيجابية مميزة، ورغبتنا هي الوصول لأفضل جاهزية قبل كأس العالم 2026\". كيف ظهرت السعودية أمام كوت ديفوار؟ شهدت مواجهة السعودية وكوت ديفوار مرحلة اختبار حقيقية للمنتخب السعودي، حيث قدم الفريق أداءً متوازنًا يجمع بين الحذر التكتيكي والانضباط الدفاعي، مع محاولا…",
    "image": null,
    "pubDate": "2025-11-14T19:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd64aacb44cbfe93",
    "title": "تحت الضغط الألماني.. هل ينتقل تير شتيجن إلى الدوري التركي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%87%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A/bltc42e4cd3afb3a4e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يخطط الحارس الألماني أندريه تير شتيجن لمغادرة نادي برشلونة في كانون الثانى/يناير المقبل، بعدما خسر مكانه في التشكيلة الأساسية. ومع اقترابه من العودة للملاعب بعد إصابة في الركبة تعرض لها قبل بضعة أشهر، تأكد تير شتيجن أنه لن يعود لحراسة مرمى برشلونة، في وجود الحارس الإسباني خوان جارسيا. ويضغط الاتحاد الألماني لكرة القدم وجوليان ناجلسمان، مدرب المانشافت، على تير شتيجن، بضرورة مغادرة برشلونة خلال فترة الانتقالات الشتوية المقبلة، للحصول على فرصة اللعب بانتظام في ناد آخر. وبحسب صحيفة \" سبورت \" الكتالونية، فإن اسم تير شتيجن ارتبط بأسماء بعض الأندية، من بينها مانشستر يونايتد وموناكو، وأيضا بشكتاش. وأضافت: \"تواصل مسؤولو بشكتاش مع ممثلي حارس البارسا، لبحث مدى إمكانية استعارته في كانون الثانى/يناير المقبل، مع منحه ضمانات باللعب أساسيا والمشاركة مع الفريق في الدوري الأوروبي\". ويأمل ناجلسمان في انتقال حارس المنتخب الألماني لفريق آخر يضمن له اللعب أساسيا، لكي يكون جاهزا لحراسة عرين المانشافت في بطولة كأس العالم 2026. وكان ناجلسمان قد أعلن في وقت سابق، أن تير شتيجن هو الحارس الأول لألمانيا، لاسيما بعد اعتزال مانويل نوير دوليا عقب بطولة يورو 2024. علاقة متوترة شهدت علاقة مارك أندريه تير شتيجن مع نادي برشلونة عدة توترات في السنوات الأخيرة، رغم كونه أحد أعمدة الفريق وأحد أبرز الحراس في تاريخ النادي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1316832_1/20240326-afp_34m98f4_afp.jpg",
    "pubDate": "2025-11-14T19:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5999f642551f4965",
    "title": "مفاجأة مدوية.. قرار مصيري بشأن تنحي بيريز عن رئاسة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AA%D9%86%D8%AD%D9%8A-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B9%D9%86-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt242be59a209b5984?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://x.com/pepealvarezzz/status/1989408222177104011\"></a>فجر أحد الصحفيين الإسبانيين، اليوم الجمعة، مفاجأة من العيار الثقيل، بشأن مستقبل فلورنتينو بيريز، في رئيس نادي ريال مدريد. </p><p>وأكد الصحفي الإسباني بيبي ألفاريز، عبر حسابه على منصة \"إكس\"، أن رئيس ريال …",
    "body": "فجر أحد الصحفيين الإسبانيين، اليوم الجمعة، مفاجأة من العيار الثقيل، بشأن مستقبل فلورنتينو بيريز، في رئيس نادي ريال مدريد. وأكد الصحفي الإسباني بيبي ألفاريز، عبر حسابه على منصة \"إكس\"، أن رئيس ريال مدريد، فلورنتينو بيريز، اتخذ قرارا بمغادرة منصبه خلال العام المقبل، رغم أن ولايته الحالية تمتد رسميا حتى عام 2028. وبحسب ما ذكره ألفاريز، فإن بيريز يرغب في أن تتم عملية الخلافة داخل النادي بصورة منظمة وهادئة، سواء وافق الأعضاء على الاستفتاء المطروح داخل النادي أو لم يوافقوا، في إشارة إلى حرصه على انتقال سلس للسلطة يحافظ على استقرار المؤسسة الرياضية الأكبر في العالم. ويأتي هذا التطور في ظل مرحلة حساسة يعيشها ريال مدريد، سواء على الصعيد الإداري أو الرياضي، خصوصا بعد سلسلة من التحولات الكبرى على مستوى المشروع الرياضي والبنية التحتية، وعلى رأسها مشروع تطوير الـ\"سانتياجو برنابيو\" الذي كان يمثل علامة فارقة في حقبة بيريز الثانية. وحتى اللحظة، لم يصدر أي تعليق رسمي من النادي الملكي يؤكد أو ينفي ما ورد في تغريدة الصحفي الإسباني، إلا أن حديث بيريز عن مستقبل الرئاسة خلال مناسبات سابقة، واهتمامه بالتحضير لـ\"مدريد المستقبل\"، يزيد من حدة التكهنات حول ما إذا كان النادي مقبلاً على تغيير تاريخي في قيادته. ومع انتشار الخبر، بدأت التساؤلات تتصاعد داخل الأوساط المدريدية حول هوية الرئيس المحتمل، وكيف ستتعامل …",
    "image": null,
    "pubDate": "2025-11-14T18:45:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99fe87f0b7d1eb90",
    "title": "سان جيرمان يفتح أبواب الشتاء.. والأسرار تحوم حول الصفقة الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%A7%D8%B1-%D8%AA%D8%AD%D9%88%D9%85-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt1f91a3939aa165fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي وكامبوس في سباق مع الزمن لإنقاذ موسم باريس",
    "body": "مع اقتراب انطلاق فترة الانتقالات الشتوية بعد أسابيع قليلة، بدأ نادي باريس سان جيرمان دراسة السوق بشكل جاد بهدف تعزيز تشكيلته بلاعبين جدد يمكنهم دعم الفريق في النصف الثاني من الموسم. ويواجه النادي الفرنسي تحديات غير مسبوقة هذا الموسم، ما يجعله مضطرًا للتحرك بسرعة ودقة لتعويض النقص في التشكيلة والحفاظ على مستوياته في الدوري الفرنسي ودوري أبطال أوروبا. يدخل باريس سان جيرمان فترة الانتقالات الشتوية تحت ضغط كبير. فبينما يواجه الفريق سلسلة من الإصابات التي أثرت على خيارات المدرب لويس إنريكي، يظل الفريق في حاجة إلى استقرار تشكيلة يضمن استمرارية الأداء على جميع الأصعدة. وبحسب تقارير الصحافة الفرنسية، فإن التحديات الحالية تتطلب من الإدارة الرياضية بقيادة لويس كامبوس التفكير بعناية في كل خطوة قبل اتخاذ أي قرار. وبينما تزداد التوترات داخل التشكيلة بسبب عدم انتظام النتائج أحيانًا، يسعى النادي إلى تعزيز صفوفه بشكل استراتيجي، بعيدًا عن الصفقات العشوائية التي قد تؤثر على التوازن العام للفريق. ولعل أبرز ما يميز سياسة باريس سان جيرمان هذا الموسم هو حرصه على الجمع بين الجرأة في التعاقدات والحرص على الاستقرار المالي والفني للفريق. بداية موسم مضطربة وأهمية فترة الانتقالات الشتوية شهد النصف الأول من الموسم حالة من الاضطراب في باريس سان جيرمان، حيث أجبرت الإصابات المتكررة لويس إنريكي على إعادة تشكيل ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2243338954/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2243338954.jpg",
    "pubDate": "2025-11-14T18:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "299b766b158fe480",
    "title": "مدرب المنتخب السعودي: لست سعيدًا رغم إسقاط كوت ديفوار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D8%B3%D8%AA-%D8%B3%D8%B9%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B1%D8%BA%D9%85-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1/blt46bf55382a72c134?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، أن \"الأخضر\" كان يمكنه أن يظهر بصورة أفضل ضد كوت ديفوار، مساء اليوم الجمعة.</p><p>المنتخب السعودي حقق فوزًا ثمينًا بهدف دون رد، خلال مواجهة ساحل العاج الودية ضمن مباريات الأجندة الدولية لشهر نوفمبر/تشرين الثاني.</p><p>وتأتي هذه المباراة قبل …",
    "body": "يرى الفرنسي هيرفي رينارد، المدير الفني لمنتخب السعودية، أن \"الأخضر\" كان يمكنه أن يظهر بصورة أفضل ضد كوت ديفوار، مساء اليوم الجمعة. المنتخب السعودي حقق فوزًا ثمينًا بهدف دون رد، خلال مواجهة ساحل العاج الودية ضمن مباريات الأجندة الدولية لشهر نوفمبر/تشرين الثاني. وتأتي هذه المباراة قبل الودية الثانية ضد الجزائر مساء الثلاثاء المقبل، استعدادًا لخوض منافسات كأس العرب 2025 بقطر مطلع الشهر المقبل. ماذا قال رينارد؟ قال رينارد في تصريحات لوسائل الإعلام عقب المباراة التي أقيمت على ملعب \"الإنماء\" في جدة: \"تمكنا من تسجيل هدف مهم حافظ على تقدمنا طوال المباراة، وما يميز الفريق حقًا هو الروح القتالية التي أظهرناها حتى اللحظات الأخيرة\". وأكمل: \"جميع اللاعبين أبدوا التزامًا واضحًا بالواجب الدفاعي والهجومي، وحاولوا تنفيذ التعليمات بدقة، وهذا أمر مشجع ويعكس تماسك الفريق\". وتابع: \"لكننا ندرك أن هناك جوانب فنية تحتاج إلى تطوير، خاصة في طريقة التعامل مع الكرة والتحركات الهجومية. الأداء لم يكن بالمستوى الأمثل الذي نطمح إليه، وهذا ما سنركز عليه خلال التدريبات القادمة لأنه أمر لم يسعدني في المباراة\". وأضاف: \"مواجهة منتخب كوت ديفوار، الذي يمتلك خبرة كبيرة ويعد من أقوى المنتخبات الأفريقية، أكدت لنا أننا بحاجة إلى رفع مستوى التركيز والسرعة والدقة في كل لمسة\". وأتم حديثه: \"في النهاية، المباراة كانت اختبارًا م…",
    "image": null,
    "pubDate": "2025-11-14T18:43:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0e638898e2aac7a",
    "title": "Wood v Warrington rematch scheduled for February",
    "link": "https://www.bbc.com/sport/boxing/articles/cev1wxl1x1ro?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champions Leigh Wood and Josh Warrington will meet in a highly anticipated rematch on 21 February at Nottingham Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T18:32:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b31b75a2c52fee0",
    "title": "Summer sports would 'dilute' Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/c20pvg227jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Proposals to include summer sports into the Winter Olympics would \"dilute\" the Games a senior figure at the body which represents existing disciplines tells BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T18:24:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1fb2c01055d8f1f",
    "title": "تونس تقلب تأخرها مرتين وتتفوق على الأردن المنقوص",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D9%82%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AE%D8%B1%D9%87%D8%A7-%D9%85%D8%B1%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5/blt5fd150454a926f13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تونس تقلب تأخرها مرتين وتتفوق على الاردن المنقوص 3-2 وديا",
    "body": "قلب المنتخب التونسي تأخره مرتين، اليوم الجمعة، وحقق فوزا صعبا على ضيفه الأردني 3-2، في المباراة التي أقيمت بينهما على الملعب الأولمبي حمادي العقربي في العاصمة تونس، خلال مواجهة دولية ودية في إطار استعداداتهما للمشاركة في منافسات بطولة كأس العرب، المقرر إقامتها في دولة قطر. وتقدم المنتخب الأردني الذي يستعد لنهائيات كأس العالم التي بلغها للمرة الأولى في تاريخه، مرتين عبر يزن النعيمات في الدقيقة 29، وعامر أبو جاموس (50)، وردت تونس مرتين أيضا بواسطة علي العابدي (43) ومنتصر الطالبي (66)، قبل أن يسجل إلياس سعد (85) هدف الفوز. وأكمل المنتخب الأردني المباراة بعشرة لاعبين وتحديدا منذ الدقيقة 52، إثر طرد لاعب خط الوسط مهند أبو طه لتلقيه الإنذار الثاني، خلال المباراة. ومنح لاعب العربي الكويتي النعيمات التقدم للأردن عندما استقبل تمريرة أدهم القرشي داخل منطقة الجزاء فهيأها لنفسه وسددها من بين المدافعين في الزواية اليمنى بعيدا عن الحارس أيمن دحمان في الدقيقة 29 من عمر المباراة. وأدرك \"نسور قرطاج\" التعادل قبل نهاية الشوط الأول بعدما اخترق عمر لعيوني الجهة اليمنى، حيث أرسل كرة عرضية خلف المدافعين تابعها مدافع نيس الفرنسي العابدي بدون رقابة في حلق مرمى الحارس يزيد أبو ليلى في الدقيقة 43. وعاد النشامى إلى التقدم مجددا مطلع الشوط الثاني بعد توغل ناجح للنعيمات من الجهة اليسرى وتمريرة عرضية أرضية على …",
    "image": null,
    "pubDate": "2025-11-14T18:21:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec5795e017000a90",
    "title": "زيزو يزيد قلق الأهلي قبل موقعة شبيبة القبائل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%B2%D9%88-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%82%D9%84%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84/bltb738bed371a48a05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زيزو يزيد قلق الجهاز الفني للأهلي قبل موقعة شبيبة القبائل",
    "body": "سيطرت حالة من القلق داخل الجهاز الفني للفريق الأول بالنادي الأهلي؛ بسبب خروج أحمد مصطفى \"زيزو\" جناح الفريق من مباراة المنتخب المصري أمام أوزباكستان في بطولة العين الدولية المقامة بدولة الإمارات العربية المتحدة. وقال مصدر داخل الأهلي في تصريحات لكووورة، إن القلق ليس فقط بسبب خروج زيزو الذي يعاني من إصابة خفيفة في العضلة، لكن أيضًا بسبب احتمالية غياب محمود حسن تريزيجيه عن مواجهة شبيبة القبائل الجزائري، المقرر إقامتها السبت المقبل في الجولة الأولى من منافسات دور المجموعات بدوري أبطال إفريقيا. وأضاف المصدر، أن زيزو سيخضع لفحص طبي مع المنتخب، فيما يُجري وليد صلاح الدين، مدير الكرة بالنادي، اتصالات مستمرة مع إبراهيم حسن، مدير المنتخب، للاطمئنان عليه. غيابات الأهلي وأوضح المصدر، أن الفريق الأحمر سيفقد جهود حسين الشحات، وأشرف داري في مواجهة شبيبة القبائل الجزائري. وشدد أن الغموض لا يزال يسيطر على موقف محمود تريزيجيه الذي يعاني من شد في العضلة الخلفية. وتابع أن حسين الشحات لا يزال يؤدي برنامجه التأهيلي إثر الإصابة التي لحقت به في العضلة الخلفية خلال وقت سابق، تمهيدًا لتجهيزه للعودة إلى التدريبات الجماعية في الفترة المقبلة. موقف إمام عاشور وأشار المصدر إلى أن موقف إمام عاشور جيد، وهو لا يعاني من أي إصابة، لكن جاهزيته مرتبطة بالجانب البدني والفني بعد غياب طويل عن المباريات، حيث عانى من كسر ا…",
    "image": null,
    "pubDate": "2025-11-14T18:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b97d267789a4243f",
    "title": "وعد كونسيساو يعيد اللاعب المغضوب عليه إلى تشكيلة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B6%D9%88%D8%A8-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltd6f634ad26946046?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، قريبًا من إعادة أحد لاعبيه المغضوب عليهم إلى التشكيلة الأساسية خلال الفترة المقبلة.</p><p>ويعود الاتحاد لخوض المباريات عقب نهاية فترة التوقف الدولي الحالية، وتحديدًا يوم الجمعة المقبل، عندما يستضيف الرياض، على ملعب الإنماء، في الجولة ا…",
    "body": "بات البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، قريبًا من إعادة أحد لاعبيه المغضوب عليهم إلى التشكيلة الأساسية خلال الفترة المقبلة. ويعود الاتحاد لخوض المباريات عقب نهاية فترة التوقف الدولي الحالية، وتحديدًا يوم الجمعة المقبل، عندما يستضيف الرياض، على ملعب الإنماء، في الجولة التاسعة من الدوري السعودي للمحترفين. وكشفت صحيفة \" اليوم \" السعودية عن تقديم كونسيساو وعدًا لجناحه الهولندي ستيفن بيرجوين، بالمشاركة في مباراة الرياض بشكل أساسي، بعدما فشل في ذلك خلال المباريات الماضية. وعانى بيرجوين بشكل واضح منذ وصول سيرجيو كونسيساو إلى مقعد المدير الفني لفريق الاتحاد، خلفًا للمدرب الفرنسي السابق لوران بلان. ومنذ وصول المدرب البرتغالي، لم يشارك الجناح الهولندي سوى في مباراتين فقط بشكل أساسي، وفي مباراة أخرى كبديل، بينما خرج من القائمة تمامًا في 4 مباريات أخرى. وشارك بيرجوين أساسيًا في التعادل مع الفيحاء 1-1، بالجولة الخامسة من الدوري السعودي، وفي الفوز على الشارقة الإماراتي 3-0، في الجولة الرابعة من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة، بينما شارك كبديل في الفوز على النصر 2-1، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. في المقابل، غاب نجم أياكس أمستردام السابق عن مباريات الاتحاد التي خسر فيها من الهلال 0-2، ومن الأهلي 0-1، وتعادل مع الخليج 4-4، في الدوري السع…",
    "image": "https://assets.kooora.com/images/v3/kooora_1365210_1/steven%20bergwijn.jpg",
    "pubDate": "2025-11-14T17:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c74229d564b250a8",
    "title": "رسميا.. علي الحمادي خارج مواجهة الحسم أمام الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B9%D9%84%D9%8A-%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D8%AF%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/bltd5babdffa5c7a2e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسمياً.. علي الحمادي خارج مواجهة الحسم أمام الإمارات",
    "body": "يستعد المنتخب العراقي لخوض واحدة من أهم مبارياته في السنوات الأخيرة، عندما يلتقي نظيره الإماراتي الثلاثاء المقبل، في مواجهة الإياب من الملحق الآسيوي المؤهل إلى كأس العالم 2026 . وقبل ساعات من انطلاق التحضيرات النهائية، تلقّى الجهاز الفني للمنتخب العراقي، بقيادة المدرب الأسترالي جراهام أرنولد، ضربة موجعة تمثلت في إصابة المهاجم علي الحمادي لاعب لوتون تاون الإنجليزي، أحد أبرز نجوم الفريق خلال الفترة الماضية، وغيابه رسميًا عن المواجهة المصيرية، ما استدعى استدعاء المهاجم عمار محسن ليكون بديلًا له في القائمة الرسمية. وكان علي الحمادي قد تعرّض لإصابة في العضلة الأمامية خلال المواجهة الأولى أمام منتخب الإمارات، والتي جرت يوم أمس ضمن ذهاب الملحق الآسيوي. وسجل الحمادي هدف العراق في لقاء الذهاب الذي انتهى بالتعادل بهدف لكل منهما أمس الخميس في الإمارات. وبعد خضوعه للفحوصات الطبية اللازمة، تبيّن أن الإصابة تستدعي راحة وعلاجًا يمنعانه من المشاركة في مباراة الإياب، ما جعل الجهاز الفني في موقف صعب، خاصة أن الحمادي يُعد أحد أهم الأسلحة الهجومية للمنتخب العراقي لما يملكه من سرعة ومهارة وقدرة على التسجيل وصناعة الفرص. وأصدرت إدارة المنتخب العراقي بيانًا رسميًا أعلنت فيه تفاصيل الإصابة، مؤكدة أن اللاعب شعر بآلام قوية في الفخذ خلال الشوط الثاني من المباراة، ليتم إخضاعه مباشرة لفحص أولي أظهر وجود مشكلة…",
    "image": null,
    "pubDate": "2025-11-14T17:40:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29799863bfa2fe0a",
    "title": "'Proper players and me' - Fifa award nomination shocks Brentford's Cheatley",
    "link": "https://www.bbc.com/sport/football/articles/c2059p6q6jwo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford's Ashley Cheatley is on Fifa's shortlist for the annual Marta Award after scoring one of the best goals by women worldwide.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:32:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "991695f4f84489d8",
    "title": "حسام حسن يبرر الهزيمة أمام أوزبكستان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D8%B2%D8%A8%D9%83%D8%B3%D8%AA%D8%A7%D9%86/blt20ba488a4d856118?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسام حسن بعد الهزيمة أمام أوزبكستان: تأثرنا بالغيابات.. واستفدنا الكثير‎",
    "body": "أعرب حسام حسن، المدير الفني لمنتخب مصر، عن حزنه للخسارة التي تلقاها الفراعنة أمام منتخب أوزبكستان بنتيجة 0-2، مساء اليوم الجمعة، في نصف نهائي بطولة كأس العين الدولية المقامة في الإمارات، مؤكدًا أن الهدف الأساسي من المباريات الودية هو تقييم الوضع الفني واكتشاف الأخطاء لمعالجتها قبل خوض غمار كأس الأمم الأفريقية المقبلة في المغرب. وقال حسام حسن، في المؤتمر الصحفي عقب المباراة، إن منتخب مصر خاض اللقاء في ظل ظروف صعبة للغاية نتيجة غياب عدد كبير من العناصر الأساسية. وأوضح العميد: \"القائمة افتقدت 10 لاعبين من قوامها الرئيسي، من بينهم محمد الشناوي، ومحمد عبد المنعم، ومحمود حسن تريزيجيه، وإبراهيم عادل، وعمر مرموش، وحمدي فتحي، وإمام عاشور، ومهند لاشين.. معظم هؤلاء اللاعبين يمثلون ركائز أساسية في تشكيل المنتخب\". وأضاف: \"هذه الغيابات أثرت بشكل واضح على الانسجام والأداء داخل الملعب، خصوصًا في المراحل الأولى من المباراة\". وأشار المدير الفني لمنتخب مصر: \"رغم الظروف الفنية الصعبة والغيابات الاضطرارية، فإن المنتخب لعب من أجل الفوز كما يفعل دائمًا، وأرى أن الشوط الثاني شهد تحسنًا كبيرًا في أداء اللاعبين، وظهورًا حقيقيًا لمستوى المنتخب وقدرته على صناعة الفرص، إلا أن سوء الحظ في إنهاء الهجمات حال دون تسجيل الأهداف وتقليص الفارق\". ولفت حسام حسن: \"لقد دفعنا بعدد من اللاعبين الجدد بهدف منحهم الفرصة لاكت…",
    "image": null,
    "pubDate": "2025-11-14T17:31:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fb8f3a9efa11fd2",
    "title": "Ref chief backs yellow card for Trusty against Rangers",
    "link": "https://www.bbc.com/sport/football/articles/c1e35ze732go?at_medium=RSS&at_campaign=rss",
    "summary": "A decision not to show a red card to Celtic's Auston Trusty in their Premier Sports Cup semi-final win over Rangers is backed by Scottish FA head of referees Willie Collum.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:29:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fbddb65a686b3d9f",
    "title": "3 أيام حداد.. مجلس إدارة الزمالك يكرّم محمد صبري ويعلن دعم أسرته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D8%AD%D8%AF%D8%A7%D8%AF-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%83%D8%B1%D9%91%D9%85-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D8%A8%D8%B1%D9%8A-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%AF%D8%B9%D9%85-%D8%A7%D9%94%D8%B3%D8%B1%D8%AA%D9%87/blt9aa1268fdeed6886?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "3 أيام حداد.. مجلس إدارة الزمالك يكرّم محمد صبري ويعلن دعم أسرته",
    "body": "أعلن مجلس إدارة نادي الزمالك، برئاسة الكابتن حسين لبيب، اليوم الجمعة، عن سلسلة قرارات عاجلة بعد الفاجعة التي ألمت بالنادي برحيل نجمه السابق، الكابتن محمد صبري، الذي وافته المنية في حادث سير مأساوي صباح اليوم في منطقة التجمع الخامس شرق القاهرة. وقرر مجلس إدارة النادي إعلان حالة الحداد لمدة ثلاثة أيام داخل مقر النادي، تعبيرًا عن الحزن العميق على فقدان أحد أبرز أبناء القلعة البيضاء، وتكريمًا لمسيرة لاعبٍ قدم للنادي سنوات طويلة من العطاء والإخلاص. كما تقرر إقامة عزاء رسمي للكابتن محمد صبري، نجم الزمالك السابق، يوم الأحد المقبل بمقر النادي، ليتسنى لعائلة النادي وجماهيره تقديم واجب العزاء بشكل جماعي. وفي خطوة تقديرية لمسيرته الطويلة، قرر مجلس الإدارة تقديم دعم مالي دائم لأسرة الراحل، يشمل صرف معاش شهري ثابت، بالإضافة إلى التنسيق مع إدارة قناة النادي لضمان استمرار صرف الراتب الشهري للراحل حتى نهاية عقده مع القناة، في لفتة تكريمية لمسيرته الإعلامية بعد الاعتزال. وأكد النادي أن هذه القرارات تأتي تقديرًا لمسيرة محمد صبري وإنجازاته التي تركت بصمة واضحة في تاريخ النادي، سواء كلاعب ضمن الجيل الذهبي أو كمدرب أو محلل رياضي في قناة النادي، حيث جمع في مسيرته بين الانتماء والاحترافية والإخلاص. &nbsp; مجلس إدارة نادي الزمالك يعلن الحداد لمدة 3 أيام على وفاة الكابتن محمد صبري. #Zamalek | #MostTitledI…",
    "image": null,
    "pubDate": "2025-11-14T17:27:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d91c73735dd7b1d0",
    "title": "ميسي يقود الأرجنتين لفوز ودي على أنجولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%84%D9%81%D9%88%D8%B2-%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7/bltd21a2cb25ea87d0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميسي يقود الأرجنتين الى الفوز على أنغولا 2-0 وديا",
    "body": "قاد النجم ليونيل ميسي، منتخب بلاده الأرجنتين، بطل العالم، للفوز على مضيفه الأنجولي (2-0)، بتسجيله هدفًا وصناعة آخر، في المباراة الدولية الودية التي جمعتهما مساء الجمعة في العاصمة لواندا. وجاء الهدف الأول لأبطال العالم عبر مهاجم إنتر ميلان الإيطالي لاوتارو مارتينيز إثر تمريرة مميزة من ميسي في الدقيقة 44، قبل أن يتبادلا الأدوار في الهدف الثاني، عندما مرّر مارتينيز الكرة لقائده ميسي، لاعب إنتر ميامي الأمريكي، في الدقيقة 82. وسجّل مارتينيز هدف السبق بعد أن سدّد كرة قوية داخل مرمى الحارس المخضرم هوجو ماركيش من مسافة قريبة، قبل أن يضاعف ميسي، النتيجة بتسديدة متقنة في الزاوية البعيدة، ليؤكد التفوق الفني للمنتخب الأرجنتيني خلال اللقاء. واستُبدل اللاعبان من قبل المدرب ليونيل سكالوني في وقت متأخر من الشوط الثاني، مع إعطاء الفرصة لعدد من البدلاء لإكتساب الخبرة الدولية. المناسبة والسياق وأقيمت المباراة على الملعب الوطني في لواندا بمناسبة الاحتفالات بالعيد الخمسين لاستقلال أنجولا، المستعمرة البرتغالية السابقة، والتي شكلت مناسبة احتفالية رياضية وطنية كبيرة، حيث حضرها عدد من المسؤولين والوفود الدبلوماسية. وتستعد الأرجنتين، للدفاع عن لقبها العالمي في كأس العالم المقبلة التي ستقام في الولايات المتحدة والمكسيك وكندا، بعد أن حجزت بطاقتها بتصدرها تصفيات أميركا الجنوبية برصيد 38 نقطة من 12 انتصارًا مق…",
    "image": null,
    "pubDate": "2025-11-14T17:27:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59aa30bfd9c63713",
    "title": "'We have concerns' - are summer sports aiming for Winter Olympics?",
    "link": "https://www.bbc.com/sport/olympics/videos/cj41jn92nxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Winter Olympic Federations say they do not want 'summer sports' in the Winter Olympics with cross-country running and Cyclocross bidding to be in 2030 Winter Olympics in the French Alps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:15:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d11122973b293a",
    "title": "Suryavanshi, 14, hits 144 off 42 balls for India A",
    "link": "https://www.bbc.com/sport/cricket/articles/c7v84dvm6dmo?at_medium=RSS&at_campaign=rss",
    "summary": "Vaibhav Suryavanshi, 14, hits a stunning 144 off 42 balls for India A in an Asia Cup Rising Stars T20 match against the United Arab Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:09:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a635c4b5129a27b",
    "title": "السعوية تكرم ضيافة كوت ديفوار بلدغة أبو الشامات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D9%8A%D8%A9-%D8%AA%D9%83%D8%B1%D9%85-%D8%B6%D9%8A%D8%A7%D9%81%D8%A9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D8%A8%D9%84%D8%AF%D8%BA%D8%A9-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA/blt5e99a4a8f0a71d34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق المنتخب السعودي فوزًا ثمينًا ومستحقًا على نظيره الإيفواري بهدف دون رد، في المباراة الودية التي جمعتهما مساء اليوم الجمعة على ملعب الإنماء في جدة، ضمن برنامج التوقف الدولي لشهر نوفمبر/تشرين الثاني الجاري.</p><p>وتأتي هذه المواجهة في إطار استعدادات \"الأخضر\" لكأس العرب المقرر إقامتها في قطر مطل…",
    "body": "حقق المنتخب السعودي فوزًا ثمينًا ومستحقًا على نظيره الإيفواري بهدف دون رد، في المباراة الودية التي جمعتهما مساء اليوم الجمعة على ملعب الإنماء في جدة، ضمن برنامج التوقف الدولي لشهر نوفمبر/تشرين الثاني الجاري. وتأتي هذه المواجهة في إطار استعدادات \"الأخضر\" لكأس العرب المقرر إقامتها في قطر مطلع الشهر المقبل، حيث يسعى الجهاز الفني إلى رفع نسق الجاهزية الفنية والبدنية قبل الدخول في المعترك العربي بتشكيلة قوية وقادرة على المنافسة. ويواصل المنتخب السعودي برنامجه الإعدادي في جدة، في معسكر شهد انضباطًا وتركيزًا كبيرين من اللاعبين، الذين يدركون أهمية استغلال هذه المرحلة لإثبات أنفسهم والتنافس على الدخول في التشكيلة الأساسية قبل البطولة. ومن المنتظر أن يخوض \"الأخضر\" ثاني مبارياته الودية في هذا المعسكر أمام منتخب الجزائر مساء الثلاثاء المقبل، في اختبار سيكون أكثر صعوبة وندية. أحداث المباراة انطلقت المباراة وسط أجواء تكتيكية مشدودة من جانب الفريقين، إذ بدا الحذر واضحًا في الدقائق الأولى سواء في توزيع اللاعبين أو بناء الهجمات. كل فريق كان يراقب تحركات الآخر خشية تلقي هدف مبكر يربك الحسابات، حيث انعكس هذا الحذر على نسق اللعب، وانحصرت الكرة لفترات طويلة في وسط الميدان، مع تبادل للتمريرات القصيرة ومحاولات محدودة للتقدم نحو المناطق الخطرة. ورغم البطء النسبي في الإيقاع، بدا المنتخب السعودي أكثر حضورً…",
    "image": null,
    "pubDate": "2025-11-14T16:56:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "002dd80254ebb784",
    "title": "Seven games, 20 goals, none conceded - England close in on perfection",
    "link": "https://www.bbc.com/sport/football/articles/c5y0vz2eze7o?at_medium=RSS&at_campaign=rss",
    "summary": "England have cruised through World Cup qualifying, winning all seven of their games and scoring 20 unanswered goals, setting several records and leaving them on the cusp of another.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:49:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "002dd80254ebb784",
    "title": "Seven games, 20 goals, none conceded - England close in on perfection",
    "link": "https://www.bbc.com/sport/football/articles/c5y0vz2eze7o?at_medium=RSS&at_campaign=rss",
    "summary": "England have cruised through World Cup qualifying, winning all seven of their games and scoring 20 unanswered goals, setting several records and leaving them on the cusp of another.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:49:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd751ae75d8dabbd",
    "title": "العقدة مستمرة.. المغرب يطيح بمنتخب أمريكا ويواصل تألقه في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt344aa51dafe58bfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجح المنتخب المغربي لأقل من 17 عاما من مواصلة أفضليتة أمام نظيره الأمريكي، اليوم الجمعة، بعدما أطاح به خلال الدور الثاني من بطولة كأس العالم للناشئين بنتيجة 4-3 بركلات الترجيح، بعدما انتهى اللقاء بالتعادل 1-1. </p><p>وكان المنتخب المغربي لأقل من 17 عاما، قد تفوق على نظيره الأمريكي، حيث أقصاه في …",
    "body": "نجح المنتخب المغربي لأقل من 17 عاما من مواصلة أفضليتة أمام نظيره الأمريكي، اليوم الجمعة، بعدما أطاح به خلال الدور الثاني من بطولة كأس العالم للناشئين بنتيجة 4-3 بركلات الترجيح، بعدما انتهى اللقاء بالتعادل 1-1. وكان المنتخب المغربي لأقل من 17 عاما، قد تفوق على نظيره الأمريكي، حيث أقصاه في فئتي أقل من 23 عاما في أوليمبياد باريس، وفئة أقل من 20 عاما مؤخرا في مونديال تشيلي. واعتمد نبيل باها مدرب المنتخب المغربي للناشئين، نفس التشكيل الذي سحق به منتخب كاليدونيا بنتيجة 16-0، بالإبقاء على الثلاثي عبد الله وزان، وزياد باها، وإلياس الشيخ في دكة البدلاء؛ وهم من العناصر الأساسية في التشكيل والتي خاضت أول مباراتين أمام اليابان والبرتغال، مفضلا الوجوه البديلة التي وقعت على انتصار تاريخي أمام كاليدونيا بحصة قياسية. كما زكى ثقته مدرب منتخب المغرب لأقل من 17 عاما في الحارس علاء بولعروش، رغم الانتقادات التي طالته بعد مباراة البرتغال على وجه التحديد. أفضلية أمريكية جاءت انطلاقة المباراة وفق السيناريو المتوقع، بتوخي الحذر من الطرفين مع تمركز واضح للكرة في منطقة الوسط.. فيما كانت أولى الهجمات للاعب الداودي الذي تحصل على الكرة بعد تمريرة من الحيداني إلا أنه سدد بعيدا رغم مكانه المثالي داخل منطقة جزاء المنافس. وكان رد فعل المنتخب الأمريكي بنفس الكيفية والنهج، من خلال الكرات الطويلة الساقطة، والتي أتعبت…",
    "image": null,
    "pubDate": "2025-11-14T16:44:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7500845af3b4aa2",
    "title": "خسارة صادمة.. أوزبكستان تحبط الفراعنة قبل كأس الأمم الأفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B2%D8%A8%D9%83%D8%B3%D8%AA%D8%A7%D9%86-%D8%AA%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blt08250997eb810103?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى منتخب مصر هزيمة مريرة على يد منافسه أوزبكستان بنتيجة (0-2)، مساء اليوم الجمعة في نصف نهائي كأس العين الدولية المقامة في الإمارات، ضمن استعدادات الفراعنة لخوض منافسات كأس الأمم الأفريقية المقبلة في المغرب، المقررة بين 21 كانون الأول/ديسمبر و18 كانون الثانى/يناير المقب…",
    "body": "تلقى منتخب مصر هزيمة مريرة على يد منافسه أوزبكستان بنتيجة (0-2)، مساء اليوم الجمعة في نصف نهائي كأس العين الدولية المقامة في الإمارات، ضمن استعدادات الفراعنة لخوض منافسات كأس الأمم الأفريقية المقبلة في المغرب، المقررة بين 21 كانون الأول/ديسمبر و18 كانون الثانى/يناير المقبلين. تألق أوستن أورونوف لاعب أوزبكستان وسجل هدفي الفوز ليتلقى منتخب مصر ثاني هزيمة تحت قيادة مدربه حسام حسن منذ الخسارة أمام كرواتيا بنتيجة 2-4 في شهر آذار/مارس 2024 في بطولة ودية بالقاهرة. ويلتقي منتخب مصر منافسه كاب فيردي يوم الإثنين المقبل في مواجهة تحديد المركز الثالث بهذه البطولة، بينما يلتقي منتخب أوزبكستان بقيادة مدربه الإيطالي فابيو كانافارو منافسه إيران في الدور النهائي. وفاز منتخب إيران على حساب كاب فيردي بنتيجة (5-4) بركلات الترجيح في نصف النهائي بعد التعادل دون أهداف أمس الخميس. وقدم الفراعنة عرضاً باهتاً في ظل تغيير طريقة اللعب من جانب حسام حسن والمجازفة في إشراك لاعبين قليلي الخبرة منذ البداية وهو ما دفع ثمنه المنتخب المصري بالخسارة واستقبال هدفين وعدم التسجيل لأول مرة منذ مباراتين متتاليتين. الشوط الأول: هدف مبكر وصعوبات دفاعية اعتمد حسام حسن المدير الفني لمنتخب مصر على طريقة 4-4-2 في بداية اللقاء بمشاركة محمد صبحي وأمامه رامي ربيعة ومحمد شحاتة ومحمد هاني ومحمد حمدي للدفاع مع مروان عطية وبجواره أحمد…",
    "image": null,
    "pubDate": "2025-11-14T16:24:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ac19ffa15545e6a",
    "title": "Dallas Cowboys return to NFL practice after death of Kneeland",
    "link": "https://www.bbc.com/sport/american-football/videos/cnven871ezvo?at_medium=RSS&at_campaign=rss",
    "summary": "Dallas Cowboys coach Brian Schottenheimer and defensive tackle Soloman Thomas pay their respects to former player Marshawn Kneeland, after the defensive end passed away aged 24.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:19:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "24a57d0eb0f23f36",
    "title": "Chelsea's Hampton to miss 'few weeks' with quad injury",
    "link": "https://www.bbc.com/sport/football/articles/c5y4m724ygeo?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton could miss England's upcoming friendlies against China and Ghana after Sonia Bompastor confirms she has sustained a quad injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:19:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cb8bbfee5ac5f5f",
    "title": "اختيار صعب.. إنزاجي يعثر على حل جديد للجبهة الملعونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%84%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D9%88%D9%86%D8%A9/blt2fdd9cc7e7c9d9d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عثر الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، على حل جديد لمعالجة الثغرة التي سيعاني منها الفريق في الجبهة اليمنى خلال الفترة المقبلة.</p><p>ظهير جديد</p><p>وقالت صحيفة \"اليوم\" السعودية إن إنزاجي سيعتمد على مدافعه حسان تمبكتي في مركز الظهير الأيمن خلال المباريات المقبلة في الدوري السعود…",
    "body": "عثر الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، على حل جديد لمعالجة الثغرة التي سيعاني منها الفريق في الجبهة اليمنى خلال الفترة المقبلة. ظهير جديد وقالت صحيفة \"اليوم\" السعودية إن إنزاجي سيعتمد على مدافعه حسان تمبكتي في مركز الظهير الأيمن خلال المباريات المقبلة في الدوري السعودي، بدايةً من مواجهة الفتح. ويستضيف الهلال نظيره الفتح يوم السبت من الأسبوع المقبل على ملعب المملكة أرينا، ضمن الجولة التاسعة من منافسات الدوري السعودي للمحترفين. وأوضحت الصحيفة أن تمبكتي سيتعافى من الإصابة التي تعرّض لها مع المنتخب السعودي مؤخرًا قبل خوض مباراة الفتح، ليشارك فيها هذه المرة في مركز الظهير الأيمن. لعنة الجبهة اليمنى ويأتي هذا الخيار من المدرب الإيطالي في ظل الأزمة التي يعاني منها الهلال في هذه الجبهة، سواءً بسبب الإصابات أو عدم القيد محليًا. وكانت البداية بعدم قيد الظهير الأيمن البرتغالي جواو كانسيلو في القائمة المحلية خلال الموسم الحالي، عقب تعرضه لإصابة قوية في بداية الموسم، من أجل قيد المهاجم البرازيلي ماركوس ليوناردو بدلًا منه. وفي غياب كانسيلو، اعتمد إنزاجي على حمد اليامي في مركز الظهير الأيمن، غير أنه تعرّض لعدة إصابات متفرقة هو الآخر. واضطر المدرب الإيطالي للاعتماد على الظهير الأيسر متعب الحربي في الجبهة اليمنى خلال الفترة الماضية لتعويض غياب كانسيلو وحمد اليامي. غير أن نادي الهلا…",
    "image": null,
    "pubDate": "2025-11-14T16:18:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8180c7a6c1ad4fc9",
    "title": "Australia Ashes favourites despite 'weak' team - Anderson",
    "link": "https://www.bbc.com/sport/cricket/articles/cg4395550xzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia are favourites to win the Ashes despite having their \"weakest\" team in 15 years, says England great Sir James Anderson.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:15:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd7fc20ff53ef787",
    "title": "جويهي يغادر قائمة إنجلترا قبل مواجهة ألبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%8A%D9%87%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt2c0dee06047e070a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انسحب مدافع كريستال بالاس، مارك جويهي، من قائمة منتخب إنجلترا بسبب الإصابة.</p><p>وسيعود اللاعب إلى ناديه لمواصلة التعافي من إصابة في القدم تعرّض لها الأسبوع الماضي ضد إي زد ألكمار في مباراة ضمن دوري المؤتمر الأوروبي.</p><p>وتم استبعاد اللاعب البالغ من العمر 25 عامًا من تشكيلة إنجلترا التي فازت …",
    "body": "انسحب مدافع كريستال بالاس، مارك جويهي، من قائمة منتخب إنجلترا بسبب الإصابة. وسيعود اللاعب إلى ناديه لمواصلة التعافي من إصابة في القدم تعرّض لها الأسبوع الماضي ضد إي زد ألكمار في مباراة ضمن دوري المؤتمر الأوروبي. وتم استبعاد اللاعب البالغ من العمر 25 عامًا من تشكيلة إنجلترا التي فازت (2-0) على صربيا مساء الخميس، وسيغيب عن المباراة الأخيرة لـ \"الأسود الثلاثة\" في تصفيات كأس العالم 2026 ضد ألبانيا. وانضم جويهي إلى تشكيلة توماس توخيل في بداية الأسبوع، على الرغم من غيابه عن تعادل بالاس (0-0) مع برايتون الأحد الماضي، بسبب كدمة عظمية قوية في قدمه جعلته \"غير قادر على المشي\". ويستعد توخيل لرحلة الأحد إلى تيرانا بتشكيلة تضم 24 لاعبًا، وتتصدر إنجلترا مجموعتها وقد تأهلت بالفعل لكأس العالم الصيف المقبل في الولايات المتحدة وكندا والمكسيك، بعد الفوز في جميع مبارياتها السبع حتى الآن. وتتصدر إنجلترا ترتيب مجموعتها بالعلامة الكاملة برصيد 21 نقطة من 7 مباريات، سجلت خلالها 20 هدفًا ولم تستقبل أي هدف. وحققت إنجلترا هذه السلسلة المثالية بالفوز على ألبانيا (2-0)، وعلى لاتفيا (3-0) و(5-0)، وعلى أندورا (1-0) و(2-0)، وعلى صربيا (5-0) و(2-0). وسبق لإنجلترا المشاركة في نهائيات كأس العالم 16 مرة، ونجحت في التتويج باللقب مرة واحدة على أرضها في نسخة 1966. وودعت إنجلترا منافسات المونديال الأخير الذي أقيم في قطر ع…",
    "image": null,
    "pubDate": "2025-11-14T16:11:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9d5c064c31fb65b",
    "title": "'Edwards is done - you can't teach heart' - Prates",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cj97x11z7nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Prates questions whether former UFC champion and Briton Leon Edwards still has the \"heart\" to fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:10:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ca36db1d5ac6f46",
    "title": "دي لا فوينتي عن يامال: يتبقى له 15 عامًا معنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D8%B9%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AA%D8%A8%D9%82%D9%89-%D9%84%D9%87-15-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D9%85%D8%B9%D9%86%D8%A7/blt9ee108ea053b6524?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في أجواء مشحونة بالتوتر والترقب، يستعد منتخب إسبانيا لمواجهة جورجيا غدًا السبت في التصفيات الأوروبية المؤهلة إلى كأس العالم، في مباراة وصفتها وسائل الإعلام الإسبانية بأنها “الحاسمة”، خصوصًا بعد الأداء القوي الذي أظهره الفريق خلال مشوار التصفيات.</p><p>وفي هذا الإطار، ظهر لويس دي لا فوينتي، مدرب …",
    "body": "في أجواء مشحونة بالتوتر والترقب، يستعد منتخب إسبانيا لمواجهة جورجيا غدًا السبت في التصفيات الأوروبية المؤهلة إلى كأس العالم، في مباراة وصفتها وسائل الإعلام الإسبانية بأنها “الحاسمة”، خصوصًا بعد الأداء القوي الذي أظهره الفريق خلال مشوار التصفيات. وفي هذا الإطار، ظهر لويس دي لا فوينتي، مدرب “لا روخا”، في تبليسي برسالة تهدئة ووضوح، حاثًا لاعبيه والجماهير على التركيز على الفوز وتقليل الضغوط قبل المواجهة المهمة. وقال دي لا فوينتي، الذي حرص على تهدئة الأجواء بعد بعض الخلافات الأخيرة مع نادي برشلونة حول مشاركة لامين يامال البالغ من العمر 18 عاماً، إن الوقت الحالي يتطلب النظر إلى الحاضر والمستقبل بشكل متوازن: \"أفضل خبر هو أنه لا يزال أمامنا 15 عامًا مع هذا اللاعب الشاب. علينا أن نفكر في الحاضر، وهو أن نمتلك اللاعبين الموجودين لدينا، وأن نفوز لتقريب خطوة التأهل لكأس العالم\". وأكد المدرب الإسباني أن العلاقة مع الأندية الإسبانية لا تزال بنّاءة، على الرغم من الخلافات المؤقتة: \"العلاقة مع جميع الأندية جيدة، ومع ذلك، كل شيء يمكن تحسينه. علينا أن نتحسن لنكون فريقًا أكثر قوة ونتمكن من القتال بقوة من أجل كأس العالم\". القلق بشأن الإصابات وتأثير جدول المباريات المكثف وفي معرض حديثه عن جدول المباريات المكثف قبل انطلاق كأس العالم، أبدى دي لا فوينتي قلقه من احتمالية وقوع إصابات بين لاعبيه، وقال: \"للأسف…",
    "image": "https://assets.kooora.com/images/v3/blt729360a7dba80ff3/1.jpg",
    "pubDate": "2025-11-14T15:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e43ff62a9479e614",
    "title": "McIlroy continues charge for Race to Dubai title",
    "link": "https://www.bbc.com/sport/golf/articles/cy8vzyxp1z1o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy chases Denmark's Nicolai Hoejgaard in the second round of the DP World Tour Championship for his seventh Race to Dubai title.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T15:45:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "455dcc76a74fe5bf",
    "title": "Sinner maintains 100% record with win over Shelton",
    "link": "https://www.bbc.com/sport/tennis/articles/ce3xry710w5o?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Jannik Sinner extends his winning streak to 13 matches with a straight-set victory over American Ben Shelton at the 2025 ATP Finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T15:34:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32eda82fee848769",
    "title": "أنشيلوتي: مودريتش لم يفاجئني.. وكونتي يحتاج إلى الابتعاد عن الواقع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%84%D9%85-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%86%D9%8A-%D9%88%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9/bltc0cbe1749f21ba96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى كارلو أنشيلوتي، المدير الفني الحالي لمنتخب البرازيل، أن أنطونيو كونتي مدرب نابولي، كان مُحقًا في أخذ بضعة أيام إجازة، منوها أنه لم يُفاجأ بتأثير لوكا مودريتش في ميلان. </p><p>ولم يكتفِ أنشيلوتي بالحديث عن إيطاليا والبرازيل وكأس العالم 2026 خلال آخر مقابلة له مع صحيفة \"لاجازيتا ديلو سبورت\" ال…",
    "body": "يرى كارلو أنشيلوتي، المدير الفني الحالي لمنتخب البرازيل، أن أنطونيو كونتي مدرب نابولي، كان مُحقًا في أخذ بضعة أيام إجازة، منوها أنه لم يُفاجأ بتأثير لوكا مودريتش في ميلان. ولم يكتفِ أنشيلوتي بالحديث عن إيطاليا والبرازيل وكأس العالم 2026 خلال آخر مقابلة له مع صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، بل علق أيضًا على موسم الدوري الإيطالي، الذي حاليًا، يتصدر روما وإنتر ميلان جدوله. وقال أنشيلوتي، خلال المقابلة: \"إنه موسم رائع ومتوازن، وروما في الصدارة، وهذا أمرٌ مُفاجئ، لديهم ويسلي، وهنا في جهازي الفني، يوجد خوان، لاعب روما السابق. نتحدث كثيرًا عن روما. أنا سعيد برؤيتهم هناك\". وأضاف: \"ميلان يُبلي بلاءً حسنًا، مستفيدًا من عدم مشاركته في البطولات الأوروبية ومن طريقة مدربه ماسيمليانو أليجري، ماكس بسّط الأمور، بينما يحاول الآخرون تعقيدها. الأمر ليس صعبًا\". مودريتش الأفضل في مركزه بات ميلان متأخرا بفارق بنقطتين فقط عن الثنائي المتصدر، وقد بدأ مودريتش، لاعبهم الجديد في الصيف، جميع مباريات الدوري الـ 11 حتى الآن. وفي هذا الصدد، قال أنشيلوتي: \"سعيد بمحافظته (مودريتش) على هذا المستوى العالي، وهذا لا يُفاجئني على الإطلاق، في الموسم الماضي، كان لاعب ريال مدريد الوحيد الذي لم يتغيب عن حصة تدريبية واحدة\". وزاد: \"كنت أعرف أنه سيُبلي بلاءً حسنًا لأنه يضع كأس العالم كهدف له. يلعب مرة واحدة أسبوعيًا، و…",
    "image": null,
    "pubDate": "2025-11-14T15:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "522692fd7016c924",
    "title": "Darge starts in Scots' only change for Argentina",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2nzy41299o?at_medium=RSS&at_campaign=rss",
    "summary": "Darcy Graham will earn his 50th cap for Scotland as Rory Darge replaces Matt Fagerson in the only change to the starting XV for Sunday's visit by Argentina.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:47:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf01eed156989fba",
    "title": "Guehi leaves England squad because of injury",
    "link": "https://www.bbc.com/sport/football/articles/c5y9wxlzj5go?at_medium=RSS&at_campaign=rss",
    "summary": "Marc Guehi withdraws from the England squad because of injury and will continue his rehabilitation with Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6fe20b0be016027e",
    "title": "Title race, crossovers & goals - what to expect from Manchester derby",
    "link": "https://www.bbc.com/sport/football/articles/cd04x41134yo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Man Utd help knock Man City off their perch at the top of the WSL table? Or will City land a lethal blow to the Red Devils' title aspirations?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:25:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b19ce79fa4909d6f",
    "title": "Billionaire families opt for buying sports teams over collecting art and cars",
    "link": "https://www.cnbc.com/2025/11/14/collecting-sports-teams-art-cars.html",
    "summary": "Twenty percent of billionaire families own controlling stakes in sports teams, up from 6% in 2022, per a new J.P. Morgan survey.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:14:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "796abdc84f171f95",
    "title": "Drenthe on course for 'successful recovery' from stroke",
    "link": "https://www.bbc.com/sport/football/articles/cdeg0n8npeeo?at_medium=RSS&at_campaign=rss",
    "summary": "Royston Drenthe's manager remains confident the former Real Madrid and Everton winger will make \"a successful recovery\" after his stroke.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T12:01:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66a5586d12b55bbb",
    "title": "Under Armour splits with Steph Curry, leaving NBA legend free to find a new business partner",
    "link": "https://www.cnbc.com/2025/11/13/under-armour-splits-with-steph-curry.html",
    "summary": "Under Armour announced mutual split with Curry Brand, effective immediately, to focus on what CEO Kevin Plank called the \"core UA brand.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:24:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c58fe6eb3e3fcce3",
    "title": "Henderson stars as Patriots ease past Jets",
    "link": "https://www.bbc.com/sport/american-football/videos/c2017pw4g93o?at_medium=RSS&at_campaign=rss",
    "summary": "Rookie running back TreVeyon Henderson scores three touchdowns as the New England Patriots beat the New York Jets to record their eighth straight win.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:16:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7639fddcaf813a35",
    "title": "The painful slow death of a playing career after World Cup highs",
    "link": "https://www.bbc.com/sport/football/articles/cd04x1pm1l3o?at_medium=RSS&at_campaign=rss",
    "summary": "After two years of struggling to overcome a career-ending injury, ex-Wales midfielder Joe Morrell is now pursuing a passion for coaching.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T10:47:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd03451f18451774",
    "title": "Parrott cheers and Ronaldo jeers - a tale of two number sevens",
    "link": "https://www.bbc.com/sport/football/articles/cdrzv4v04v8o?at_medium=RSS&at_campaign=rss",
    "summary": "On the night Cristiano Ronaldo came to Dublin, it was the Republic of Ireland's number seven, Troy Parrott, who stole the showed and reignited World Cup dreams.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T10:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "484044ca5a689d94",
    "title": "Five things to look out for in EFL: Imps eye top spot as Millers motor",
    "link": "https://www.bbc.com/sport/football/articles/c4gkdv27lj9o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport highlights five things you might want to look out for in this weekend's EFL action",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:34:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10cf7a20d1c2ebda",
    "title": "Bangladesh thrash Ireland by an innings to win first Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c3rjedp3d72o?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh wrap up a comprehensive first-Test victory over Ireland on day four in Sylhet by an innings and 47 runs.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:03:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "664a93d0a1b0a2da",
    "title": "Conor Benn opens up about 'very traumatic' upbringing",
    "link": "https://www.bbc.com/sport/boxing/videos/c1lqyln6zz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn speaks to BBC Sport's Ade Adedoyin about attending a fundamentalist Christian school, saying \"they believed I had demons in me\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84a4497aee813346",
    "title": "An Ashes fanatic? Test your knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:49:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c95b74dd7609cea",
    "title": "How breathwork & super-subs can help England power past All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8r0nnpx53do?at_medium=RSS&at_campaign=rss",
    "summary": "England have a bench primed to add energy and experience late on against New Zealand. Will it propel Steve Borthwick's team to a rare win over the All Blacks?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:25:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87abdc8f293d25b8",
    "title": "It's about building a team - Tuchel on win over Serbia",
    "link": "https://www.bbc.com/sport/football/videos/c629e213772o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he is \"building a team\" and asking the players to leave their egos behind after Thursday's 2-0 win over Serbia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:07:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30c3d3eb2db40edb",
    "title": "'I got his shirt' - Carragher on Malta & Lewandowski",
    "link": "https://www.bbc.com/sport/football/articles/c1m32vxvj1lo?at_medium=RSS&at_campaign=rss",
    "summary": "Not many League One defenders have played against one of the world's best strikers, but James Carragher - son of ex-England international Jamie - has the shirt to prove it.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T07:43:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "088da650db9176b2",
    "title": "Church told me I was possessed by demons aged 12 - Benn",
    "link": "https://www.bbc.com/sport/boxing/articles/cm27715j5z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn tells BBC Sport about growing up in an \"extreme\" Christian school, being told he was \"demon-possessed\" and how he had to rebuild a relationship with his father Nigel.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T07:42:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31fe1437adf82605",
    "title": "I think about diabetes 'every five minutes' - Slade",
    "link": "https://www.bbc.com/sport/articles/cj41kzvwjk4o?at_medium=RSS&at_campaign=rss",
    "summary": "England international Henry Slade tells BBC Sport how he manages his type 1 diabetes as a top rugby player.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T07:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c6d4265258b0b9",
    "title": "Ohtani wins fourth Major League MVP award",
    "link": "https://www.bbc.com/sport/baseball/articles/c5y9ry4nxzxo?at_medium=RSS&at_campaign=rss",
    "summary": "Los Angeles Dodgers superstar Shohei Ohtani wins baseball's Most Valuable Player for the third year in a row, and the fourth time overall.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T07:02:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c06d489237b38cb",
    "title": "'If Kane were to get injured, where would that leave England?'",
    "link": "https://www.bbc.com/sport/football/videos/cdegwwgj85eo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England strikers Wayne Rooney and Emile Heskey join Kelly Somers and Kae Kurd to discuss England's over-reliance on Harry Kane and the alternative options at number nine.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T06:26:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2484601ba5b76364",
    "title": "'Where do we look now?' Heskey on lack of England strikers",
    "link": "https://www.bbc.com/sport/football/articles/c1wl15p1yyno?at_medium=RSS&at_campaign=rss",
    "summary": "Emile Heskey feels it is difficult to see who the next main England striker will be, following the decline of the traditional number nine.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T06:11:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1efc9b0c29455d77",
    "title": "'Maybe I got in Ronaldo's head' - managers react to Portugal star's red",
    "link": "https://www.bbc.com/sport/football/articles/ckg160gegrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal captain Cristiano Ronaldo was sent off in his side's defeat against the Republic of Ireland but was it deserved?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T00:08:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b39f97f6173d7f",
    "title": "Harder & Carmona star in Champions League best goals",
    "link": "https://www.bbc.com/sport/football/videos/cjw9x1n3523o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from the latest round of fixtures from the Women's Champions League, including Olga Carmona's screamer for Paris St-Germain and Pernille Harder's equaliser against Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T00:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "edf8902f7ec5ce85",
    "title": "'Saka cements place alongside Kane as Tuchel's trusted lieutenants'",
    "link": "https://www.bbc.com/sport/football/articles/cwynj0q1yq2o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Thomas Tuchel still has selection questions to answer, but Bukayo Saka shows he is a World Cup starter, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T23:51:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56ff238316c07266",
    "title": "A 'circus' or sign of the times - should Joshua take Paul fight?",
    "link": "https://www.bbc.com/sport/boxing/articles/c620q0vwxydo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses whether Anthony Joshua's prospective fight with YouTuber Jake Paul would be a good or bad idea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:23:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d617231281c48aa",
    "title": "'Who knows what happens next?' - Eubank and Benn meet again",
    "link": "https://www.bbc.com/sport/boxing/videos/cy7e43658pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best bits from Chris Eubank Jr and Conor Benn's news conference before their rematch at the Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T21:23:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f89b12bcf46ae19a",
    "title": "'You've got to be united' - Bairstow's Ashes warning to England",
    "link": "https://www.bbc.com/sport/cricket/videos/ce9d718n442o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England batter Jonny Bairstow says the squad must \"front up early\" and \"get on the front foot\" if they are to beat Australia and win the Ashes down under.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T13:08:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09bf1dc66742e98e",
    "title": "'Possibly' - Hearn hints at potential Joshua v Paul fight",
    "link": "https://www.bbc.com/sport/boxing/videos/cx2y5yz588no?at_medium=RSS&at_campaign=rss",
    "summary": "Promoter Eddie Hearn says reports of a deal being agreed for a fight between Anthony Joshua and Jake Paul have \"jumped the gun\" but admits there is a chance the pair could meet in the ring before the end of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T12:10:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05ec8f3e97e12fbd",
    "title": "'There was anger' - Clarke admits to Belarus frustration",
    "link": "https://www.bbc.com/sport/videos/cdegwgy669jo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland manager Steve Clarke says he wanted to provoke a reaction from his players as they laboured to a 2-1 win over Belarus last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T10:43:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b331b47ad98af3c4",
    "title": "The Ratcliffe revolution - inside Man Utd's exodus and rebuild",
    "link": "https://www.bbc.com/sport/football/articles/cdjrkznlk9yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of how Sir Jim Ratcliffe ripped apart and rebuilt Manchester United's leadership team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T10:11:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49f9e3f74c436e52",
    "title": "Weekly sports quiz: How many World Cups has Ronaldo played in?",
    "link": "https://www.bbc.com/sport/articles/c70jy043nzdo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T07:52:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0589d84492fc3ebb",
    "title": "The ex-Peterborough man helping World Cup dreams come true",
    "link": "https://www.bbc.com/sport/football/articles/clyl5le0weqo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the England-raised former DR Congo defender who speaks eight languages and his role in recruiting European players for the national team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T07:14:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbd42ff2c9a45acc",
    "title": "Meet the man who played in two games, in two countries... in one day",
    "link": "https://www.bbc.com/sport/football/articles/ckgk92vmpjxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of Soren Lerby, who once played for Denmark and Bayern Munich on the same day - in different countries.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:18:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "737511269063a58b",
    "title": "Rolfo & Malard score as Man Utd beat PSG",
    "link": "https://www.bbc.com/sport/videos/c5y9rjzx4y4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United continue their winning run in the Women's Champions League, beating Paris St-Germain on Mary Earps' return to Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T22:23:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80540d38d84c5e88",
    "title": "Carmona scores 'extraordinary' equaliser for PSG",
    "link": "https://www.bbc.com/sport/videos/crkl502r6rxo?at_medium=RSS&at_campaign=rss",
    "summary": "Paris St-Germain's Olga Carmona fires home an \"extraordinary\" equaliser for her side in their Women's Champions League match against Manchester United at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T21:06:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85f7160f686e7049",
    "title": "'A stroke of genius!' - Malard fires Man Utd ahead against PSG",
    "link": "https://www.bbc.com/sport/videos/cx20l5x9ll4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United forward Melvine Malard beats Mary Earps with a superb curling effort to give her side the lead against PSG in their Women's Champions League match at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T20:51:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9333c12a9d13290",
    "title": "England are 'absolutely prepared' - Farbrace defends Stokes",
    "link": "https://www.bbc.com/sport/cricket/videos/c0qpvz497pqo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England assistant coach Paul Farbrace says the team are \"absolutely prepared\" after comments about their limited preparation in Australia led captain Ben Stokes to describe some of his critics as \"has-beens\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T18:10:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30aec7fbe7aec7f5",
    "title": "How to stop the revolving door - what next for Southampton?",
    "link": "https://www.bbc.com/sport/football/articles/cz0xjdn5zz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Following the sacking of Will Still, who could be next in the dugout at St Mary's and what sort of situation are they stepping into?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T12:55:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9c44aeeeb4d54a8",
    "title": "Benn 'earned my respect' in first fight - Eubank",
    "link": "https://www.bbc.com/sport/boxing/videos/cly9850wvdlo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn and Chris Eubank Jr speak to BBC Sport's Ade Adedoyin before their rematch at Tottenham Hotspur Stadium on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T08:46:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d33b6c4d891399a",
    "title": "Pace? Playmaking? Aerial ability? England's back-three puzzle",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c62e640gwpgo?at_medium=RSS&at_campaign=rss",
    "summary": "England have lots of options but injury concerns to negotiate among their wing and full-back candidates to face New Zealand on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T07:36:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]