[
  {
    "id": "9f40bbe7727adc93",
    "title": "Only one Boxing Day game because of Uefa - Premier League",
    "link": "https://www.bbc.com/sport/football/articles/c93xxpe605go?at_medium=RSS&at_campaign=rss",
    "summary": "The \"expansion of European club competitions\" has led to there being just one top-flight game on 26 December, says the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:01:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e5c75843b01c11c",
    "title": "Julia Fox Defends “Tasteless” Bloody Jackie Kennedy Halloween Costume After Backlash",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/julia-fox-bloody-jackie-kennedy-jfk-halloween-costume-1236415064/",
    "summary": "The 'Uncut Gems' star sported a replica of the former First Lady's blood-soaked pink suit: \"It’s about trauma, power and how femininity itself is a form of resistance.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:49:52.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcd5a357af3afb26",
    "title": "New Kids on the Block’s Joey McIntyre to Star in CineVita’s Tinselcolor: Holiday Soundtracks LIVE",
    "link": "https://www.hollywoodreporter.com/news/general-news/joey-mcintyre-holiday-live-show-new-kids-on-the-block-1236415074/",
    "summary": "The wold premiere production will be housed inside CineVita, the world’s largest Belgian Spiegeltent, at Hollywood Park next to SoFi Stadium. Performances for the all ages show run Dec. 2-30.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:49:18.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a5ee400f25627ae",
    "title": "Starbucks and Disney Unveil 2025 Holiday Tumblers: How to Snag This Year’s Collectible Cups",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/disney-starbucks-cup-holiday-2025-tumbler-where-to-buy-1236415028/",
    "summary": "The limited-edition annual design comes in two sizes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:29:32.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f808925044d8877a",
    "title": "Agyemang will be back 'without a doubt' after ACL injury",
    "link": "https://www.bbc.com/sport/football/articles/crmxxwpvvz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Michelle Agyemang has the strength to reach her potential despite rupturing her anterior cruciate ligament (ACL), say her managers at Arsenal and Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:20:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b41def9cf304de39",
    "title": "Palace fixture pile-up 'irresponsible' - Glasner",
    "link": "https://www.bbc.com/sport/football/articles/c20530x9pvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Oliver Glasner says it would be \"irresponsible\" for Crystal Palace to play two games in three days following a fixture pile-up after reaching the EFL Cup quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:52:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0427ab5fc6b36b83",
    "title": "'I'd settle for a really lousy 1-0 victory' in Old Firm - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/cgmxz34lr3ro?at_medium=RSS&at_campaign=rss",
    "summary": "Martin O'Neill's Old Firm debut win became known as the 'Demolition Derby', but Celtic's interim manager would \"settle for a really lousy 1-0 victory\" over Rangers this time.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:48:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37f9db25758baf9d",
    "title": "World Series 2025: Where to Stream the L.A. Dodgers vs. Toronto Blue Jays Online Without Cable",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-stream-world-series-online-free-1236406923/",
    "summary": "Here's where baseball fans can livestream Game 6 online for free.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:45:08.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17029061ff13965f",
    "title": "الشباب عقدته الأبرز.. كوليبالي ملك البطاقات الحمراء في الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%B9%D9%82%D8%AF%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcddba1310b4f9720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح السنغالي كاليدو كوليبالي، مدافع فريق الهلال السعودي، أكثر لاعبي الفريق حصولًا على البطاقات الحمراء منذ انضمامه إلى صفوفه قادمًا من تشيلسي الإنجليزي في صيف 2023، بعد الطرد الذي تعرض له مؤخرًا خلال ديربي الرياض أمام الشباب.</p><p>وفاز الهلال على ضيفه الشباب (1-0) في المباراة التي جمعتهما، الي…",
    "body": "أصبح السنغالي كاليدو كوليبالي، مدافع فريق الهلال السعودي، أكثر لاعبي الفريق حصولًا على البطاقات الحمراء منذ انضمامه إلى صفوفه قادمًا من تشيلسي الإنجليزي في صيف 2023، بعد الطرد الذي تعرض له مؤخرًا خلال ديربي الرياض أمام الشباب. وفاز الهلال على ضيفه الشباب (1-0) في المباراة التي جمعتهما، اليوم الجمعة، على ملعب المملكة أرينا ضمن الجولة السابعة من دوري روشن السعودي للمحترفين. واضطر الهلال إلى إكمال الدقائق الأخيرة بـ10 لاعبين بعد طرد كوليبالي عقب العودة إلى تقنية الفيديو، بسبب تدخله القوي على الحارس البرازيلي مارسيلو جروهي. البطاقة رقم 12 وتمثل هذه البطاقة الحمراء رقم 12 &nbsp;في مسيرة كوليبالي مع الأندية التي لعب لها، إذ لم يتعرض للطرد مطلقًا خلال تمثيله المنتخب السنغالي، أو منتخب فرنسا تحت 20 عامًا، وفقًا لموقع ترانسفير ماركت. ويُعد نابولي الإيطالي أكثر الأندية التي تعرض كوليبالي فيها للطرد، إذ نال معه6 بطاقات حمراء في 317 مباراة (4 بطاقات مباشرة واثنتان بعد إنذارين). ويأتي الهلال في المركز الثاني بعدما حصل معه على4 &nbsp;بطاقات حمراء خلال 105 مباريات فقط، أي نحو ثلث عدد مبارياته مع نابولي، بينما نال بطاقة واحدة مع ميتز الفرنسي، وأخرى مع تشيلسي الإنجليزي. وبذلك، يكون إجمالي ما حصل عليه كوليبالي هو7 &nbsp;بطاقات حمراء مباشرة، و5 بطاقات بسبب الإنذار الثاني. أول طرد بقميص الهلال جاء أو…",
    "image": null,
    "pubDate": "2025-10-31T16:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97a278d994e5c5ca",
    "title": "أوجيه ألياسيم يقترب من خطف بطاقة تورينو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%AC%D9%8A%D9%87-%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D8%B7%D9%81-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88/blt9c4b30ca5835ca39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تقدم الكندي فيليكس أوجيه ألياسيم ليصبح على بعد 90 نقطة من الإيطالي لورينزو موسيتي في السباق المباشر إلى تورينو اليوم الجمعة، عندما أنهى مسيرة المشارك ببطاقة دعوة الفرنسي فالنتين فاشيرو، ليبلغ الدور نصف النهائي في بطولة باريس ماسترز. </p><p>وكان فاشيرو قد فاز في مبارياته الـ 10 الأخيرة في بطولات …",
    "body": "تقدم الكندي فيليكس أوجيه ألياسيم ليصبح على بعد 90 نقطة من الإيطالي لورينزو موسيتي في السباق المباشر إلى تورينو اليوم الجمعة، عندما أنهى مسيرة المشارك ببطاقة دعوة الفرنسي فالنتين فاشيرو، ليبلغ الدور نصف النهائي في بطولة باريس ماسترز. وكان فاشيرو قد فاز في مبارياته الـ 10 الأخيرة في بطولات الماسترز فئة 1,000 نقطة، والتي أبرزها فوزه الأسطوري بلقب نهائي شنغهاي في وقت سابق من هذا الشهر، ومع ذلك، لم يتمكن من مجاراة قوة ضربات أوجيه ألياسيم وكثافته في باريس، حيث حقق المصنف التاسع فوزا بنتيجة (6-2) و(6-2) ليبلغ نصف نهائي بطولة ماسترز للمرة الرابعة في مسيرته الاحترافية. وقال ألياسيم، في تصريحات نقلها موقع رابطة اللاعبين المحترفين: \"كل خصم مختلف، لقد كان تحدياً مثيراً للاهتمام الدخول إلى الملعب اليوم واللعب ضد لاعب أعرفه من التدريب ولكن لم ألعب ضده من قبل في مباراة، إنه واثق جداً لدرجة أنك تشعر بالخوف بعض الشيء بصراحة\". وأضاف: \"لست متأكداً ما إذا كان لديه بعض السحر الآن لا يمتلكه أي شخص آخر، لكنه يلعب بشكل لا يصدق، ولكن كان علي أن أكون شديد التركيز من البداية، وهذا المستوى من الكثافة الذي جلبته منذ الشوط الأول ساعدني على الدخول في أجواء المباراة ولعبت بعض التنس الجيد\". وعاد أوجيه ألياسيم من تأخر بمجموعة في مبارياته الثلاث الأولى في العاصمة الفرنسية، ولكنه سيطر منذ وقت مبكر في أول لقاء له ضمن…",
    "image": null,
    "pubDate": "2025-10-31T16:26:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e8b96400471e962",
    "title": "'Come to the table' - stars pressure Grand Slams over prize money",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgvqy12q2do?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka is the latest top player to ramp up pressure on the Grand Slams over increased prize money and greater welfare benefits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:21:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e915cd9253950724",
    "title": "انتكاسة جديدة تؤجل ظهور بوجبا مع موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%88%D9%94%D8%AC%D9%84-%D8%B8%D9%87%D9%88%D8%B1-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%85%D8%B9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blt8ac6890ab720356e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرض بول بوجبا نجم فريق موناكو الفرنسي، لانتكاسة جديدة من المتوقع أن تؤجل عودته للمشاركة في المباريات لحين إشعار آخر. </p><p>قبل 24 ساعة فقط من العودة المرتقبة للنجم الفرنسي المخضرم البالغ من العمر (32 عاما)، تعرّض بوجبا لإصابة جديدة، ومن غير المرجح الآن مشاركته قبل فترة التوقف الدولي الجديدة لش…",
    "body": "تعرض بول بوجبا نجم فريق موناكو الفرنسي، لانتكاسة جديدة من المتوقع أن تؤجل عودته للمشاركة في المباريات لحين إشعار آخر. قبل 24 ساعة فقط من العودة المرتقبة للنجم الفرنسي المخضرم البالغ من العمر (32 عاما)، تعرّض بوجبا لإصابة جديدة، ومن غير المرجح الآن مشاركته قبل فترة التوقف الدولي الجديدة لشهر نوفمبر/ تشرين الثاني المقبل. وصرّح المدرب البلجيكي سيباستيان بوكونيولي المدير الفني لفريق موناكو، مساء الأربعاء الماضي، بأن بوجبا قد يُدرج في قائمة الفريق لمباراة باريس إف سي، غدا السبت. وكان من شأن هذه المشاركة أن تُنهي فترة غياب طويلة للنجم المخضرم دامت أكثر من عامين، حيث يعود تاريخ آخر مباراة لبول بوجبا إلى سبتمبر/ أيلول 2023، عندما كان يلعب بصفوف يوفنتوس الإيطالي، قبل إيقافه بسبب المنشطات، لمدة أربع سنوات من قبل هيئة مكافحة المنشطات الايطالية في شباط/ فبراير 2024، قبل أن تُخفض العقوبة إلى 18 شهرا بعد قبول استئنافه أمام محكمة التحكيم الرياضية. منذ توقيع بوجبا على عقد لمدة عامين مع موناكو في نهاية يونيو/ حزيران الماضي، خضع اللاعب الفرنسي لبرنامج تدريبي لمدة ثلاثة أشهر لاستعادة لياقته البدنية الكاملة، وكان من المتوقع أن يعود الفرنسي لمواجهة أنجيه في أوائل شهر أكتوبر/ تشرين الأول الجاري، إلا أن إصابة طفيفة أخرت عودته. وكان هناك تأخيرا آخر، حيث كشف بوكونيولي أن لاعب خط وسط مانشستر يونايتد ويوفنت…",
    "image": null,
    "pubDate": "2025-10-31T16:13:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "682150ac1be2e578",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt8976500ff14ae8d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يستضيف ريال مدريد نظيره فالنسيا، السبت المقبل على ملعب سانتياجو برنابيو في مواجهة مرتقبة ضمن منافسات الجولة الحادية عشر من الدوري الإسباني لموسم 2025-2026. يدخل الميرينجي اللقاء منتشيًا بفوز ثمين على غريمه برشلونة في الكلاسيكو بنتيجة 2-1، ما عزز من معنويات الفريق بقيادة المدرب تشابي ألونسو، الذي يسعى لمواصلة سلسلة الانتصارات وتثبيت موقعه في صدارة الترتيب برصيد 27 نقطة، متقدمًا بفارق 5 نقاط عن البارسا. في المقابل، يسعى فالنسيا القابع في المركز ال18 برصيد 9 نقاط إلى استعادة توازنه بعد نتائج متذبذبة في الأسابيع الأخيرة، ويأمل في تحقيق نتيجة إيجابية أمام العملاق المدريدي، مستندًا إلى سرعة لاعبيه في الهجمات المرتدة وخبرة عناصره الشابة. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2HD لإذاعة المباراة. كيف تشاهد مباراة&nbsp;ريال مدريد وفالنسيا في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة ريال مدريد وفالنسيا في الدوري الإسب…",
    "image": null,
    "pubDate": "2025-10-31T16:03:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da8c66f7c48d6154",
    "title": "Rodgers changed Celtic landscape - McGregor",
    "link": "https://www.bbc.com/sport/football/articles/c0rp0rdlxd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former manager Brendan Rodgers \"changed the landscape massively\" at Celtic, while his assistant John Kennedy leaves \"a big hole\", says captain Callum McGregor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:51:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19110f89fc9da656",
    "title": "كارثة وست هام تُلزم الشعب البريطاني بدفع 2 مليون استرليني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%88%D8%B3%D8%AA-%D9%87%D8%A7%D9%85-%D8%AA%D9%8F%D9%84%D8%B2%D9%85-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A-%D8%A8%D8%AF%D9%81%D8%B9-2-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D9%8A/blt0a52b7ea07187d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت تقارير صحفية بريطانية أنه سيتعين على دافعي الضرائب الإنجليز سداد فاتورة تبلغ 2 مليون جنيه إسترليني (2.27 مليون يورو - 2.62 مليون دولار) إذا هبط فريق وست هام يونايتد من الدوري الإنجليزي الممتاز هذا الموسم.</p><p>ويحتل الهامرز حاليا المركز التاسع عشر في جدول الترتيب، بعد أن عانى خلال انطلاقته…",
    "body": "أكدت تقارير صحفية بريطانية أنه سيتعين على دافعي الضرائب الإنجليز سداد فاتورة تبلغ 2 مليون جنيه إسترليني (2.27 مليون يورو - 2.62 مليون دولار) إذا هبط فريق وست هام يونايتد من الدوري الإنجليزي الممتاز هذا الموسم. ويحتل الهامرز حاليا المركز التاسع عشر في جدول الترتيب، بعد أن عانى خلال انطلاقته الضعيفة للموسم، فيما لم يتحسن الأداء أو النتائج بعد تعيين المدرب نونو إسبيريتو سانتو خلفا لجراهام بوتر. البداية السيئة.. كواليس اخيار نونو لقيادة وست هام تولى نونو سانتو مقاليد الأمور في وست هام في نهاية سبتمبر/ أيلول الماضي بعد إقالة المدرب السابق بوتر. وتمت إقامة بوتر البالغ من العمر 50 عامًا، بعد ثمانية أشهر فقط من توليه المنصب، عقب بداية موسم 2025-2026 الذي شهد خسارة النادي لأربع من أول خمس مباريات في الدوري الإنجليزي الممتاز. وتعرض وست هام للهزيمة أمام سندرلاند وتشيلسي وتوتنهام وكريستال بالاس، على الرغم من فوزه 3-0 على نوتنجهام فورست، في ما تبين أنه آخر مباراة لنونو على رأس الفريق في سيتي جراوند. قاد البرتغالي فورست إلى المركز السابع في موسم 2024-2025 - وهو أعلى مركز للفريق منذ موسم 1994-1995 - لكنه أُقيل بعد ثلاث مباريات فقط في الدوري هذا الموسم. وكان نونو قد كشف سابقًا أن علاقته مع مالك فورست إيفانجيلوس ماريناكيس قد \"تغيرت\"، وسط إحباطه من نشاط النادي في سوق الانتقالات الصيفية. بوين يعترف …",
    "image": "https://assets.kooora.com/images/v3/getty-2243078618/crop/MM5DCOBVGY5DCMBUGQ5G433XMU5DCNBSHIYTINA=/GettyImages-2243078618.jpg",
    "pubDate": "2025-10-31T15:50:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3656513b2c34e206",
    "title": "كواليس رحيل فيريرا عن الزمالك.. هشام نصر يسدل الستار على التجربة البلجيكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D8%AD%D9%8A%D9%84-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D9%8A%D8%A9/blt94f4c231dec7da0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيريرا واجه انتقادات جماهيرية واسعة في الأسابيع الأخيرة",
    "body": "تكشفت كواليس إنهاء الزمالك تعاقده مع المدرب البلجيكي، يانيك فيريرا، حيث تبيّن أن هشام نصر، نائب رئيس مجلس إدارة النادي، كان كلمة السر والطرف الحاسم في تسريع قرار الإقالة، وحسمه بشكل نهائي. وأفادت مصادر مطلعة بأن نائب رئيس النادي مارس ضغطًا مباشرًا وحاسمًا لإنهاء الأزمة، رافضًا أي استمرار للمدرب البلجيكي في منصبه بعد سلسلة النتائج المخيبة للآمال. وجاء الحسم النهائي لمصير فيريرا، عبر اتصال هاتفي أجراه هشام نصر مع جون إدوارد، المدير الرياضي للنادي، أكد خلاله ضرورة رحيل المدرب وعدم استمراره مع الفريق، ناقلًا بذلك إرادة مجلس الإدارة بالكامل لإنهاء الملف. وكشفت مصادر خاصة تفاصيل إضافية تتعلق بكواليس القرار، حيث يوجد توجه قوي داخل المجلس للإطاحة أيضا ببعض المساعدين، الذين كان لهم نفوذ واضح في الفترة الأخيرة، مثل محمد علاء الذي يشغل منصب مترجم فيريرا ومحلل الأداء. وقررت إدارة النادي عقد جلسة عاجلة مع فيريرا، خلال الساعات المقبلة، لإنهاء العلاقة بشكل ودي، في محاولة لتجنب دفع الشرط الجزائي الكبير، الذي سيمثل عبئًا إضافيًا على النادي المثقل بالأزمات المالية. وجاء قرار رحيل فيريرا مدفوعًا أساسًا بالغضب الجماهيري، الذي تصاعد عقب التعادل المخيب (1-1) أمام البنك الأهلي، أمس الخميس ضمن منافسات الدوري المصري الممتاز. فمنذ الهزيمة أمام الأهلي، والتعادل مع غزل المحلة، لم تتوقف هتافات الجماهير المطال…",
    "image": null,
    "pubDate": "2025-10-31T15:46:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "654b010e5224d2cf",
    "title": "Davis accused of battery and kidnapping before Paul fight",
    "link": "https://www.bbc.com/sport/boxing/articles/c5y4g1nl8dvo?at_medium=RSS&at_campaign=rss",
    "summary": "Lightweight world champion boxer Gervonta Davis is facing fresh allegations of attacking an ex-girlfriend - two weeks before he is due to fight Jake Paul.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:36:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f23297b0a379c12c",
    "title": "International Olympics Committee cancels 12-year deal with Saudi Arabia after just one year, says it 'will develop a new approach to the Olympic Esports Games'",
    "link": "https://www.pcgamer.com/gaming-industry/international-olympics-committee-cancels-12-year-deal-with-saudi-arabia-after-just-one-year-says-it-will-develop-a-new-approach-to-the-olympic-esports-games/",
    "summary": "\"Both parties are committed to pursuing their own esports ambitions on separate paths.\"",
    "body": "The International Olympic Committee has cancelled a 12-year deal with Saudi Arabia that would have seen the first-ever Olympic esports games hosted in Riyadh. The IOC said in a statement that the parties had \"mutually agreed that they will end their cooperation on the Olympic Esports Games.\" It's a rare kick in the teeth for Saudi Crown Prince Mohammed bin Salman, who's led a big push into videogames as part of an effort to burnish his reputation with the world at large, with the inaugural event due to have taken place this year before being pushed to 2027. Sporting events, and an official Olympic event in particular, are key parts of the Vision 2030 modernization drive whereby the oil-rich nation is chucking money at anything that might bring it a little more respectability on the world stage. The IOC added that \"both parties are committed to pursuing their own esports ambitions on separate paths\", presumably referring to Saudi Arabia being the host for the Esports World Cup. This annual event is personally supported by bin Salman and boasts a lucrative prize pool, with this year's event distributing $70 million. \"The IOC, for its part, will develop a new approach to the Olympic …",
    "image": "https://cdn.mos.cms.futurecdn.net/MVALd5qAtciJUXWQEZQCe8-1280-80.jpg",
    "pubDate": "2025-10-31T15:31:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ad7965a3c72af00",
    "title": "جوارديولا: البريميرليج مثل NBA.. ورودري جاهز للمساعدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%85%D8%AB%D9%84-nba-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9/blt5a499158d86c4627?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتقد بيب جوارديولا مدرب مانشستر سيتي، أن الدوري الإنجليزي الممتاز عاد إلى أفضل حالاته التنافسية، وشبّه حالة عدم القدرة على التنبؤ الجديدة في البريميرليج بالوضع في دوري كرة السلة الأمريكي للمحترفين (NBA). </p><p>ويأتي تصريح جوارديولا في وقت يتأخر فيه مانشستر سيتي، الذي هيمن على الدوري منذ عام 20…",
    "body": "يعتقد بيب جوارديولا مدرب مانشستر سيتي، أن الدوري الإنجليزي الممتاز عاد إلى أفضل حالاته التنافسية، وشبّه حالة عدم القدرة على التنبؤ الجديدة في البريميرليج بالوضع في دوري كرة السلة الأمريكي للمحترفين (NBA). ويأتي تصريح جوارديولا في وقت يتأخر فيه مانشستر سيتي، الذي هيمن على الدوري منذ عام 2017 وفاز بستة ألقاب من آخر ثمانية، بست نقاط عن أرسنال المتصدر قبل مواجهة بورنموث يوم الأحد. المقارنة مع الـ NBA يرى جوارديولا، وهو معجب كبير بكرة السلة، حيث توجت سبعة فرق مختلفة بلقب الـ NBA في السنوات السبع الماضية، أوجه تشابه مع الدوري الإنجليزي الممتاز الذي أصبح أكثر تقاربا وتنافسا، قائلًا بحسب ما نقلت صحيفة \"ديلي ميل\" البريطانية: \"أتذكر عندما كنت في ميونخ، كنت أسمع دائما بأن الأمر في إنجلترا أكثر صعوبة وأن الجميع يمكن أن يهزم الجميع\". وأضاف: \"لطالما كان لدي هذا الشعور، ربما ليفربول ونحن غيرنا الديناميكية بكوننا متسقين للغاية ونحصد العديد من النقاط - أكثر من 90 نقطة في كل موسم\". وتابع: \"(الآن) ربما عاد الدوري الإنجليزي الممتاز إلى ما كان عليه دائما، الجميع يمكن أن يهزم الجميع، هذا جيد. مثل الـ NBA، ليس هناك فريق مهيمن، في السنوات الأربع أو الخمس الماضية، كان هناك دائما فريق مختلف، بالنسبة للمتفرجين والعرض، هذا جيد حقا\". تفاؤل جوارديولا بفريقه تحدث جوارديولا عن منافسي الموسم الجديد، مشيرا إلى بور…",
    "image": null,
    "pubDate": "2025-10-31T15:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60a71f6d856c0a24",
    "title": "De Klerk eyes one final clutch moment to seal glory",
    "link": "https://www.bbc.com/sport/cricket/articles/cz91jk7q0wwo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa's Nadine de Klerk is hoping for one more 'clutch' moment to lead her country to World Cup glory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:19:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6242b796e1ca5f7",
    "title": "سباليتي يشيد بتصريحات فلاهوفيتش ولا يستبعد المنافسة على لقب الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%84%D8%A7-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt8a6c914ae1965059?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباليتي يشيد بتصريحات فلاهوفيتش ولا يستبعد المنافسة على لقب الكالتشيو",
    "body": "في خطوة مفاجئة لكنها متوقعة بعد سلسلة من النتائج المخيبة، أعلن نادي يوفنتوس الإيطالي تعيين المدرب المخضرم لوتشانو سباليتي مديرًا فنيًا جديدًا للفريق خلفًا للكرواتي إيجور تودور، الذي تمت إقالته عقب تراجع مستوى الفريق بصورة لافتة في الأسابيع الأخيرة. وجاء القرار بعد أن فشل يوفنتوس في تحقيق أي فوز خلال 8 مباريات متتالية، تضمنت 5 تعادلات و3 هزائم، وهي سلسلة نتائج اعتبرها مجلس إدارة النادي غير مقبولة بالنسبة لفريق بحجم وتاريخ \"السيدة العجوز\"، الذي يطمح دومًا للمنافسة على لقب الدوري الإيطالي ودوري أبطال أوروبا. كان تودور قد تولى المسؤولية في نهاية الموسم الماضي بصفة مؤقتة خلفًا للإيطالي ثياجو موتا، قبل أن يتم تثبيته في المنصب بعد أن فشلت إدارة النادي في التوصل لاتفاق مع المدربين أنطونيو كونتي، وجيان بييرو جاسبيريني، اللذين كانا على رأس قائمة المرشحين لقيادة الفريق. ورغم البداية القوية لتودور في موسم 2025-2026، التي شهدت فوز يوفنتوس في أول 3 مباريات له بالدوري، بينها انتصار مثير بنتيجة 4-3 على إنتر ميلان في \"ديربي إيطاليا\"، إلا أن الأداء تراجع بشكل حاد في الجولات التالية، ليجد الفريق نفسه بعيدًا عن مراكز المقدمة. في البداية، أبدى مجلس إدارة النادي دعمًا لتودور، نظرًا لتعقيدات مالية كانت تحول دون الإطاحة به بسهولة، إذ لا يزال يوفنتوس يدفع تعويضات مالية للمدرب السابق موتا، كما أن التعاقد م…",
    "image": null,
    "pubDate": "2025-10-31T15:18:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d6f72770a933aab",
    "title": "McKibbin stays in front in Hong Kong to keep Masters dream alive",
    "link": "https://www.bbc.com/sport/golf/articles/c891d92qe41o?at_medium=RSS&at_campaign=rss",
    "summary": "Tom McKibbin's bid to qualify for the Masters and The Open continues in impressive fashion as he leads by two at the Hong Kong Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:11:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231fec6a3e9422b0",
    "title": "الهلال يضيق الخناق على النصر بإسقاط الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B6%D9%8A%D9%82-%D8%A7%D9%84%D8%AE%D9%86%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt14e4a700edbfd216?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم واصل زحفه نحو قمة المسابقة",
    "body": "واصل الهلال زحفه خلف جاره وغريمه التقليدي النصر، متصدر الدوري السعودي للمحترفين، بعدما حقق فوزًا صعبًا على الشباب (1-0)، اليوم الجمعة على ملعب المملكة أرينا، ضمن الجولة السابعة من منافسات المسابقة. وتمكن الزعيم من حسم المباراة لصالحه، بفضل هدف مهاجمه البرازيلي، ماركوس ليوناردو، في الدقيقة 34. وخاض الهلال الدقائق الأخيرة من المباراة بعشرة لاعبين، بعد طرد مدافعه السنغالي كاليدو كوليبالي في الدقيقة 78، إثر تدخل عنيف على الحارس البرازيلي مارسيلو جروهي. بهذا الانتصار، رفع الزعيم رصيده إلى 17 نقطة في المركز الثاني، بفارق نقطة واحدة خلف المتصدر النصر، الذي لعب مباراة أقل، بينما تلقى الشباب خسارته الثالثة هذا الموسم، ليتجمد رصيده عند 6 نقاط في المركز الثالث عشر. عودة سالم الدوسري دخل مدرب الهلال، الإيطالي سيموني إنزاجي، المباراة منتشيًا بعودة قائد الفريق ونجمه الأول، سالم الدوسري، بعد غياب 4 مباريات بسبب الإصابة. وشكّل الدوسري أحد أضلاع المثلث الهجومي، إلى جانب البرازيليين مالكوم وماركوس ليوناردو، في ظل استمرار غياب المهاجم الأوروجواياني داروين نونيز، بسبب الإصابة. كما غاب عن الفريق لاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، ليعتمد إنزاجي على ثلاثي الوسط روبين نيفيز ومحمد كنو وناصر الدوسري. وفي خط الدفاع، غاب الظهير البرتغالي جواو كانسيلو لعدم قيده في القائمة المحلية، ليُشرك إنزاجي متعب …",
    "image": null,
    "pubDate": "2025-10-31T15:09:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aed4af8c90a76dc6",
    "title": "مانشستر سيتي يستعيد أنفاسه قبل مواجهة بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%94%D9%86%D9%81%D8%A7%D8%B3%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/blt02373f2b8b012df8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي يستعيد أنفاسه قبل مواجهة بورنموث",
    "body": "يستعيد مانشستر سيتي، أنفاسه قبل مواجهة بورنموث المرتقبة في الدوري الإنجليزي الممتاز، بعد أن تلقى دفعة قوية بعودة نجميه إيرلينج هالاند ورودري، في الوقت الذي يسعى فيه الفريق لتصحيح مساره بعد خسارته الأخيرة أمام أستون فيلا. هالاند يتجاوز الإصابة وبدا أن المهاجم النرويجي إيرلينج هالاند تعرض لإصابة مقلقة بعدما اصطدم بالقائم في الدقائق الأخيرة من مباراة أستون فيلا، التي خسرها السيتي بشكل مفاجئ.&nbsp; ورغم المخاوف الأولية، غاب هالاند عن مواجهة سوانزي في كأس كاراباو التي فاز فيها مانشستر سيتي 3-1، ما زاد القلق لدى جماهير الفريق حول جاهزيته قبل مباراة بورنموث. إلا أن المدرب الإسباني بيب حوارديولا طمأن أنصار الفريق السماوي عندما أكد في المؤتمر الصحفي قبل اللقاء أن هالاند بات جاهزًا للمشاركة أمام \"تشيريز\".&nbsp; وقال غوارديولا: \"هالاند جاهز. لقد تدرب بشكل جيد خلال اليومين الماضيين، وظهر بحالة بدنية ممتازة. نحن بحاجة إليه، فهو عنصر حاسم في أسلوب لعبنا\". ويُعد هالاند الورقة الهجومية الأهم لسيتي هذا الموسم، حيث ساهم في 65% من أهداف الفريق في جميع المسابقات، ما يجعل عودته دفعة قوية لخط الهجوم، خاصة في مواجهة خصم متألق مثل بورنموث. رودري يعود بعد غياب طويل على صعيد متصل، أكد جوارديولا أيضًا أن لاعب الوسط الإسباني رودري سيكون ضمن قائمة الفريق بعد تعافيه من إصابة في العضلة الخلفية للفخذ، تعرض لها خ…",
    "image": null,
    "pubDate": "2025-10-31T15:07:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 المغرب الفاسي 6 3 3 0 7 2 5 12 2 الرجاء 6 3 3 0 6 1 5 12 3 الجيش الملكي 5 3 2 0 9 1 8 11 4 الوداد 5 3 2 0 8 3 5 11 5 النادي المكناسي 6 2 3 1 5 4 1 9 6 نهضة بركان 4 2 2 0 11 6 5 8 7 أولمبيك الدشيرة 7 2 2 3 5 9 -4 8 8 الكوكب المراكشي 7 2 1 4 8 8 0 7 9 الفتح الرباطي 5 2 1 2 6 6 0 7 10 اتحاد طنجة 6 0 5 1 6 9 -3 5 11 أولمبيك آسفي 5 1 2 2 4 7 -3 5 12 نهضة الزمامرة 5 1 2 2 3 6 -3 5 13 اتحاد تواركة 7 0 5 2 6 10 -4 5 14 حسنية أكادير 5 1 1 3 3 8 -5 4 15 الدفاع الجديدي 5 0 3 2 3 6 -3 3 16 اتحاد يعقوب المنصور 6 0 3 3 6 10 -4 3 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي …",
    "image": null,
    "pubDate": "2025-10-31T15:03:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 محمد حريمات الجيش الملكي 5 =2 أسامة لملاوي نهضة بركان 4 =2 سفيان بنجديدة المغرب الفاسي 4 =4 حمزة هنوري الوداد 3 =4 أيوب بن عادي أولمبيك الدشيرة 3 =4 منير شويعر نهضة بركان 3 =4 يونس دحماني اتحاد تواركة 3 =4 مهدي بلوك اتحاد يعقوب المنصور 3 =4 حمزة الجناتي الكوكب المراكشي 3 =10 يوسف مهري نهضة بركان 2 =10 آدم النفاتي الرجاء 2 =10 ثيمبينكوسي لورش الوداد 2 =10 العربي الناجي الجيش الملكي 2 =10 زكرياء فاتي المغرب الفاسي 2 =10 بابا بيلو إيلو &nbsp;حسنية أكادير 2 =10 هيثم البهجة اتحاد طنجة 2 =10 صلاح الدين بنيشو الفتح الرباطي 2 =10 عبدالله زياني الدفاع الجديدي 2 =10 زكرياء فاتي اتحاد يعقوب المنصور 2 =18 محسن متولي اتحاد طنجة 1 =18 محمد المرابط نهضة بركان 1 =18 عبدالله خفيفي الرجاء 1 =18 يوسف ال…",
    "image": null,
    "pubDate": "2025-10-31T14:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a2873499f9b2e59",
    "title": "قرار بالإجماع.. ثورة غضب تطيح بفيريرا خارج الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D8%AC%D9%85%D8%A7%D8%B9-%D8%AB%D9%88%D8%B1%D8%A9-%D8%BA%D8%B6%D8%A8-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt71fb50b68ad4744b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر مجلس إدارة نادي الزمالك، برئاسة الكابتن حسين لبيب، بالإجماع على رحيل البلجيكي يانيك فيريرا المدير الفني للفريق، استجابة للضغوط الجماهيرية غير المسبوقة، بعدما أثبتت الأرقام أن الفريق أصبح يعيش أسوأ فتراته الفنية. </p><p>وأكدت مصادر خاصة داخل الزمالك لـ\"كووورة\" أن إدارة القلعة البيضاء قررت ع…",
    "body": "استقر مجلس إدارة نادي الزمالك، برئاسة الكابتن حسين لبيب، بالإجماع على رحيل البلجيكي يانيك فيريرا المدير الفني للفريق، استجابة للضغوط الجماهيرية غير المسبوقة، بعدما أثبتت الأرقام أن الفريق أصبح يعيش أسوأ فتراته الفنية. وأكدت مصادر خاصة داخل الزمالك لـ\"كووورة\" أن إدارة القلعة البيضاء قررت عقد جلسة عاجلة مع فيريرا خلال الساعات المقبلة لإتمام عملية الانفصال بشكل ودي، في محاولة لتجنب دفع الشرط الجزائي الضخم، الذي سيمثل عبئا إضافيا على النادي المثقل بالأزمات المالية. وكان العامل الأبرز في حسم قرار رحيل فيريرا هو الغليان الجماهيري الذي تصاعد بشكل كبيرر بعد التعادل المخيب (1-1) أمام البنك الأهلي. ومنذ الهزيمة أمام الأهلي، وتحديدا بعد التعادل مع غزل المحلة، لم تتوقف هتافات الجماهير في كل ظهور للفريق التي طالبت برحيل المدرب. وتحولت مواقع التواصل الاجتماعي ومدرجات المباريات إلى منصة موحدة لمهاجمة فيريرا، حيث وجه الجمهور له اتهامات صريحة بفقدان السيطرة على الفريق، والاعتماد على تكتيكات عقيمة لم تعد تصلح لحل مشكلة التكتل الدفاعي للخصوم. وازداد الغضب بعد مباراة البنك الأهلي الأخيرة التي شهدت إهدار نقطتين جديدتين، وهو ما أثبت للجماهير أن المدرب البلجيكي غير قادر على قيادة الفريق لإنقاذ الموسم. ويأتي الزمالك رابعا في جدول ترتيب بطولة الدوري الممتاز برصيد 19 نقطة، جمعها من 11 مباراة، حيث فاز في 5 …",
    "image": null,
    "pubDate": "2025-10-31T14:42:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc382de3d59a8c1e",
    "title": "Fallout co-creator Tim Cain says game prices 'have resisted matching inflation' because publishers have been pocketing the 'cost savings' from digital distribution",
    "link": "https://www.pcgamer.com/gaming-industry/fallout-co-creator-tim-cain-says-game-prices-have-resisted-matching-inflation-because-publishers-have-been-pocketing-the-cost-savings-from-digital-distribution/",
    "summary": "I always knew it was a capitalist plot.",
    "body": "Wind blows, birds fly, and Tim Cain YouTubes. The Interplay, Troika, and Obsidian developer (and OG Fallout co-creator) is once again nattering on his YouTube channel (via GamesRadar ), and his topic this time is the divide between physical and digital media. Cain strikes a pretty pro-digital-distribution tone at the video's start. Being able to stick a game on Steam rather than order print runs of discs means devs have more time to work on games (because there's less lead time between finishing development and shipping), it means games are easier to patch, and it means old games—like the many classics Cain worked on—can remain easily accessible in, hopefully, perpetuity. But where things really heat up is with Cain's thoughts on how digital distribution has impacted game pricing. \"Digital is cheaper,\" says Cain. \"It's cheaper for everybody. It's less cost all around. \"In theory,\" he continues, \"prices should've dropped, but they didn't.\" In Cain's telling of events, rather than spread the wealth out of sheer generosity of spirit, the capitalists just kind of, well, kept it. \"You know those cost savings for being digital? Those should have been passed onto consumers… They didn't. …",
    "image": "https://cdn.mos.cms.futurecdn.net/FU5gyFc4ukpXNUPukhjMvD-1280-80.jpg",
    "pubDate": "2025-10-31T14:34:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5571c5b72bacf0e8",
    "title": "Van der Merwe wants 'to leave Scotland legacy'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy5q05ry510o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland wing Duhan van der Merwe says he is hoping to play in a Six Nations title-winning side before he retires as he prepares for his 50th Scotland cap against the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T14:18:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c13b5614bbb9f77",
    "title": "بعد اهتمام الهلال والأهلي.. الخليج يحدد سعر نجمه بـ100 مليون ريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%B3%D8%B9%D8%B1-%D9%86%D8%AC%D9%85%D9%87-%D8%A8%D9%80100-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%B1%D9%8A%D8%A7%D9%84/bltde8af74faa059710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حدد نادي الخليج سعر لاعبه مراد هوساوي، المتألق هذا الموسم، في ظل اهتمام أندية كبرى بالتعاقد معه.</p><p>وذكرت تقارير صحفية سعودية أن هناك اهتمامًا من عدة أندية بضم اللاعب صاحب الـ24 عامًا بعد المستويات المميزة التي قدّمها، يأتي على رأسها الهلال، والأهلي، والقادسية.</p><p>وأشارت صحيفة \"اليوم\" السع…",
    "body": "حدد نادي الخليج سعر لاعبه مراد هوساوي، المتألق هذا الموسم، في ظل اهتمام أندية كبرى بالتعاقد معه. وذكرت تقارير صحفية سعودية أن هناك اهتمامًا من عدة أندية بضم اللاعب صاحب الـ24 عامًا بعد المستويات المميزة التي قدّمها، يأتي على رأسها الهلال، والأهلي، والقادسية. وأشارت صحيفة \"اليوم\" السعودية إلى أن إدارة الخليج حددت 100 مليون ريال كحد أدنى لبيع لاعب خط الوسط، الذي يجمع بين الخصائص الدفاعية والهجومية. وأوضحت الصحيفة أن اللاعب يرتبط بعقد مع الخليج حتى عام 2029، ما يمنح إدارة ناديه ثقة بعدم رحيله في المدى القريب، وهو ما يبرر تحديد مقابل مادي مرتفع نظير التخلي عن خدماته، كونه من المواهب السعودية المميزة. وانتقل مراد هوساوي للخليج قادمًا من أُحد، الذي سيحصل على نسبة من أي صفقة انتقال مستقبلية تخص اللاعب. وخاض هوساوي 40 مباراة بقميص الخليج منذ الموسم الماضي، سجل خلالها هدفين وصنع مثلهما خلال 2076 دقيقة لعب، بينما شارك مع أحد في 26 مباراة سجل خلالها هدفًا وصنع آخر. ويُبدي نادي الهلال رغبة في تعزيز خط الوسط بعد رحيل نجمه مصعب الجوير، الذي تمت إعارته في الموسم قبل الماضي للشباب، قبل انتقاله إلى القادسية في الموسم الماضي. الهلال يستعد للديربي وقرر الإيطالي سيموني إنزاجي، المدير الفني للهلال، استبعاد اثنين من لاعبي الفريق قبل مواجهة الشباب في ديربي الرياض ضمن منافسات الجولة السابعة من دوري روشن …",
    "image": null,
    "pubDate": "2025-10-31T14:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ced0a1e5ae01d443",
    "title": "'The FA Cup is at it again!' - First-round shocks",
    "link": "https://www.bbc.com/sport/football/videos/c0l7k32lwrzo?at_medium=RSS&at_campaign=rss",
    "summary": "From the Class of 92's Salford City stunner, to Warrington Town punching 100 places above their weight, relive some of the biggest upsets from the first-round proper from recent years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:36:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8e5492f535d5e96",
    "title": "الأرقام ترسم السيناريو المتوقع لختام سابع جولات الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%AE%D8%AA%D8%A7%D9%85-%D8%B3%D8%A7%D8%A8%D8%B9-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt75e53f15db8c3586?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تختتم الجولة السابعة من دوري أدنوك للمحترفين، مساء غد السبت، عندما يحل البطائح ضيفًا على الجزيرة، ويستضيف الظفرة فريق اتحاد كلباء. </p><p>وترسم الأرقام المسبقة السيناريو المتوقع في المواجهتين، ومنها احتلال كلباء للمركز الرابع برصيد 11 نقطة، وبفارق نقطة واحدة عن الجزيرة في المركز السادس بجدول ترت…",
    "body": "تختتم الجولة السابعة من دوري أدنوك للمحترفين، مساء غد السبت، عندما يحل البطائح ضيفًا على الجزيرة، ويستضيف الظفرة فريق اتحاد كلباء. وترسم الأرقام المسبقة السيناريو المتوقع في المواجهتين، ومنها احتلال كلباء للمركز الرابع برصيد 11 نقطة، وبفارق نقطة واحدة عن الجزيرة في المركز السادس بجدول ترتيب الدوري الإماراتي، بينما يقع الظفرة في المركز الثامن برصيد 9 نقاط، والبطائح بالمركز 12 برصيد 3 نقاط. الجزيرة والبطائح يدخل الجزيرة المواجهة باحثًا عن فوزٍ جديد يعزز به موقعه في المنافسة، فيما يسعى البطائح إلى قلب الموازين والعودة بنتيجة إيجابية تعيد إليه الثقة بعد سلسلة من النتائج المتذبذبة. ويملك الجزيرة اليد العليا في المواجهات المباشرة تاريخياً، إذ فاز في 5 من أصل 6 لقاءات جمعته بالبطائح، مقابل انتصار وحيد للأخير، دون أي تعادل بين الفريقين. وتُعد مباريات الفريقين من أكثر المواجهات غزارة بالأهداف، حيث شهدت 24 هدفًا في 6 مواجهات بالدوري بمعدل 4 أهداف في كل لقاء، ما يؤكد الطابع الهجومي الواضح بين الطرفين. ويعيش الجزيرة حاليا فترة استقرار فني دفاعي مميز، بعدما حافظ على نظافة شباكه في 4 من آخر 5 مباريات، وهو نفس عدد المباريات التي خرج فيها بشباك نظيفة خلال 19 مباراة سابقة، ما يعكس تطورا ملحوظا في التنظيم الدفاعي تحت قيادة مدربه الحالي. وفي المقابل، يمر البطائح بفترة غير مستقرة، إذ لم يعرف التعادل …",
    "image": "https://assets.kooora.com/images/v3/bltc80d16a2d910b3e9/570994332_18544151479007458_8614662452771220832_n.jpg",
    "pubDate": "2025-10-31T13:22:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2924c879b9c95102",
    "title": "Slot 'completely happy' with Liverpool squad",
    "link": "https://www.bbc.com/sport/football/videos/cly4lkm1pppo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool head coach Arne Slot says he is \"completely happy\" with his current squad - backtracking slightly on his recent suggestions that he was concerned about the depth available to him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:12:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09c4d745901bacef",
    "title": "Australia romp to T20 win over India in Melbourne",
    "link": "https://www.bbc.com/sport/cricket/articles/c8jrm4nnvw1o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia cruise to a four-wicket victory against India inside 14 overs in Melbourne as they go 1-0 up in their T20 series.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:09:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47e07f69abd40e6c",
    "title": "مبابي يتسلم الحذاء الذهبي.. ويتمنى الاحتفاظ به في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AD%D8%B0%D8%A7%D8%A1-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D8%B8-%D8%A8%D9%87-%D9%81%D9%8A-2026/bltd905b2929aa8fab7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسلم الفرنسي كيليان مبابي، نجم ريال مدريد، جائزة الحذاء الذهبي لموسم 2024-2025، في مقصورة ملعب سانتياجو برنابيو.",
    "body": "تسلم الفرنسي كيليان مبابي، نجم ريال مدريد، جائزة الحذاء الذهبي لموسم 2024-2025، في مقصورة ملعب سانتياجو برنابيو. وسجل مبابي 31 هدفًا في 34 مباراة بالدوري الإسباني خلال الموسم الماضي، محققًا أفضل حصيلة في أوروبا، ليظفر بالحذاء الذهبي. وبحسب صحيفة \" آس \"، فإن مبابي يعد اللاعب الثالث من ريال مدريد، الذي يتوج بالحذاء الذهبي منذ تأسيس الجائزة عام 1967. واللاعب الأول من ريال مدريد، كان هوجو سانشيز برصيد 38 هدفًا في موسم 1989-1990، ثم جاء كريستيانو رونالدو، الذي لم يكتفِ بواحدة، بل فاز بالحذاء الذهبي 3 مرات مع ريال مدريد، بواقع 40 هدفا في موسم 2010-2011، و31 هدفا في موسم 2013-2014، و48 هدفا في موسم 2014-2015.&nbsp; إضافة إلى جائزة رابعة حققها كريستيانو رونالدو مع مانشستر يونايتد، قبل انتقاله إلى صفوف ريال مدريد.&nbsp; وبعد عقد من الجفاف بين ريال مدريد والحذاء الذهبي، عاد التألق مع كيليان مبابي، ولهذا كانت هذه الاحتفالية، استثنائية بكل المقاييس. بيريز: فخور بامتلاك لاعب مثل مبابي وفلورنتينو بيريز رئيس ريال مدريد، في كلمته التي وجهها إلى مبابي \"فخور بامتلاك لاعب مثلك\". وتابع \"نحن سعداء اليوم، لأن جائزة مرموقة مثل الحذاء الذهبي تذهب إلى أحد أفضل لاعبي العالم\". ونوه \"عزيزي كيليان، مبروك لك. هذا ثمرة عملك، وأريدك أن تعلم أنني، كرئيس لريال مدريد، فخور جدًا بامتلاك لاعب مثلك، فأنت تمثل قيم هذا …",
    "image": "https://assets.kooora.com/images/v3/getty-2244328844/crop/MM5DEOBQGA5DCOBWGY5G433XMU5DGNZTHIZTEMA=/GettyImages-2244328844.jpg",
    "pubDate": "2025-10-31T13:03:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dab3957d08eb5092",
    "title": "Look inside: California mom purchased the 'Poltergeist' house for $1.28 million in 2024—it 'has another story to tell'",
    "link": "https://www.cnbc.com/2025/10/31/see-inside-california-mom-purchased-poltergeist-house.html",
    "summary": "Rachel Powers purchased the home featured in \"Poltergeist\" in October 2024 and has spent close to $200,000 restoring select rooms to match the movie.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39fa6693d992fa82",
    "title": "Why 'grump' Paterson is treating Brackley like Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/c1e3dw74z8no?at_medium=RSS&at_campaign=rss",
    "summary": "Notts County boss Martin Paterson says his team are preparing for non-league side Brackley as if they were facing Arsenal in the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:45:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eac0f47d33fa03d",
    "title": "زواج مصلحة على أنقاض العظمة.. سباليتي ويوفنتوس في مغامرة لا تُغتفر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%88%D8%A7%D8%AC-%D9%85%D8%B5%D9%84%D8%AD%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A9-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D9%84%D8%A7-%D8%AA%D9%8F%D8%BA%D8%AA%D9%81%D8%B1/blta31f4a42dbf1fd92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحالف بين جريحين يبحثان عن الخلاص.. ومدرب يعود إلى النار ليحرق ما تبقّى من الشك!",
    "body": "بعد كارثة تيودور، قرر يوفنتوس خوض مغامرة جديدة لا تقل جرأة عن سابقتها، بالتعاقد مع لوتشيانو سباليتي، المدرب الذي يأتي في لحظة حرجة للنادي ولتاريخه الحديث. فالفريق الغارق في دوامة النتائج السلبية يعيش واحدة من أكثر فتراته اضطرابًا منذ عقود، فيما يبدو خيار سباليتي كمحاولة يائسة لإنقاذ ما يمكن إنقاذه، أكثر من كونه مشروعًا طويل الأمد. منذ عام 2020، تناوب 6 مدربين على مقعد القيادة في تورينو: بيرلو، أليجري، موتا، تيودور، برامبيا مؤقتًا، والآن سباليتي. هذه الوتيرة غير المسبوقة في التغيير عكست حالة الفوضى داخل البيت الأبيض والأسود، ودفعت الجماهير إلى التساؤل إن كان النادي العريق فقد بالفعل هويته التي ميّزته لعقود. يوفنتوس يحتل المركز السابع في الدوري الإيطالي بفارق 6 نقاط عن المتصدر، ولم يسجل أي هدف في 4 مباريات متتالية، وهي سلسلة كارثية لم يشهدها النادي منذ عام 1991. ورغم الفوز الأخير على أودينيزي (3-1) بقيادة المدرب المؤقت ماسيمو برامبيا، فإن الأزمة لا تزال أعمق من مجرد نتيجة إيجابية في أمسية واحدة. إقالة إيجور تيودور كانت متوقعة، خصوصًا بعد الانهيار الهجومي وتدهور مستوى الفريق الذي بدا بلا هوية أو روح. ومع ذلك، فإن قرار الاستعانة بسباليتي لم يكن خطوة محسوبة بقدر ما كان رد فعل اضطراريًا. داميان كومولي، المدير التنفيذي الفرنسي الجديد للنادي، ومعه المستشار جورجيو كييليني، رأيا في سباليتي …",
    "image": "https://assets.kooora.com/images/v3/blt6d7f0dd4aaf4e6db/crop/MM5DCOJTHA5DCMBZGA5G433XMU5DCMRRHIYA====/2x1(7).jpg",
    "pubDate": "2025-10-31T12:43:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dbc76ade3ea7b14",
    "title": "Three parties give proof of funds to buy Sheff Wed",
    "link": "https://www.bbc.com/sport/football/articles/c751q2drz1qo?at_medium=RSS&at_campaign=rss",
    "summary": "Three parties give the administrators of Sheffield Wednesday proof of £50m funds to take over the Championship club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:40:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dbc76ade3ea7b14",
    "title": "Three parties give proof of funds to buy Sheff Wed",
    "link": "https://www.bbc.com/sport/football/articles/c751q2drz1qo?at_medium=RSS&at_campaign=rss",
    "summary": "Three parties give the administrators of Sheffield Wednesday proof of £50m funds to take over the Championship club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:40:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6499f0984e55f6a9",
    "title": "إنريكي: لا أجد مشكلة في قراري بشأن حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D8%AC%D8%AF-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%81%D9%8A-%D9%82%D8%B1%D8%A7%D8%B1%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt6f8d0bf738ca04c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، أن فريقه قادر على تقديم أداء أفضل في الدوري الفرنسي، مشيرا إلى أنه لا مشكلة في قراره بشأن إراحة بعض اللاعبين، وآخرهم النجم المغربي أشرف حكيمي.",
    "body": "أكد الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، أن فريقه قادر على تقديم أداء أفضل في الدوري الفرنسي، مشيرا إلى أنه لا مشكلة في قراره بشأن إراحة بعض اللاعبين، وآخرهم النجم المغربي أشرف حكيمي. وبعد ثلاثة أيام فقط من التعادل المخيب للآمال خارج أرضه أمام لوريان بنتيجة (1-1)، يستعد باريس سان جيرمان لمواجهة أكثر صعوبة على ملعبه أمام نيس، غدا السبت، على ملعب حديقة الأمراء، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج 1\". ومن المفترض أن تمنح مواجهة نيس، فرصة لأبطال أوروبا، للعودة إلى سكة الانتصارات في الدوري الفرنسي، وتعزيز صدارته لجدول الترتيب، لترتفع المعنويات قبل المباراة المرتقبة أمام بايرن ميونخ، مساء الثلاثاء المقبل في دوري أبطال أوروبا. وقال إنريكي في مؤتمر صحفي اليوم الجمعة، إن فريقه بإمكانه تقديم أداء أفضل في مشواره بالدوري الفرنسي. وتابع المدرب الإسباني \"بالطبع فوز نيس في آخر مباراتين على ملعبنا في حديقة الأمراء سيكون حافزا إضافيا لنا، ونحن غير معتادين أيضًا على فقدان هذا الكم من النقاط، أو النتائج السلبية على ملعبنا، ولكنها ستكون مباراة صعبة للغاية أيضًا لأن نيس يمر بفترة جيدة، ويحقق نتائج مميزة، ولا يوجد فريق آخر بمثل هذا السجل الجيد في مواجهة باريس سان جيرمان\". وأضاف المدير الفني لباريس سان جيرمان \"تذبذب الأداء والنتائج أمر وارد في كرة القدم، وفي الحياة عم…",
    "image": null,
    "pubDate": "2025-10-31T12:37:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d4ae6ce0772f792",
    "title": "موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%B4%D9%81%D9%8A%D9%84-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%80-16-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8106dccf29d82bd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يخوض إنتر ميامي اختبارًا صعبًا خارج دياره، عندما يحل ضيفًا على ناشفيل، الأحد المقبل على ملعب جيوديس بارك، ضمن منافسات المرحلة النهائية من الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز مستغلًا انتصاره ذهابًا على ناشفيل بنتيجة 3-1 ورغبة في التأهل للمرة الأولى إلى ربع نهائي المرحلة النهائية للبطولة. وكان أفضل إنجاز حققه إنتر ميامي في التاريخ هو الوصول إلى ثمن نهائي المرحلة النهائية وذلك الموسم الماضي قبل الخروج على يد أتالانتا يونايتد. ويحتاج رفاق ليونيل ميسي إلى التعادل أو الفوز للتأهل، وفي حال الخسارة بنتيجة 3-1 سوف يتم اللجوء إلى مباراة ثالثة فاصلة لتحديد المتأهل بين إنتر ميامي وناشفيل. وفي التقرير الآتي، نستعرض موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025؟ موعد مباراة ناشفيل وإنتر ميامي في إياب دور الـ 16 من الدوري الأمريكي 2025 هو الأحد 2 نوفمبر/تشرين ثانٍ 2025&nbsp;على ملعب \"جيوديس بارك\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت السعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في إياب دور الـ…",
    "image": null,
    "pubDate": "2025-10-31T12:36:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0349bfec64615453",
    "title": "Wembley & Cardiff bid for UCL finals - how are hosts decided?",
    "link": "https://www.bbc.com/sport/football/articles/cn4qjg0ez4xo?at_medium=RSS&at_campaign=rss",
    "summary": "How are stadiums selected for European finals and who will host them in 2026 and 2027?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:25:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a6bd96c8fbac83",
    "title": "'I'm not Schmeichel in disguise - I am just Senne Lammens'",
    "link": "https://www.bbc.com/sport/football/articles/ce8g4r7yrzpo?at_medium=RSS&at_campaign=rss",
    "summary": "New Manchester United goalkeeper Senne Lammens tells BBC Sport he is not scared by taking one of the most scrutinised roles in the modern game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:24:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "842bbc47a210d783",
    "title": "موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt30422b07388026a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض برشلونة مواجهة قوية أمام ضيفه إلتشي، الأحد المقبل على ملعب لويس كومبانيس الأولمبي، ضمن منافسات الجولة الحادية عشر من الدوري الإسباني 2025-2026. النادي الكتالوني خسر الكلاسيكو أمام ريال مدريد بثنائية لهدفين، مما أبعده عن الصدارة بفارق خمس نقاط كاملة وعمّق جراح الفريق الذي لا يعيش فترة هانئة في الآونة الأخيرة. أما إلتشي، فيعيش انطلاقة موسم رائعة لفريق صاعد حديث إلى الليجا، فلم يتعرض إلا إلى خسارتين فقط حتى الآن تمامًا مثل برشلونة. ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 22 نقطة، بينما يأتي إلتشي في المركز الثامن برصيد 14 نقطة في جدول ترتيب الدوري الإسباني. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة برشلونة وإلتشي في الدوري الإسباني هو الأحد الموافق 2 نوفمبر/تشرين ثانٍ 2025 على ملعب لويس كومبانيس الأولمبي. وتنطلق صافرة المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وإلتشي في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة &nbsp;beIN Sports HD 2 لنقل مباراة …",
    "image": null,
    "pubDate": "2025-10-31T12:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58f68d4cbac1a7e5",
    "title": "West Ham's Paqueta warned over FA rule breaches",
    "link": "https://www.bbc.com/sport/football/articles/c0exz0l5rpjo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's Lucas Paqueta is reprimanded and warned about his future conduct for his failure to comply with a FA investigation into spot-fixing allegations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:15:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04f2f8f3168653dc",
    "title": "Lammens on Man Utd 'pressure' & Schmeichel comparison",
    "link": "https://www.bbc.com/sport/football/videos/czdrj6y9j1ro?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United goalkeeper Senne Lammens tells Betty Glover how he deals with the \"pressure\" of being number one at Old Trafford and dealing with fan comparisons to Peter Schmeichel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:04:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bf18b546e378e08",
    "title": "Jackson stars on return from injury as Ravens beat Dolphins",
    "link": "https://www.bbc.com/sport/american-football/videos/cvg79d6e61go?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Lamar Jackson marks his return from injury by throwing four touchdown passes to help the Baltimore Ravens beat the Miami Dolphins 28-6.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:22:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "330d5a54abe3c4cd",
    "title": "The Hundred to hold auction and increase salaries",
    "link": "https://www.bbc.com/sport/cricket/articles/ce3x26y4nq6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Hundred will launch a player auction and significantly increase salaries for the 2026 season, following private investment into the competition.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:05:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c6baeafb3683db8",
    "title": "'I'm completely happy' - Slot backtracks on squad comment",
    "link": "https://www.bbc.com/sport/football/articles/cly9d3ld997o?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Arne Slot backtracks on his assertion that Liverpool's Carabao Cup exit had given \"a little insight\" into his squad's depth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T10:56:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8107aead1631d855",
    "title": "Pick your Women's World Cup team of the tournament",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0g5r64p83o?at_medium=RSS&at_campaign=rss",
    "summary": "As the Women's World Cup reaches the final, pick your team of your tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dea9a613d0e8461e",
    "title": "What autumn internationals mean for World Cup draw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmx49kwzweo?at_medium=RSS&at_campaign=rss",
    "summary": "The autumn internationals get under way on Saturday as teams look to pick up vital ranking points before the draw for the 2027 Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:25:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d55c68e09710252",
    "title": "FA Cup: The Road to Wembley kicks into first gear",
    "link": "https://www.bbc.com/sport/football/articles/c867415zjq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former winners facing off, local derbies, giant-killings and upsets, here are five things to look out for in this weekend's FA Cup first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:47:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98f70ddb2e04af9e",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/cjw97xe064qo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:21:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e75256b021b41e48",
    "title": "American Mayer becomes three-weight world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgkv8jlezro?at_medium=RSS&at_campaign=rss",
    "summary": "Mikaela Mayer outpointed Mary Spencer in Canada to become a unified light-middleweight and a three-division world champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:06:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "771db1eccf8dcbf7",
    "title": "The La Liga innovator out to prove his old club wrong",
    "link": "https://www.bbc.com/sport/football/articles/c7814735314o?at_medium=RSS&at_campaign=rss",
    "summary": "As Eder Sarabia heads back to Barcelona, the Elche boss tells Guillem Balague about his indifferent playing career, his famous father and his return to La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:05:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d39cdf65883f5ea2",
    "title": "Triple up on Crystal Palace? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/c4g3243n10ko?at_medium=RSS&at_campaign=rss",
    "summary": "Expert FPL Heisenberg and the guys from the FPL Podcast by BBC Sport debate this week's FPL talking point.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:52:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20befdec626c8006",
    "title": "Prescribing the beautiful game: Can free tickets help mental health?",
    "link": "https://www.bbc.com/sport/football/articles/cjd03jdklk7o?at_medium=RSS&at_campaign=rss",
    "summary": "Forest Green Rovers manager Robbie Savage opens up about his mental health, as his club get involved in a scheme to help treat symptoms of depression.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:49:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d01e129f5fb78a0",
    "title": "'I don't believe that' - Farrell on 'underdone' talk before All Blacks game",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d0qxvp49eo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Andy Farrell dismisses talk of Ireland being \"underdone\" before Saturday's autumn Test opener against New Zealand in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:35:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e004ca240e874da",
    "title": "'I don't believe that' - Farrell on 'underdone' talk",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d0qxvp49eo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Andy Farrell dismisses talk of Ireland being \"underdone\" before Saturday's autumn Test opener against New Zealand in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:35:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdde48c8df42e969",
    "title": "Red card to Black Fern - Rule set for PWR start",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpv1l1m0vwko?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Amy Rule reflects on her rugby journey as she prepares to make her full Premiership Women's Rugby debut for Exeter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:35:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfcf997c25df60d4",
    "title": "Father and son sharing Hemel FA Cup adventure",
    "link": "https://www.bbc.com/sport/football/articles/cp3dy53n4wdo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Lee Allinson is hoping Hemel Hempstead can pull off an FA Cup shock at Wigan and is leaning on father Ian, who works alongside him, for advice.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:30:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c49b9e4c29122c15",
    "title": "Returning Jackson leads Ravens to win at Dolphins",
    "link": "https://www.bbc.com/sport/american-football/articles/cwykn4lzdkvo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Lamar Jackson marks his return from injury by throwing four touchdown passes to help the Baltimore Ravens beat the Miami Dolphins 28-6.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:01:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c42cf9957428487d",
    "title": "Has England's Euros triumph given women's club football a boost?",
    "link": "https://www.bbc.com/sport/football/articles/cgjd406e7n9o?at_medium=RSS&at_campaign=rss",
    "summary": "One of the constant refrains throughout England's triumphant run at Euro 2025 – and indeed most women's football matches in recent years – has been how important the success of the Lionesses has been for the growth of the game. But what has been the impact?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6825415573ecf5a8",
    "title": "Watch Wilshere and Savage's FA Cup goals",
    "link": "https://www.bbc.com/sport/football/videos/cnverreprzpo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the three FA Cup goals scored by Jack Wilshere and Robbie Savage, who meet as managers in the first round on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:33:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96726343ec25592d",
    "title": "Fenerbahce games against Israeli sides moved to Munich",
    "link": "https://www.bbc.com/sport/basketball/articles/c803gx0kjm4o?at_medium=RSS&at_campaign=rss",
    "summary": "Fenerbahce's home EuroLeague fixtures against Israeli sides Maccabi Tel Aviv and Hapoel Tel Aviv are relocated to Munich over security concerns.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T22:09:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b72d45cfc453249",
    "title": "England pick 'Bazball' brains before Australia Test",
    "link": "https://www.bbc.com/sport/articles/czdrjgrp6v1o?at_medium=RSS&at_campaign=rss",
    "summary": "England's coaching staff turn to their cricket counterparts for inspiration before their opening autumn Test against Australia at Allianz Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:13:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef7d14d41d6b0147",
    "title": "Humphries qualifies as Littler criticises officials",
    "link": "https://www.bbc.com/sport/darts/articles/cx2pj3n9039o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Luke Humphries scrapes into the Players Championship Finals as reigning world champion Luke Littler criticises tournament officials.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:35:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a38237718ce63acb",
    "title": "Sutton's predictions v Football Manager, the game",
    "link": "https://www.bbc.com/sport/football/articles/c8741n3g3veo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on the computer game Football Manager 26 with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a981b0c5c52c9b8",
    "title": "Could India's win for the ages redefine women's cricket?",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yd5dv4zmlo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' epic 127 leads India to one of the greatest World Cup wins - and provides them with a chance to change the women's game as we know it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T19:00:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f574739d0a83ed25",
    "title": "'Clickbait kills everything' - Amorim and Dyche go head to head",
    "link": "https://www.bbc.com/sport/football/videos/cx2d0d52ewqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim and Nottingham Forest boss Sean Dyche both respond to the Englishman's comments from earlier this year that he would win more games as Red Devils manager using a 4-4-2 formation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:31:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35917d5a591bf85a",
    "title": "India complete record run chase to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/crkljjkknm6o?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' unbeaten century helps India complete a record run chase to claim a stunning five-wicket win over Australia and reach the Women's World Cup final where they will face South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:14:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2864072342b31a14",
    "title": "'One of best innings you'll see' - Rodrigues powers India to final",
    "link": "https://www.bbc.com/sport/cricket/videos/cn8x33ennddo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues finishes unbeaten 127 off 134 balls having survived three dropped catches to help India chase down Australia's total of 338 and secure a place in the World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2b56428fcf227d6",
    "title": "'That's a massive drop!' - Healy fumbles easy catch",
    "link": "https://www.bbc.com/sport/cricket/videos/c1j8zzpwzn8o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia's Alyssa Healy drops an \"absolute dolly\" of a catch to keep India's Jemimah Rodrigues in the game on 82 runs in the ICC Women's Cricket World Cup semi-final in Navi Mumbai.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f8558bec7ef0e5b",
    "title": "Apprentice jockey Jakes dies aged 19",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cwynd5y1y3po?at_medium=RSS&at_campaign=rss",
    "summary": "Apprentice jockey Tommie Jakes has died aged 19, the Injured Jockeys Fund and Professional Jockeys Association announce.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:07:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98773c739686bb41",
    "title": "'It felt like the right decision' - Slot stands by team selection",
    "link": "https://www.bbc.com/sport/football/videos/c993g15p1mgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says he has \"no regrets\" after making 10 changes to his team for their Carabao Cup fixture against Crystal Palace, a match they went on to lose 3-0 at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T11:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "804c10dbfabe1c0f",
    "title": "How Kane's NFL dream could become a reality",
    "link": "https://www.bbc.com/sport/articles/c9q1x2w8x34o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Kansas City Chiefs punter Dustin Colquitt tells BBC Sport why he thinks England football captain Harry Kane can fulfil his dream of becoming an NFL kicker.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T09:37:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a0076fab8e7e3fd",
    "title": "Eze and Alexander-Arnold star in best goals from last season's FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/crr7zd0lekko?at_medium=RSS&at_campaign=rss",
    "summary": "Ahead of the first round proper of this season's FA Cup, watch the very best goals from the 2024/25 competition, including Eberechi Eze's quarter-final strike against Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T08:54:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3685cf4f7582b2d",
    "title": "How to follow the FA Cup on the BBC this weekend",
    "link": "https://www.bbc.com/sport/football/articles/cn4078xn1e0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Ask Me Anything explains how to follow the FA Cup first round on TV and radio this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T08:52:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "825a777e4a98b53e",
    "title": "England beware - the Australia try magician who swapped union for league",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c5ylpznxjz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Nawaqanitawase joined the list of Australia's dual-code rugby internationals last Saturday - and poses a serious threat to England in the upcoming second league Test, writes Matt Newsum.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T07:28:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cb05cda5b7cb796",
    "title": "Can you remember Ireland's squad from 2016 Chicago win?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c74jw7lvvp3o?at_medium=RSS&at_campaign=rss",
    "summary": "As the sides prepare to meet again on Saturday, can you name Ireland's 23-man squad from the famous win over the All Blacks in 2016?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:32:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45c5bd6a7e601e22",
    "title": "'I don't want to be hearing that at home' - London City confessions",
    "link": "https://www.bbc.com/sport/football/videos/cn4078pp73go?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses players including Danielle van de Donk, Jana Fernandez and Kosovare Asllani share their confessions about their team-mates in Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:31:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "401342cb2b7f37aa",
    "title": "Same old story or have England improved under Edwards?",
    "link": "https://www.bbc.com/sport/cricket/articles/c3rj45ylez9o?at_medium=RSS&at_campaign=rss",
    "summary": "England were on the receiving end of one of the great one-day knocks but there remains a feeling of inevitability about their World Cup exit, writes Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:46:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2b87b73f7bdc598",
    "title": "'We weren't at our best today' - Edwards on World Cup exit",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g3m1ndxd4o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Charlotte Edwards says her side \"weren't at our best today\" after their 125-run defeat by South Africa in the World Cup semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:21:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98affd6c1e0f9bbb",
    "title": "South Africa hammer England to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/cz913zlz1jko?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt's 169-run innings and Marizanne Kapp's five-wicket haul helps South Africa to a huge 125-run win over England to reach the final of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:31:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1073a06ce3f38418",
    "title": "How 'incredible' Pepper caught Borthwick's eye after 'bump in road'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cze6r21rg19o?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Guy Pepper was first identified by Steve Borthwick in 2022 and will now start against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:56:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e45c491db5d12361",
    "title": "'Exceptional' Wolvaardt hits 169 as South Africa post 319",
    "link": "https://www.bbc.com/sport/cricket/videos/cy0y86r3765o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Laura Wolvaardt's \"exceptional\" innings as she hits 169 off 143 balls to power South Africa to a total of 319 in their World Cup semi-final against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T13:22:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01ae41555b0540c2",
    "title": "Wiegman 'not very positive' about Agyemang injury",
    "link": "https://www.bbc.com/sport/football/videos/cvgkvz3g808o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Sarina Wiegman says she is \"not very positive\" about Michelle Agyemang's injury after the forward was carried off on a stretcher during their friendly win against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:24:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3d17142d518e41d",
    "title": "'I was seen as a dinosaur but not many managers moan about set-pieces now'",
    "link": "https://www.bbc.com/sport/football/articles/cx2p90x89pwo?at_medium=RSS&at_campaign=rss",
    "summary": "In his first BBC Sport column, Tony Pulis looks at the rise in set-piece goals this season and explains why he always thought they were important and how focusing on them is nothing new.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f94ddae0e299ef3",
    "title": "There's no other name I want next - Wardley calls out Usyk",
    "link": "https://www.bbc.com/sport/boxing/videos/c62075g4vx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kal Sajad, WBO interim heavyweight champion Fabio Wardley says he would like to face undisputed heavyweight champion Oleksandr Usyk next, following his victory against Joseph Parker.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T19:28:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ee725410febf056",
    "title": "The Vasa galleon: The ship that sank in the Baltic Sea",
    "link": "https://www.bbc.co.uk/iplayer/episode/m001zyvm/vasa-the-ghost-ship?at_mid=TnQZrRunuB&at_campaign=Vasa_The_Ghost_Ship_Film&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m001zyvm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Vasa_The_Ghost_Ship_Film&at_bbc_team=BBC",
    "summary": "Film about a Swedish galleon which sank after setting off on her maiden voyage in 1628.",
    "body": null,
    "image": null,
    "pubDate": "2024-06-03T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]