[
  {
    "id": "490a570a0d09cd38",
    "title": "Trump attends pageantry-filled World Cup final draw designed with him in mind",
    "link": "https://www.investing.com/news/world-news/trump-attends-pageantryfilled-world-cup-final-draw-designed-with-him-in-mind-4392986",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELB40LB_L.jpg",
    "pubDate": "2025-12-05T11:36:50.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82e1c7b6801eb146",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c5y920ev9ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:22:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a969eb13ca28e215",
    "title": "'As good as I've ever seen' - where does Jacks' catch rank?",
    "link": "https://www.bbc.com/sport/cricket/articles/cewj0dg9deno?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Will Jacks takes a stunning catch to remove stand-in Australia captain Steve Smith on day two in Brisbane - and it gets big praise from Michael Vaughan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:16:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be29894fd5a64a8d",
    "title": "Jacks takes stunning catch as England fight back",
    "link": "https://www.bbc.com/sport/cricket/videos/c70rxnx7yqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks \"comes up with something special\" to dismiss Steve Smith, taking a brilliant diving catch at backward square leg as Australia fall to 292-5 on day two of the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:50:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2529c657df8d1eb6",
    "title": "Norris just edges Verstappen in Abu Dhabi practice",
    "link": "https://www.bbc.com/sport/formula1/articles/cd6xg2j941eo?at_medium=RSS&at_campaign=rss",
    "summary": "Title contenders Lando Norris and Max Verstappen are tied together at the top of the times in first practice at the Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:42:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4775d05dae9b148",
    "title": "Green makes 'huge error' as Carse bowls him for 45 to give England hope",
    "link": "https://www.bbc.com/sport/cricket/videos/c36zx57gj5po?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Green 'gifts' England a wicket, opening up and exposing the stumps to Brydon Carse as Australia sit on 291-4 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:40:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b38808f86e8a0e3",
    "title": "'Always in my mind to start' - Slot on Salah",
    "link": "https://www.bbc.com/sport/football/articles/cdxe5g1r1rvo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says Mohamed Salah is 'always in my mind to start' after the Egypt forward was left out of the last two starting line-ups.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:38:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99aef64ebe0a1b93",
    "title": "History and upsets - five things to watch for in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/c20k1v0kj81o?at_medium=RSS&at_campaign=rss",
    "summary": "With history up for grabs and upsets on the cards, here are the five things to watch out for in the FA Cup second round.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5e145dabe1854bd",
    "title": "Lingard to leave FC Seoul after two seasons",
    "link": "https://www.bbc.com/sport/football/articles/cnv2m5glgz3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United midfielder Jesse Lingard says he has \"mutually agreed\" to terminate his contract with FC Seoul and will leave next week.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f770542dae3e6d9a",
    "title": "أرتيتا يرد على إيمري.. ويفتح باب المنافسة بين ميرينو وجيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D9%88%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%88%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt438bff08229197fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "ترك ميكيل أرتيتا، مدرب آرسنال، الباب مفتوحا لمشاركة بعض لاعبيه المصابين عند مواجهة أستون فيلا، غدا السبت، في الجولة 15 من الدوري الإنجليزي، في ظل الشكوك المحيطة بعدد منهم، مثل \"ديكلان رايس، ويليام ساليبا، لياندرو تروسارد وكريستيان موسكيرا\". وفي مستهل المؤتمر الصحفي الذي عقده اليوم، سُئل أرتيتا عن حالة رايس ومدى جاهزيته للمشاركة غدا، فأجاب: \"حسنا، سنرى، وأعتقد أن كل الأسئلة التي أتوقعها منكم اليوم، ستكون إجابتي عليها مشابهة، لأنه مازال لدينا حصة تدريبية أخرى بعد الظهر.. وكل ساعة ستكون مهمة للغاية، لتحديد مدى جاهزية اللاعبين، وبعدها سنتخذ قراراتنا\". وبشأن حالة مدافعه موسكيرا الذي أصيب في كاحله، أكد المدرب الإسباني أن وضعه أكثر تعقيدا، قبل أن يشير لحتمية الانتظار لما بعد الحصة التدريبية القادمة. وأثنى أرتيتا على العمل الذي يقوم به مواطنه أوناري إيمري مع أستون فيلا، مضيفا: \"نعلم مدى صعوبة المهمة التي تنتظرنا غدا، لكننا نؤمن دائما بفرصتنا\". التركيز على الصدارة والبريميرليج وعن رأيه في خوض مباراته قبل منافسيه هذا الأسبوع، قال: \"لا أعرف، لكن كل مرة نفوز فيها بمباراة، نصبح أقرب لهدفنا، وهذا هو الشيء الوحيد الذي نفكر فيه، فضلا عن التركيز على الظهور بشكل جيد غدا\". وعما إذا كان إيمري يمارس الألعاب الذهنية قبل مواجهة آرسنال، بنفيه منافسة الفريق اللندني على اللقب، فضلا عن ترشيحه له، قال أرتيتا…",
    "image": null,
    "pubDate": "2025-12-05T09:42:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f790fae660697885",
    "title": "كومباني: البايرن ليس أكبر من المباريات القتالية.. وميونخ بأكملها خلف مولر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D8%A7%D9%94%D9%83%D9%85%D9%84%D9%87%D8%A7-%D8%AE%D9%84%D9%81-%D9%85%D9%88%D9%84%D8%B1/blt45a204b106e3bfa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فينسنت كومباني، مدرب بايرن ميونخ، عن تحضيرات فريقه قبل مواجهة شتوتجارت، غدًا السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني.",
    "body": "تحدث فينسنت كومباني، مدرب بايرن ميونخ، عن تحضيرات فريقه قبل مواجهة شتوتجارت، غدًا السبت، ضمن لقاءات الجولة رقم 13 من الدوري الألماني. الإجازة الشتوية والروح القتالية استهل كومباني، المؤتمر الصحفي الخاص باللقاء، بالحديث حول العطلة الشتوية القادمة بقوله \"العائلة بالتأكيد متحمسة لوجود استراحة. لقد كان الأمر مختلفا في إنجلترا. نحن بحاجة للاستمتاع بهذا أيضاً. لكن لا يزال هناك القليل من الوقت قبل ذلك والكثير من العمل. يحتاج اللاعبون إلى إيجاد التوازن. إنه مزيج من الجاهزية والحيوية. لكن لدينا تشكيلة تسمح لنا بالمنافسة في جميع المسابقات\". وعن إظهار الفريق لروح قتالية أكبر لتحقيق الفوز، علق \"أريد دائماً أن أشعر بأننا لسنا أفضل من أن نخوض مثل هذه المباريات القتالية. هناك انتصارات جميلة. كان لدينا إبداع في الشوط الأول ضد يونيون برلين في كأس ألمانيا. واحتجنا لأشياء أخرى في الشوط الثاني. الأمر لا يتعلق دائماً بكرة القدم الجميلة فقط. لقد قام اللاعبون بذلك ضد يونيون\". حالة المصابين وحول حالة الثنائي ألفونسو ديفيز وجمال موسيالا، قال كومباني \"ألفونسو قريب من العودة، ولكنه ليس قريباً بما يكفي لمباراة الغد. لكن ذلك سيكون قريباً. جمال موسيالا بعيد قليلاً، لكننا واثقون. آمل أن يتمكن من التدرب معنا قبل فترة أعياد الميلاد. عندئذ يمكن أن يكون 2026 عاماً جيداً بالنسبة له\". وتطرق إلى إصابة بافلوفيتش، بقوله…",
    "image": "https://assets.kooora.com/images/v3/getty-2249136020/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249136020.jpg",
    "pubDate": "2025-12-05T09:37:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8e4b01251c8f556",
    "title": "لينجارد ينهي رحلته في كوريا الجنوبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%86%D8%AC%D8%A7%D8%B1%D8%AF-%D9%8A%D9%86%D9%87%D9%8A-%D8%B1%D8%AD%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9/blt062de1528933b9ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قال النجم السابق لمانشستر يونايتد ومنتخب إنكلترا لكرة القدم جيسي لينجارد الجمعة إنه سيغادر نادي إف سي سيول الأسبوع المقبل بعد موسمين في الدوري الكوري الجنوبي.</p><p>وكان اللاعب البالغ 32 عاما انتقل بشكل مفاجئ إلى الدوري الكوري في شباط/فبراير من العام الماضي وخاض أكثر من 60 مباراة مع إف سي سيول، …",
    "body": "قال النجم السابق لمانشستر يونايتد ومنتخب إنكلترا لكرة القدم جيسي لينجارد الجمعة إنه سيغادر نادي إف سي سيول الأسبوع المقبل بعد موسمين في الدوري الكوري الجنوبي. وكان اللاعب البالغ 32 عاما انتقل بشكل مفاجئ إلى الدوري الكوري في شباط/فبراير من العام الماضي وخاض أكثر من 60 مباراة مع إف سي سيول، لكنه فشل في إحراز أي لقب. وسيكون آخر ظهور للينجارد مع النادي على أرضه أمام ملبورن سيتي الاسترالي في دوري أبطال آسيا في 10 كانون الأول/ديسمبر الحالي. ولم يكشف لينجارد عن وجهته المقبلة، لكن إف سي سيول قال إن اللاعب \"أعرب عن رغبته في الانتقال إلى المرحلة التالية من مسيرته الكروية\". وقال لينجارد الذي أمضى 22 عاما في صفوف مانشستر يونايتد قبل مغادرة أولد ترافورد عام 2022، إن الرحيل عن العاصمة الكورية الجنوبية في نهاية عقده \"لم يكن قرارا سهلا\". وكتب على وسائل التواصل الاجتماعي \"وقتي في كوريا الجنوبية كان مذهلا، كرة القدم، الأجواء، والشغف حول هذا النادي كانت على أعلى مستوى\". وأضاف \"الحب والدعم والتقدير الذي أبديتموه لي خلال العامين الماضيين كان رائعا\". وكان لينجارد واجه بداية صعبة في سيول، إذ تعرض لانتقادات علنية من مدربه وغاب عن جزء من الموسم بسبب الإصابة. لكن لاعب الوسط الهجومي عاد وحمل شارة القيادة وساعد فريقه على إنهاء الموسم في النصف الأعلى من جدول الترتيب في الموسمين. وقال \"أود أن أشكر إف سي سيول، …",
    "image": null,
    "pubDate": "2025-12-05T09:33:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40f7eecf505d0fbd",
    "title": "Man Utd will look to sign cover for pregnant Bizet",
    "link": "https://www.bbc.com/sport/football/articles/c3w74x5j3pyo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Marc Skinner has said the club will look to sign cover for midfielder Celin Bizet in January after she announced her pregnancy.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ef83f42d7345e87",
    "title": "اعتقال 29 لاعبا في فضيحة مراهنات تركية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-29-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%81%D9%8A-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D8%B1%D8%A7%D9%87%D9%86%D8%A7%D8%AA-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9/bltbb1e4b8d81619c06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أمر مدّعون عامون في إسطنبول الجمعة باعتقال 46 شخصا، بينهم 29 لاعب كرة قدم، في إطار تحقيق واسع النطاق حول المراهنات غير القانونية على المباريات التركية.</p><p>وقالت النيابة العامة في بيان إن 27 من اللاعبين الموقوفين يُشتبه في أنهم راهنوا على مباريات تخص فرقهم.</p><p>وأضافت أن من بينهم ميتيهان بلت…",
    "body": "أمر مدّعون عامون في إسطنبول الجمعة باعتقال 46 شخصا، بينهم 29 لاعب كرة قدم، في إطار تحقيق واسع النطاق حول المراهنات غير القانونية على المباريات التركية. وقالت النيابة العامة في بيان إن 27 من اللاعبين الموقوفين يُشتبه في أنهم راهنوا على مباريات تخص فرقهم. وأضافت أن من بينهم ميتيهان بلتاجي، لاعب نادي جالاتا سراي بطل تركيا الذي كان أُوقف في وقت سابق هذا الشهر لمدة تسعة أشهر بسبب فضيحة المراهنات. وهزّ التحقيق كرة القدم التركية، إذ وُضع ستة حكّام رهن الحبس الاحتياطي في 10 تشرين الثاني/نوفمبر، إلى جانب رئيس نادي أيوب سبور، أحد أندية الدرجة الممتازة في تركيا. ولم تكشف النيابة عن أسماء اللاعبين الـ26 الآخرين المشتبه في تورطهم في رهانات على فرقهم، لكنها أشارت إلى أن ميرت هاكان يانداش، لاعب فنربختشه أحد أبرز أندية إسطنبول، كان يراهن عبر حساب شخص آخر. وأوضحت النيابة أن الشرطة أوقفت حتى الآن 35 من أصل 46 شخصا صدرت بحقهم أوامر توقيف، فيما تبيّن أن خمسة منهم خارج البلاد حاليا. وشملت المطالبة بالاعتقال أيضا رئيسي ناديين من الدرجة الثالثة بتهمة \"محاولة التأثير على نتيجة\" مباراة بين فريقيهما خلال موسم 2023-2024، حسب البيان. وأفادت وسائل إعلام تركية أن المباراة أثارت انتباه المحققين لأن أيا من الفريقين لم يحاول حتى تسجيل هدف واحد، مشيرة إلى أن هذه الواقعة كانت نقطة انطلاق التحقيق بأكمله. وحتى الآن، …",
    "image": null,
    "pubDate": "2025-12-05T09:20:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e063b2329807d99b",
    "title": "نجم منتخب ألمانيا ينتظر عرضا من ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%B9%D8%B1%D8%B6%D8%A7-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte20814b661e5ad42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ينتظر أحد نجوم منتخب ألمانيا ونادي بوروسيا دورتموند تحرك نادي ريال مدريد الإسباني لضمه في الفترة المقبلة.",
    "body": "ينتظر أحد نجوم منتخب ألمانيا ونادي بوروسيا دورتموند تحرك نادي ريال مدريد الإسباني لضمه في الفترة المقبلة. وفقًا لقناة سكاي سبورت ألمانيا، يُفضّل نيكو شلوتيربيك مدافع دورتموند الانتقال إلى ريال مدريد على أي نادٍ آخر.&nbsp; &nbsp; وأضافت أن المدافع الألماني الدولي البالغ من العمر 26 عاما لا يستبعد خيارات أخرى، لكن العملاق الإسباني يتصدر قائمة أولوياته، بشرط أن يتقدم بعرض لضمه. وأوضحت أيضا \"أما الخيار الثاني في حسابات شلوتربيك فسيكون بايرن ميونخ، نظرًا لخبرته الواسعة بالدوري الألماني\". وينتهي تعاقد نيكو شلوتربيك مع بوروسيا دورتموند في صيف 2027 علما بأنه يجيد مهام مركزي قلب الدفاع والظهير الأيسر. &nbsp; ويلعب شلوتربيك بصفوف دورتموند منذ صيف 2022، وخاض 23 مباراة دولية بقميص المنتخب الألماني منذ ظهوره الأول مع المانشافت في مارس 2022.",
    "image": null,
    "pubDate": "2025-12-05T09:07:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc473c314be430cd",
    "title": "مواجهة السعودية تؤهل للنهائي..  مفارقة غريبة لمنافسي الأخضر في المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%81%D8%A7%D8%B1%D9%82%D8%A9-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltcc8f33ef5c994efa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحمل مباريات المنتخب السعودي في نهائيات كأس العالم عبر تاريخ مشاركات الأخضر مفارقات خاصة.",
    "body": "تحمل مباريات المنتخب السعودي في نهائيات كأس العالم عبر تاريخ مشاركات الأخضر مفارقات خاصة. ويستعد المنتخب السعودي وسائر المنتخبات المشاركة في نهائيات كأس العالم 2026 للتعرف على مجموعات البطولة، حيث تُجرى القرعة مساء اليوم الجمعة بالولايات المتحدة الأمريكية. ويتطلع المنتخب السعودي لقرعة مناسبة تخدم طموحاته في التأهل إلى الدور الثاني على الأقل، ولكن ماذا عن طموحات منافسيه؟ منافسو الأخضر والطريق للنهائي وفي نصف مشاركات السعودية بكأس العالم، أي 3 بطولات سابقة، نجح أحد منافسيه بدور المجموعات في أن يشق طريقه إلى النهائي، من بينها منتخبان فازا باللقب. ذلك الأمر يحفز العديد من القوى الكبرى على أن تتمنى الوقوع إلى جوار المنتخب السعودي في مجموعته كنوع من التفاؤل بمواجهة الأخضر، واستكمال المشوار نحو النهاية لقب أول وفي نسخة 1998 التي استضافتها فرنسا، أوقعت القرعة المنتخب السعودي رفقة المنتخب الفرنسي وكذلك الدنمارك وجنوب أفريقيا. مجموعة لم تكن سهلة بكل تأكيد تذيلها الأخضر بنقطة وحيد من التعادل في الجولة الأخيرة مع جنوب أفريقيا. لكن المنتخب الفرنسي الذي فاز في المواجهة بينهما 4-0 واصل طريقه بثبات نحو النهائي وفاز على البرازيل بثلاثية تاريخية. ألمانيا.. من الفوز الكاسح إلى النهائي منتخب ألمانيا كرر ما فعله فرنسا، وذلك في نسخة 2002 بكوريا الجنوبية واليابان، حيث تواجد الألمان رفقة السعودية وأيرلند…",
    "image": null,
    "pubDate": "2025-12-05T09:03:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:01:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5029d251e2645e5",
    "title": "جوشوا يصل للوزن المطلوب قبل أسبوعين على نزال بول",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%B4%D9%88%D8%A7-%D9%8A%D8%B5%D9%84-%D9%84%D9%84%D9%88%D8%B2%D9%86-%D8%A7%D9%84%D9%85%D8%B7%D9%84%D9%88%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D9%86%D8%B2%D8%A7%D9%84-%D8%A8%D9%88%D9%84/blt56d7460ed6d5345f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أظهر الملاكم البريطاني أنتوني جوشوا، أنه يسير وفق الخطة تماما، قبل نزاله المرتقب أمام نجم اليوتيوب السابق والملاكم الحالي جيك بول، والمقرر إقامته في 19 ديسمبر/كانون الأول بمدينة ميامي، في مواجهة من ست جولات أثارت الكثير من الجدل والإثارة.</p><p>&nbsp;</p><p style=\"directi…",
    "body": "أظهر الملاكم البريطاني أنتوني جوشوا، أنه يسير وفق الخطة تماما، قبل نزاله المرتقب أمام نجم اليوتيوب السابق والملاكم الحالي جيك بول، والمقرر إقامته في 19 ديسمبر/كانون الأول بمدينة ميامي، في مواجهة من ست جولات أثارت الكثير من الجدل والإثارة. &nbsp; ونشر جوشوا، البالغ من العمر 36 عامًا، مقطع فيديو عبر حساباته في مواقع التواصل الاجتماعي، ظهر فيه وهو يصعد على الميزان ليسجل 110.6 كجم، أي أقل من الحد الأقصى المسموح به للمواجهة والمحدد بـ 111 كجم. &nbsp; وقال جوشوا في الفيديو، في رسالة موجهة للمتشككين: \"يبدو أنهم نسوا… أنا معتاد على التعامل مع الأوزان الكبيرة والعمليات التوزين.\" &nbsp; ويُعد الفارق البدني بين الملاكمين واحدا من أبرز عوامل الجدل حول النزال. فبينما قضى جوشوا مسيرته في الوزن الثقيل كونه بطلًا للعالم في مناسبتين، فإن جيك بول (28 عامًا) خاض معظم مواجهاته في وزن خفيف الوسط. &nbsp; وأثقل وزن سجله بول في مسيرته كان 103 كجم، في نزاله أمام الأسطورة مايك تايسون العام الماضي. &nbsp; في المقابل، اعتاد جوشوا الدخول للنزالات بأوزان تتراوح بين 108 و112 كجم تقريبًا، دون الحاجة لأي تخفيض وزن مسبق — إذ إن مقاتلي الوزن الثقيل عادة لا يقومون بخفض وزن قبل المواجهات. &nbsp; وكشف وكيل أعمال جوشوا، إيدي هيرن، أن فريق جيك بول ضغط من أجل تخفيض وزن جوشوا بشكل أكبر، قبل الوصول لصيغة الاتفاق التي اعتمد…",
    "image": null,
    "pubDate": "2025-12-05T08:59:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "555feac1bf075bd3",
    "title": "\"تجربة تحدث مرة في العمر\" .. برامج قطر التطوعية لبطولات الفيفا تلهم الشباب والجيل القادم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AA%D8%AD%D8%AF%D8%AB-%D9%85%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D8%A8%D8%B1%D8%A7%D9%85%D8%AC-%D9%82%D8%B7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B9%D9%8A%D8%A9-%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%AA%D9%84%D9%87%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85/blt7efc5bed1b29b379?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع ارتقاء قطر إلى مركز رياضي عالمي، واستضافتها لعدة بطولات فيفا في فترة قصيرة، لم يستفد اللاعبون والمشجعون فقط من البنية التحتية ذات المستوى العالمي، بل استفاد الشباب والجيل القادم من عشاق كرة القدم من جميع أنحاء المنطقة أيضًا.",
    "body": "بطولات الفيفا في قطر لا شك أن النجاح الهائل الذي حققته كأس العالم 2022 لكرة القدم قد لعب دوراً كبيراً في ثقة الفيفا في قطر لاستضافة عدد من البطولات الهامة التابعة للفيفا. ونظراً لطبيعة الملاعب المدمجة، والملاعب الحديثة ومرافق التدريب، وسهولة السفر وخيارات الإقامة الراقية والحماس الكبير للعب، لم يكن ذلك مفاجئاً. استضافت قطر للتو كأس العالم لكرة القدم تحت 17 سنة 2025، الذي شارك فيه 48 فريقًا، وتستضيف حاليًا كأس العرب 2025. كما ستستضيف كأس القارات للأندية 2025، الذي يشارك فيه بطل أوروبا باريس سان جيرمان، بالتزامن مع كأس العرب. في الواقع، ستقام النسخ الأربع المقبلة من كأس العالم تحت 17 سنة في قطر، إلى جانب نسختي 2029 و2033 من كأس العرب. ولم يقتصر الأمر على اللاعبين والمشجعين الذين استفادوا من ذلك. فقد نظمت قطر \"برامج تطوعية\" خلال هذه البطولات للشباب والجيل القادم لتجربة تنظيم حدث عالمي وإلهامهم للوصول إلى مستويات أعلى. نظرة على برنامج المتطوعين لبطولة كأس العالم لكرة القدم قطر 2025 في 5 ديسمبر، اليوم العالمي للمتطوعين، من المناسب تسليط الضوء على مساهمة قطر في تشكيل الجيل القادم من القادة. كما فعلت بنجاح خلال كأس العالم لكرة القدم 2022، دعت قطر أيضًا متطوعين للمشاركة في كأس العالم لكرة القدم تحت 17 سنة 2025، وكأس القارات 2025، وكأس العرب 2025 - وجميعها أحداث ضخمة بحد ذاتها. وقد واصلت ا…",
    "image": null,
    "pubDate": "2025-12-05T08:54:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25193be6e720e326",
    "title": "سكولز: من الأفضل لنجم يونايتد أن يرحل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D9%88%D9%84%D8%B2-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D9%86-%D9%8A%D8%B1%D8%AD%D9%84/blt94e3a2958adf0e1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">هاجم أسطورة مانشستر يونايتد بول سكولز بشدة، الطريقة التي يتعامل بها المدرب روبن أموريم مع لاعب الوسط الشاب كوبّي ماينو، مؤكدًا أن من \"الهراء\" — بحسب وصفه — أن لاعبا يمتلك هذه الموهبة، لا يجد مكانًا أساسيًا في فريق \"غير قادر حتى على التحكم بالمباريات\".</p><p style=\"directi…",
    "body": "هاجم أسطورة مانشستر يونايتد بول سكولز بشدة، الطريقة التي يتعامل بها المدرب روبن أموريم مع لاعب الوسط الشاب كوبّي ماينو، مؤكدًا أن من \"الهراء\" — بحسب وصفه — أن لاعبا يمتلك هذه الموهبة، لا يجد مكانًا أساسيًا في فريق \"غير قادر حتى على التحكم بالمباريات\". &nbsp; وكان أموريم قد دافع عن نفسه حين قال: \"أنا أراه لاعبا أساسيا مثل باقي اللاعبين، لكن عليّ اتخاذ قرارات وفي النهاية لم يكن كوبي هو الاختيار. لا أعرف ما سيحدث مستقبلا… أريد فقط الفوز بالمباريات ولا يهمني من يلعب.\" &nbsp; لكن كلمات المدرب البرتغالي لم تقنع سكولز، خصوصًا بعدما جلس ماينو مجددا على مقاعد البدلاء في مباراة وست هام الخميس الماضي، وهي مباراة حاول فيها يونايتد الدفاع عن تقدمه 1-0 قبل أن يستقبل هدف التعادل المتأخر. &nbsp; وعبر حسابه في إنستجرام، دوّن سكولز ردًا مباشرًا على تصريحات أموريم: \"هراء… الشاب يتم تدميره. لا يُشركونه في فريق لا يستطيع التحكم في المباراة. أكره رؤية لاعبين من الأكاديمية يرحلون.. لكن ربما يكون الأفضل له الآن أن يغادر. كفى.\" &nbsp; سكولز لم يكتفِ بالانتقاد الفني، بل ألمح إلى أن مستقبل اللاعب بات مهددا لو استمرت المعاملة الحالية. &nbsp; وفي مباراة وست هام، فضّل أموريم الدفع بخمسة بدلاء: مايسون ماونت، مانويل أوجارتي، باتريك دورجو، ليني يورو، ليساندرو مارتينيز، دون اللجوء إلى ماينو رغم حاجة الفريق للتحكم …",
    "image": null,
    "pubDate": "2025-12-05T08:53:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cbb090a26cd1e9d",
    "title": "'The time was right' - Oxtoby swaps Northern Ireland for Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cqxqe92elrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Stepping away from international football to manage a club in England's second tier was a decision Tanya Oxtoby \"didn't take lightly\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:52:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92b39802ed300bad",
    "title": "صفقة مغربية تلمع في أعين باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt3ec41684bc2ce023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن اهتمام نادي باريس سان جيرمان الفرنسي بصفقة عربية لتدعيم صفوفه في الفترة المقبلة.",
    "body": "كشفت تقارير صحفية عن اهتمام نادي باريس سان جيرمان الفرنسي بصفقة عربية لتدعيم صفوفه في الفترة المقبلة. في هذا الصدد، ذكرت شبكة ESPN أن النادي الباريسي مهتم بضم أيوب بوعدي، لاعب وسط ليل،&nbsp; البالغ من العمر 18 عاما، صاحب الأصول المغربية. وأضافت أن بوعدي، يناسب الفلسفة الجديدة لسان جيرمان، بالبحث عن المواهب الفرنسية التي تلعب في الدوري المحلي. في المقابل، نقلت شبكة GFFN الفرنسية عن المقربين من بوعدي، بأنه لا يوجد تواصل بعد مع مسؤولي بي إس جي. وأضافت أن ميلان الإيطالي كان آخر ناد حاول ضم بوعدي في الصيف الماضي مقابل 20 مليون يورو، بينما يقدر نادي ليل قيمته ب100 مليون يورو. وختمت بأن ليل ينوي الاحتفاظ بالموهبة الشابة لما بعد صيف 2026، ولا يريد التفريط في عناصره الشابة تباعا بعدما انتقل حارس مرماه لوكاس شوفالييه الى باريس سان جيرمان مقابل 40 مليون يورو.",
    "image": null,
    "pubDate": "2025-12-05T08:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8141ed32899f3fc",
    "title": "Scotland braced for big, brash World Cup draw after long wait",
    "link": "https://www.bbc.com/sport/football/articles/c75v3pqk26no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland in a men's World Cup draw is not a dream. It's really happening - and the boring preamble will be worth it, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:47:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa86686b3781d1cf",
    "title": "سلوت: أتفهم الجدل حول صلاح.. وثقة فيرتز تتحسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D9%94%D8%AA%D9%81%D9%87%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%AB%D9%82%D8%A9-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D8%AA%D8%AA%D8%AD%D8%B3%D9%86/blt22f1ef4583a5308e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد مدرب ليفربول آرني سلوت، أن فريقه بدأ يستعيد صلابته الدفاعية تدريجيا قبل مواجهة ليدز يونايتد مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأشار المدرب الهولندي، إلى أن المباريات الأخ…",
    "body": "أكد مدرب ليفربول آرني سلوت، أن فريقه بدأ يستعيد صلابته الدفاعية تدريجيا قبل مواجهة ليدز يونايتد مساء السبت، ضمن الجولة الخامسة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأشار المدرب الهولندي، إلى أن المباريات الأخيرة حملت مؤشرات إيجابية على صعيد الأداء الجماعي والفردي، خصوصا من اللاعبين الجدد. &nbsp; وقال سلوت خلال مؤتمر صحفي مساء الجمعة: \"في آخر مباراتين كنا نبتعد لمسة واحدة عن الحفاظ على شباك نظيفة في كلتيهما. قلت بعد مباراة وست هام إن الشيء الجيد بالنسبة لنا أنهم لم يسجلوا من فرصتهم الوحيدة، وحدث الأمر نفسه في هذه المباراة\". &nbsp; وأضاف: \"لم يسجلوا من فرصتهم الوحيدة، والفرصة التي سجلوها بالنسبة لي ليست فرصة حقيقية بعد الدقيقة 93، عندما انفرد اللاعب بحارس المرمى، هذا يُعد خطوة للأمام إذا قارنت ذلك بسبعة أهداف استقبلناها في المباراتين السابقتين. لم نستقبل أي هدف من كرة ثابتة في المباراتين، وهذا كان مهمًا أيضًا، وربما نتيجة ذلك حصلنا على نتيجتين إيجابيتين.\" الجدد يتحسنون وأكد المدرب الهولندي أن لاعبي الفريق الجدد بدأوا يظهرون قدرًا أكبر من الثبات في الأداء: \"هناك أيضًا إيجابيات تتعلق باللاعبين الذين جاءوا في الصيف، فأنا أرى أنهم باتوا أكثر ثباتًا في مستوياتهم\". &nbsp; وتابع: \"فلوريان فيرتز ربما يكون المثال الأوضح، لكنني أرى الأمر نفسه بالنسبة لميلوس كيركيز أيضًا. ألكسندر إيزاك سجل…",
    "image": "https://assets.kooora.com/images/v3/getty-2249180258/crop/MM5DIOBUGQ5DENZSGU5G433XMU5DAORSGUZA====/GettyImages-2249180258.jpg",
    "pubDate": "2025-12-05T08:44:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bf4d1143c7489cf",
    "title": "دليلك الكامل لحضور نهائي كأس العرب 2025: الفرق والمواعيد وأسعار التذاكر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D8%AD%D8%B6%D9%88%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1/blte5f075300402b724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة",
    "body": "إليك طريقة حجز تذاكر نهائي كأس العرب 2025 بسهولة تعيش قطر أجواءً من الترقب مع توجيه أنظار عشاق كرة القدم حول العالم نحو واحدة من أبرز البطولات في المنطقة العربية: نهائي كأس العرب 2025. لقد تركت منتخبات مثل العراق، الفائز بأربعة ألقاب، بصمتها في تاريخ البطولة، بينما نجحت السعودية ومصر والمغرب وتونس والجزائر – حامل اللقب الحالي – في رفع الكأس وتحقيق المجد. تُعد نسخة 2025 الإصدار الحادي عشر من البطولة، والثانية تحت إشراف الفيفا، بمشاركة 16 منتخبًا من قارات آسيا وإفريقيا (AFC وCAF). ومع اقتراب صافرة الانطلاق، يتطلع عشاق كرة القدم إلى تأمين مقاعدهم لمتابعة لحظات تاريخية. ويقدم لكم GOAL جميع المعلومات الضرورية لتسهيل شراء التذاكر وضمان عدم تفويت نهائي كأس العرب 2025. تذاكر مباراة نهائي كأس العرب تبدأ من 239 QAR اشترِ تذكرتك الآن! متى ستقام نهائي كأس العرب 2025؟ ستقام بطولة كأس العرب 2025 في الفترة من 1 إلى 18 ديسمبر 2025 . فيما يلي تفاصيل المباراة النهائية: التاريخ المكان التذاكر الخميس، 18 ديسمبر 2025، الساعة 19:00 استاد لوسيل، لوسيل، قطر التذاكر ستقام المباراة النهائية في استاد لوسيل الرائع، وهو الملعب الذي حفر اسمه في تاريخ كرة القدم باستضافته نهائي كأس العالم FIFA قطر 2022، وتبلغ سعته الحالية حوالي 89,000 متفرج. أين يمكن شراء تذاكر نهائي كأس العرب 2025؟ انطلقت المبيعات الأولية لتذاك…",
    "image": null,
    "pubDate": "2025-12-05T08:32:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50a95baf20508d15",
    "title": "4 مجموعات محفوفة بالمخاطر.. السعودية تخشى الفخ المبكر بقرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/4-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%81%D8%AE-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%A8%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte8becd05a4886726?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساعات قليلة تفصلنا عن انطلاق مراسم قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن، وسط ترقب كبير من الجماهير السعودية.",
    "body": "ساعات قليلة تفصلنا عن انطلاق مراسم قرعة بطولة كأس العالم 2026، التي ستقام اليوم الجمعة، في مجمع جون كينيدي بالعاصمة الأمريكية، واشنطن، وسط ترقب كبير من الجماهير السعودية. وتأمل الجماهير السعودية، أن تبتسم القرعة للأخضر السعودي، وتبعده عن السيناريوهات الصعبة والمعقدة، والتي لن تقتصر على دور المجموعات فحسب، بل ستمتد أيضا إلى الأدوار الإقصائية. الأخضر السعودي، قد يجد نفسه أمام 4 مجموعات محفوفة بالمخاطر، ستجبره على مواجهة الكبار منذ البداية، وهو ما يجعل الصقور أمام لحظة من الأمل، للابتعاد عن فخ القرعة المبكر. الأخضر في التصنيف الثالث يتواجد المنتخب السعودي، في التصنيف الثالث ضمن مستويات قرعة كأس العالم 2026، والتي تم الكشف عنها مؤخرًا من جانب الاتحاد الدولي لكرة القدم \"الفيفا\"، على النحو التالي: الوعاء 1: كندا، المكسيك، الولايات المتحدة الأمريكية، إسبانيا، الأرجنتين، فرنسا، إنجلترا، البرازيل، البرتغال، هولندا، بلجيكا، ألمانيا الوعاء 2: كرواتيا، المغرب، كولومبيا، أوروجواي، سويسرا، اليابان، السنغال، إيران، كوريا الجنوبية، الإكوادور، النمسا، أستراليا الوعاء 3: النرويج، بنما، مصر، الجزائر، اسكتلندا، باراجواي، تونس، كوت ديفوار، أوزبكستان، قطر، السعودية، جنوب أفريقيا الوعاء 4: الأردن، كاب فيردي، غانا، كوراساو، هايتي، نيوزيلندا، المنتخبات الأربعة المتأهلة من الملحق الأوروبي، المنتخبان المتأه…",
    "image": "https://assets.kooora.com/images/v3/getty-2240658133/crop/MM5DEMZSGA5DCNJUG45G433XMU5DCOBRHIYTCMI=/GettyImages-2240658133.jpg",
    "pubDate": "2025-12-05T08:19:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3685cf4f7582b2d",
    "title": "How to follow the FA Cup on the BBC this weekend",
    "link": "https://www.bbc.com/sport/football/articles/cn4078xn1e0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Ask Me Anything explains how to follow the FA Cup second round on TV and radio this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:11:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d83506c86543760",
    "title": "Heat will reduce intensity of matches - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/c8jw10dr8xro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel speaks to BBC sports editor Dan Roan about how high temperatures could impact the World Cup next summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:09:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e726ef08ccd77cec",
    "title": "المجلس العالمي للملاكمة يستجيب لرغبة أوسيك",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%84%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AC%D9%8A%D8%A8-%D9%84%D8%B1%D8%BA%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%83/blt450d3f840272cdb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح المجلس العالمي للملاكمة (WBC)، الباب أمام مواجهة نارية محتملة بين أولكسندر أوسيك وديونتاي وايلدر، بعدما أعلن في مؤتمره السنوي، أنه منح البطل الأوكراني، الضوء الأخضر لإجراء دفاع طوعي عن لقبه العالمي في الوزن الثقيل.",
    "body": "فتح المجلس العالمي للملاكمة (WBC)، الباب أمام مواجهة نارية محتملة بين أولكسندر أوسيك وديونتاي وايلدر، بعدما أعلن في مؤتمره السنوي، أنه منح البطل الأوكراني، الضوء الأخضر لإجراء دفاع طوعي عن لقبه العالمي في الوزن الثقيل. وجاء قرار المجلس العالمي للملاكمة، استجابة لرغبة أوسيك، الذي أكد هذا الأسبوع، أن وايلدر يمثل \"الخيار الأول\" بالنسبة له في نزاله المقبل، رغم أن الأمريكي غير مصنف ضمن المراكز العشرة الأولى في اتحادات WBA وWBC وIBF، مما كان سيجبر أوسيك على التخلي عن بعض ألقابه، في حال فرضت عليه مواجهات إلزامية. لكن المجلس العالمي حسم الأمر بإصدار بيان رسمي، جاء فيه \"البطل العالمي للوزن الثقيل أولكسندر أوسيك يمكنه خوض دفاع طوعي. لقد قال بالفعل إنه يرغب في مواجهة ديونتاي وايلدر\". وخاض أوسيك، آخر نزال له في يوليو/تموز الماضي، عندما أوقف البريطاني دانيال دوبوا في الجولة الخامسة، ليصبح بطل العالم بلا منازع للمرة الثانية في مسيرته الاحترافية. وفي نوفمبر/تشرين ثان الماضي، قرر البطل المخضرم، البالغ من العمر 38 عاما، التخلي عن لقب WBO، مما منح البريطاني فابيو ووردلي، ارتقاء تلقائياً ليصبح بطل العالم الجديد لدى المنظمة. ورغم انسحابه من الدفاع الإلزامي أمام فابيو ووردلي، يحتفظ أوسيك بثلاثة أحزمة كبرى، وهي WBA، IBF وWBC.",
    "image": null,
    "pubDate": "2025-12-05T07:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6eff4d5185a96807",
    "title": "The World Cup draw is here - this is how it will work",
    "link": "https://www.bbc.com/sport/football/articles/c997y4l20jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Pots, quadrants, confederation constraints, group position grids ... the World Cup draw is not going to be straightforward.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:49:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "224afbbe8cd92ad8",
    "title": "بعد رفض إنتر.. فابريجاس يحدد خطوته المقبلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%AC%D8%A7%D8%B3-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AE%D8%B7%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9/blta9d3a1340acd2c4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "في عالم كرة القدم، حيث تتقاطع المصالح والتكتيكات، يظل اسم سيسك فابريجاس محاطًا بالأسئلة والتكهنات. قراراته القادمة قد تُحدث زلزالًا في خارطة الأندية الأوروبية، لكن أحد الأمور المؤكدة حاليًا، أنه رفض مسارًا يبدو بديهياً نحو إنتر ميلان، مفضلاً ترك الباب مفتوحًا أمام مفاجآت محتملة قد تقوده إلى برشلونة أو مانشستر سيتي. على أرض سان سيرو هذا الأسبوع، سيتواجه فكران تدريبيان مختلفان تمامًا، في مباراة تبدو أبعد من كونها مجرد مواجهة عادية، فهي اختبار حقيقي للتكتيك والصبر، وربما لمستقبل أحد أبرز المدربين الإسبان في الوقت الراهن. كشفت صحيفة \" كورييري ديلا سيرا \" عن مستجدات هامة بشأن مستقبل فابريجاس، مؤكدة رفضه القاطع قيادة إنتر ميلان، ليبقى خياراه المحتملان بعد نهاية تجربته مع كومو محصورين بين برشلونة ومانشستر سيتي. مواجهة تكتيكية على سان سيرو يستعد إنتر لمواجهة كومو يوم السبت على ملعب سان سيرو، في مباراة تحمل طابعًا تكتيكيًا مميزًا بين مدربين بارزين، إذ يقود كريستيان كيفو إنتر، فيما يقود فابريجاس كومو. اللقاء سيكون فرصة حقيقية لمقارنة أساليب التدريب، خصوصًا أن الفريقين يقدمان أداءً متقاربًا في الدوري الإيطالي من حيث الاستحواذ على الكرة، حيث بلغت نسبة استحواذ كومو 61.08% مقابل 60.46% لإنتر. وخلال سوق الانتقالات الصيفية الماضية، تلقى فابريجاس اتصالات مكثفة من عدة أندية أوروبية. كان باير ليفركو…",
    "image": null,
    "pubDate": "2025-12-05T07:39:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c736776807cf5b45",
    "title": "'Absolutely plumb!' - Confident Archer ends Weatherald's innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c2dz04zx9r8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer bowls a brilliant yorker to dismiss Jake Weatherald lbw for 72, leaving Australia on 146-2 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:31:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d773cac390a6f93c",
    "title": "Time to take a punt on Wirtz - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cqlk2qx5pw5o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Foden is the hottest midfield asset in the game at the moment, with four goals in two games, and it seems daft not to sign him if you have the money.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:29:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59c27e3ce8bb78ce",
    "title": "Who are the 2026 World Cup debutants?",
    "link": "https://www.bbc.com/sport/football/articles/c79ve0qzy9go?at_medium=RSS&at_campaign=rss",
    "summary": "From a tiny Caribbean island to a nation once managed by Harry Redknapp, meet the teams who will be making their debut at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:24:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1f390112c8d534d",
    "title": "بث مباشر: شاهد قرعة كأس العالم 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/bltc0e54c8893eb057c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو بث مباشر لفعاليات قرعة كأس العالم 2025، تصنيف المنتخبات، المجموعات، وكل شيء لحظة بلحظة",
    "body": "شاهد بالفيديو بث مباشر لفعاليات قرعة كأس العالم 2025، تصنيف المنتخبات، المجموعات، وكل شيء لحظة بلحظة تُعدّ كأس العالم الحدث الرياضي الأكبر والأكثر مشاهدة على كوكب الأرض، ومع اقتراب نسخة 2026 التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، تزداد وتيرة الحماس لما ينتظر عشّاق كرة القدم في واحدة من النسخ الاستثنائية التي ستشهد مشاركة 48 منتخبًا لأول مرة في تاريخ البطولة. وكما هو الحال في كل مونديال، فإن أفضل المنتخبات على مستوى القارات ستشارك في هذا العرس العالمي، حاملة معها نخبة نجوم كرة القدم الذين يتنافسون على كتابة فصل جديد في تاريخ اللعبة، وهو ما يجعل المتابعة الجماهيرية في أعلى مستوياتها مع كل نسخة جديدة. وقبل انطلاق المباريات وتحديد مسارات المنتخبات نحو اللقب، تأتي القرعة لتكون الخطوة الأولى والأكثر أهمية في رسم ملامح البطولة. فهي التي تحدد المجموعات، والمسارات المحتملة، والمواجهات المنتظرة بين كبار اللعبة.&nbsp; وفي هذا التقرير من \"كووورة”، ننقل لكم البث المباشر لحظة بلحظة لقرعة كأس العالم 2026: موعدها، نظام التصنيف، آلية توزيع المنتخبات، والمجموعات. &nbsp; شارك معنا .. تعليقاتكم على كأس العالم 2026 نتائج قرعة كأس العالم 2026 أسفرت القرعة عن النتائج الآتية: &nbsp; المجموعة الأولى المجموعة الثانية المجموعة الثالثة المجموعة الرابعة المكسيك كندا &nbsp; الولايات المتحدة ا…",
    "image": null,
    "pubDate": "2025-12-05T07:15:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cd5f05de2a30192",
    "title": "مولر قبل صدام ميسي: سأخوض أهم نهائي في حياتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%84%D8%B1-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B3%D8%A7%D9%94%D8%AE%D9%88%D8%B6-%D8%A7%D9%94%D9%87%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A/blt00b1f3e136db41ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر النجم الألماني توماس مولر، حسه الفكاهي قبل نهائي كأس الدوري الأمريكي، مؤكدًا الأهمية الكبيرة للمباراة، بطريقته الماكرة المعتادة.",
    "body": "أظهر النجم الألماني توماس مولر، حسه الفكاهي قبل نهائي كأس الدوري الأمريكي، مؤكدًا الأهمية الكبيرة للمباراة، بطريقته الماكرة المعتادة. المباراة الأهم عندما سُئل عن موقع هذا النهائي بالنسبة له، مقارنة بالمباريات المهمة الأخرى التي خاضها، قال اللاعب البالغ من العمر 36 عاما، بحسب ما نقل موقع سكاي ألمانيا \"في الوقت الحالي، هي رقم واحد. في الوقت الحالي، هذا النهائي هو أهم شيء في حياتي\". تجدد الموعد يواجه فانكوفر وايتكابس، خصمه إنتر ميامي ونجمه ليونيل ميسي، غدًا السبت.&nbsp; وبعد 11 سنة من لقب كأس العالم في البرازيل، يتجدد اللقاء بين توماس مولر وليونيل ميسي في نهائي آخر. وقال لاعب بايرن ميونخ السابق \"بالطبع، وسائل الإعلام تنظر كثيرا إلى ميسي ومولر، لكن الأمر يتعلق بفريقين يتبنيان أسلوب لعب جذاب للغاية. إنه نهائي مثالي. أنا ممتن جداً لأنني أستطيع أن أكون جزءاً منه\". فرصة ستقام المباراة في فلوريدا، حيث يلعب إنتر ميامي على أرضه. وعندما سُئل مولر عن حقيقة أن الفريق الضيف عادة ما تكون لديه فرص أسوأ في الفوز، أراد أن يعرف النسبة بالضبط.&nbsp; وسأل مولر \"ما هي فرصتنا؟ 10% أو 20؟ أقل؟\"، قبل أن يضيف بهدوء: \"حسناً، لكن لا تزال هناك فرص. أنا سعيد لسماع ذلك\". النجاح الأكبر ويعد ميامي، ممثل الجزء الشرقي في نهائي كأس MLS بعد فوزه بنتيجة (5-1) على نيويورك سيتي إف سي، وهو الفريق المضيف بسبب سجله الأفضل …",
    "image": "https://assets.kooora.com/images/v3/getty-2249332118/crop/MM5DIOBXGU5DENZUGI5G433XMU5DAORSGU2A====/GettyImages-2249332118.jpg",
    "pubDate": "2025-12-05T07:15:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f0550d58e545144",
    "title": "James' 18-year-old record comes to an end",
    "link": "https://www.bbc.com/sport/basketball/articles/cp846vxn8kjo?at_medium=RSS&at_campaign=rss",
    "summary": "LeBron James' incredible run of 1,297 regular-season NBA games scoring 10 or more points ends as the Los Angeles Lakers beat the Toronto Raptors 123-120.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:13:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14be6cd892820c33",
    "title": "Lions beat Cowboys to boost play-off hopes",
    "link": "https://www.bbc.com/sport/american-football/articles/cp8462ge6ypo?at_medium=RSS&at_campaign=rss",
    "summary": "The Detroit Lions keep their play-off hopes alive with a 44-30 win against the Dallas Cowboys at Ford Field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:12:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88a72e49c007764b",
    "title": "ما القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt570ab49169247335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يخوض منتخب مصر مباراة صعبة أمام شقيقه الإماراتي، غدًا السبت على ملعب ستاد لوسيل، ضمن منافسات الجولة الثانية من دور المجموعات ببطولة كأس العرب 2025. المباراة ستكون مفصلية في مشوار المنتخبين، حيث تعثر الفراعنة في الجولة الأولى بالتعادل (1-1) مع الكويت، بينما خسر منتخب الإمارات أمام الأردن (1-2). ويسعى كلا المنتخبين لتحقيق الفوز من أجل الاقتراب خطوة من تذكرة التأهل إلى دور الثمانية، ضمن منافسات المجموعة الثالثة بكأس العرب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الإمارات ومصر في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة الإمارات ومصر، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الإمارات ومصر عبرالحسابات الرسمية للقنوات الناقلة من خلال منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. من معلق مباراة الإمارات …",
    "image": null,
    "pubDate": "2025-12-05T07:00:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f0902bcd1ca7f55",
    "title": "Memorable O'Sullivan moments as snooker great turns 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cqlkd95007do?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan turns 50, BBC Sport picks out 10 great moments from his career - and it could have been many more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b625d5f310e7172b",
    "title": "أندية البريميرليج تتفوق على برشلونة في صفقة إفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blte7ed0c367f704659?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل نادي برشلونة دراسة خياراته المستقبلية لتعزيز الجبهة اليسرى الهجومية، رغم امتلاكه إمكانية التعاقد الدائم مع ماركوس راشفورد.",
    "body": "يواصل نادي برشلونة دراسة خياراته المستقبلية لتعزيز الجبهة اليسرى الهجومية، رغم امتلاكه إمكانية التعاقد الدائم مع ماركوس راشفورد. وفي هذا الإطار، برز اسم الجناح الإيفواري يان ديوماندي، لاعب لايبزيج الألماني، الذي سبق له تجربة الدوري الإسباني مع ليجانيس، لكن فرص انتقاله إلى كامب نو تبدو محدودة للغاية. أندية البريميرليج تتفوق على برشلونة ووفقًا لصحيفة \"سبورت\" الإسبانية، فإن ناديين من الدوري الإنجليزي الممتاز تفوّقا على برشلونة في سباق التعاقد مع اللاعب، مما يزيد من صعوبة إتمام الصفقة لصالح الفريق الكتالوني. وأضافت الصحيفة أن إدارة لايبزيج تطلب مبلغًا ضخمًا قد يتجاوز ما دفعه مانشستر سيتي للتعاقد مع جفارديول (حوالي 90 مليون يورو)، وهو مبلغ يصعب تحمله على برشلونة في الوقت الحالي. صفقة قياسية في تاريخ لايبزيج وفي حال إتمام صفقة بهذا الحجم، ستكون أكبر بيع في تاريخ لايبزيج، الذي ضم اللاعب الصيف الماضي مقابل نحو 20 مليون يورو فقط، أي أقل بخمس مرات من السعر الحالي المطلوب. ويجعل هذا المبلغ الضخم أندية البريميرليج في موقع أفضل لإتمام الصفقة، وهو ما يفسر دخول ليفربول وتوتنهام هوتسبير بقوة في المفاوضات، حيث تشير المصادر إلى أن الناديين أجروا محادثات متقدمة مع لايبزيج لبحث شروط الانتقال، مع احتمال حسم الصفقة خلال سوق الشتاء. سرعته تجذب اهتمام كبار أوروبا وعلى الصعيد الفني، يقدم ديوماندي موسمًا م…",
    "image": null,
    "pubDate": "2025-12-05T06:31:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99d74ffac2964a54",
    "title": "Smith drop an early blow in tale of two Ashes keepers",
    "link": "https://www.bbc.com/sport/cricket/articles/cn8e1xm7gleo?at_medium=RSS&at_campaign=rss",
    "summary": "Why wicketkeeper Jamie Smith's drop on day two of second Ashes Test is potentially worrying for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0733fe8b52e8c7c8",
    "title": "ريال مدريد يصارع اليونايتد وباريس على موهبة أوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt58ac47cefec96356?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي، أن مسئولي ريال مدريد يتابعون عن قرب، موهبة أولمبياكوس، كريستوس موزاكيتيس، صاحب 18 عامًا، والذي بات أحد الأسماء الأكثر طلبًا في السوق الأوروبية.",
    "body": "كشف تقرير صحفي، أن مسئولي ريال مدريد يتابعون عن قرب، موهبة أولمبياكوس، كريستوس موزاكيتيس، صاحب 18 عامًا، والذي بات أحد الأسماء الأكثر طلبًا في السوق الأوروبية. وبحسب صحيفة SporTime Greece، فإن النادي اليوناني حدد سعرًا يبلغ 40 مليون يورو للتخلي عن لاعبه، في حين تشير التقارير إلى أن عرض الريال وصل إلى 30 مليون يورو، وهو مبلغ لا يلبي طموحات أولمبياكوس، الذي يرفض الجلوس على طاولة المفاوضات بأقل من ذلك. ورغم اهتمام الملكي، فإن الصراع على موزاكيتيس، لا يقتصر على ريال مدريد، حيث أن مانشستر يونايتد قدم عرضًا لضم اللاعب خلال فترة الانتقالات الشتوية المقبلة، لكنه أقل من عرض الميرنجي، مما يجعله في مركز أضعف بالمنافسة. وفي السياق ذاته، دخل باريس سان جيرمان على الخط، حيث ذكرت المصادر اليونانية أن لويس كامبوس، المسؤول الأول عن ملف التعاقدات في النادي الباريسي، تواصل مع اللاعب خلال حفل جوائز الفتى الذهبي 2025، بعدما حصل موزاكيتيس على الجائزة، نتيجة تصويت جماهيري اقترب من نصف مليون صوت. وتؤكد التقارير في اليونان، أن كريستوس موزاكيتيس لاعب الوسط، يميل بقوة لارتداء قميص ريال مدريد، إلا أن أولمبياكوس لا يتعجل بيعه، خاصة أنه مرتبط بعقد يمتد حتى عام 2029. ونال موزاكيتيس، اهتمام الأندية الكبرى بعد تثبيت أقدامه في الفريق الأول وتقديمه أداءً مميزًا، خصوصًا في مواجهة فريق العاصمة الإسبانية في دوري أبطال …",
    "image": "https://assets.kooora.com/images/v3/bltdb86045a771453a5/crop/MM5DGMBYGY5DEMBWGE5G433XMU5DGNRUHI4DC===/GettyImages-2226204353.jpg",
    "pubDate": "2025-12-05T06:23:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11243ac6378c95a0",
    "title": "How England use artificial intelligence to help with penalties",
    "link": "https://www.bbc.com/sport/football/videos/cp39qkznjezo?at_medium=RSS&at_campaign=rss",
    "summary": "How do England use artificial intelligence to prepare for penalty shootouts? Rhys Long, the FA's head of performance insights and analysis, explains all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c706d4ff78f1c2ce",
    "title": "Haaland's journey to 100 Premier League goals",
    "link": "https://www.bbc.com/sport/football/videos/cm2065rnydeo?at_medium=RSS&at_campaign=rss",
    "summary": "As Erling Haaland becomes the fastest player to score 100 goals in the Premier League, BBC Sport looks back at the Norway striker's best moments for Man City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c353d077ebb956ae",
    "title": "Taylor 'cuts loose' in Chelmsford FA Cup dream run",
    "link": "https://www.bbc.com/sport/football/articles/c62vzrgr365o?at_medium=RSS&at_campaign=rss",
    "summary": "Lyle Taylor has eight FA Cup goals this season and is hoping to help Chelmsford City reach round three for the first time since the 1970s.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:53:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "461e541b11e2d8e2",
    "title": "'A total miscue' - England finally get breakthrough as Head departs",
    "link": "https://www.bbc.com/sport/cricket/videos/cd748d8dnrqo?at_medium=RSS&at_campaign=rss",
    "summary": "After being dropped on three, England remove Travis Head for 33 for their first Australian wicket of the second Test, with Gus Atkinson taking the catch off the bowling of Brydon Carse, with the home side 77-1 in their first innings in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:43:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8bc4ab77133e663",
    "title": "Labuschagne takes brilliant diving catch as England all out for 334",
    "link": "https://www.bbc.com/sport/cricket/videos/cewj0xv788wo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne dives at full stretch to take a brilliant catch in the deep from Jofra Archer, as England are bowled out for 334 runs on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7989ea37ac58939c",
    "title": "Frustration and anger - why 'huge question marks' hang over Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/c1e408l97l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim declares himself angry and frustrated as his Manchester United side again lose a lead - with consistency continuing to be an issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:35:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c68ba27e1bc64fb0",
    "title": "Zhang stuns Zhao & Murphy beats Higgins in decider",
    "link": "https://www.bbc.com/sport/snooker/articles/c62lvy49p38o?at_medium=RSS&at_campaign=rss",
    "summary": "Zhang Anda produces a superb potting display to defeat world champion Zhao Xintong 6-2 as he advances to the last eight at the UK Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f21a0e9d1242cf9b",
    "title": "England World Cup subs might stay indoors - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/cx2dxqzxy2ro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he may have his substitutes stay in the dressing room during matches at the World Cup next summer because of the risks posed by high temperatures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4964ad5d9a08efa",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cp9k2gr5e38o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:55:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a833a99391d343c4",
    "title": "'We lost control' - Amorim rues late West Ham leveller",
    "link": "https://www.bbc.com/sport/football/videos/clydxg17mlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim bemoans his side's inability to hold on to a lead, after drawing 1-1 with West Ham United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:38:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0bfd70a486908acc",
    "title": "Old Trafford draw 'another step' forward for West Ham - Nuno",
    "link": "https://www.bbc.com/sport/football/videos/cy7v02kgp38o?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham manager Nuno Espirito Santo is pleased with his team's work, after the Hammers came from a goal down to draw 1-1 away to Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:38:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab367ff6b1cc0850",
    "title": "Man Utd halted as Magassa gets first West Ham goal",
    "link": "https://www.bbc.com/sport/football/videos/c208n73vxlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as Manchester United are held at home by West Ham, with Soungoutou Magassa scoring his first Hammers goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f596d63b81f34239",
    "title": "'I am a leader, not a boss' - Celtic's Nancy sets out his plans",
    "link": "https://www.bbc.com/sport/football/articles/c5yq51825e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy has joined Celtic as \"a leader\" first and foremost after arriving as manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T18:35:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0927988f895b476d",
    "title": "Root 'is the glue' for England success - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg1vy7evz6o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan says Joe Root is key to England winning the Ashes series against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:12:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb9b38a0df337fc6",
    "title": "Watch extended day one highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15v?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day one of the Second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14b5aa5e9ebe1d16",
    "title": "Etzebeth banned for 12 weeks over eye gouge",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn814ejl83xo?at_medium=RSS&at_campaign=rss",
    "summary": "South African double World Cup winner Eben Etzebeth is banned until March following his red card for gouging Wales' Alex Mann on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:54:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a5ea846634155c3",
    "title": "Usyk can make voluntary defence v Wilder - WBC",
    "link": "https://www.bbc.com/sport/boxing/articles/cz94yzlkq14o?at_medium=RSS&at_campaign=rss",
    "summary": "Oleksandr Usyk has permission to face Deontay Wilder next in a voluntary defence of his WBC heavyweight title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:37:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9cd975f64f28709",
    "title": "Hislop being treated for aggressive prostate cancer",
    "link": "https://www.bbc.com/sport/football/articles/cdj894m4xg3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Premier League goalkeeper Shaka Hislop says he has an aggressive form of prostate cancer, and urges men of Caribbean heritage to get tested for the disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:28:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc166d61d9184688",
    "title": "'I've never met anyone like Pollock' - George on England's 'brilliant idiot'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gp27x03plo?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie George says England team-mate Henry Pollock is a personality without precedent in rugby and a \"genuinely fascinating\" character.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:20:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "348590ca8df5f214",
    "title": "Joshua on weight for Paul fight as undercard confirmed",
    "link": "https://www.bbc.com/sport/boxing/articles/c208q4pxjnvo?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Joshua is on weight for his heavyweight fight with Jake Paul later this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:09:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3b9aeaf309d91a2",
    "title": "'No more Average Joe as Root century seals all-time great status'",
    "link": "https://www.bbc.com/sport/cricket/articles/cpd640yvwp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root finally hitting the elusive Test century in Australia proves his status as one of the all-time great batters, says chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:08:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dad8f7969e154f24",
    "title": "'The best player I've ever played with' - Crawley 'chuffed' for Root",
    "link": "https://www.bbc.com/sport/cricket/videos/cdrn575j0kvo?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley says he and his England teammates were \"chuffed\" after Joe Root scored his first century in Australia, finishing on 135 not out to help England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:07:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "051900008a0912e8",
    "title": "Woeful Wolves on course for lowest Christmas points tally",
    "link": "https://www.bbc.com/sport/football/articles/cn41qn9158zo?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves' winless start to the season means they are on course for some unwanted records - including equalling the Premier League's lowest Christmas points tally.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:24:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c049a20de8819a1d",
    "title": "Root hits historic century but second Test finely balanced after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c0mpry2jgevo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root scores his first century in Australia and finishes unbeaten on 135 as England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:53:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d82356a50f151e9",
    "title": "Lyon feels 'filthy' after rare Test omission",
    "link": "https://www.bbc.com/sport/cricket/articles/c4g96rdglgko?at_medium=RSS&at_campaign=rss",
    "summary": "Nathan Lyon is left out of an Australia side for the first time in a home Test since 2012, while the hosts were also still without captain Pat Cummins for the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:46:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae966f28d90390c1",
    "title": "'Australia will have to admit he's a great' - how Root hit elusive century",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yjg9jdxn5o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root ends his long wait for a Test century in Australia by reaching three figures on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:39:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d17192ff9cfcc2cc",
    "title": "Fanatics lands retail and merchandising deal for 2026 FIFA World Cup",
    "link": "https://www.cnbc.com/2025/12/04/2026-fifa-world-cup-fanatics-merchandising-deal.html",
    "summary": "The 2026 World Cup, set to be played next summer across the U.S., Mexico and Canada, will have its in-venue retail operations led by Fanatics.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:00:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a7d86eb374cefd3",
    "title": "'It's hard to take... it hurts' - Fin Smith on losing England place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj019gn6y6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Fin Smith admits he has found slipping down England's fly-half pecking order tough to take, with George Ford the first-choice 10 during the autumn Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:13:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c544b531f32cff1",
    "title": "Ioane starts shock Leinster spell after Sexton spat",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y9lk8yepyo?at_medium=RSS&at_campaign=rss",
    "summary": "As Rieko Ioane prepares for his Leinster debut, BBC Sport NI looks at his shock move and his spat with Ireland legend Johnny Sexton.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T11:20:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67d32dd395c09b35",
    "title": "'England's finest' - Root hits first century in Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c8r3e4y4pvxo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root hits his 40th career Test century, and his first in Australia, as England move on to 256-7 on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T11:11:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff0918f192ba9e38",
    "title": "'Gifted Australia a wicket' - Vaughan baffled by Brook dismissal",
    "link": "https://www.bbc.com/sport/cricket/videos/cx257ej2ve2o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan is left dismayed as Harry Brook is caught for 31 by Steve Smith off the bowling of Mitchell Starc as England fall to 176-4 on the opening day of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T09:29:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c22ea68bc3e07da6",
    "title": "'Have I just outed Chelsea?' - Confession Cam",
    "link": "https://www.bbc.com/sport/videos/cn98xl2xp08o?at_medium=RSS&at_campaign=rss",
    "summary": "In this Chelsea edition of Confession Cam, players including Hannah Hampton, Aggie Beever-Jones, Keira Walsh and Erin Cuthbert reveal their most embarrassing moments, football icks and what football rule they would like to change.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T09:01:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9ff542ebaf945d3",
    "title": "Daily Ashes Debrief: Root is the 'glue' to England success",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlw9?at_medium=RSS&at_campaign=rss",
    "summary": "Reaction to day one of the second Test as Joe Root hits his first century in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40ca44fa751e1b63",
    "title": "Robbie Savage takes on his first football manager job",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nbvt?at_mid=Ce3yhX5ed0&at_campaign=Robbie_Savage_Managing_Macclesfield_FC&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002nbvt&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Robbie_Savage_Managing_Macclesfield_FC&at_bbc_team=BBC",
    "summary": "Robbie Savage takes on his first football manager job, but will he regret it?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0ca8c6626858d2f",
    "title": "Where F1 title may be won and lost in three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c5yqp9zwjq6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson looks at the key factors that may decide where the 2025 drivers' title is won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T07:38:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]