[
  {
    "id": "7d40b318e1870446",
    "title": "Kavanagh promoted to Uefa elite list of referees",
    "link": "https://www.bbc.com/sport/football/articles/c5ydy1v2x2wo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Kavanagh has been promoted to the elite list of Uefa referees alongside Michael Oliver and Anthony Taylor.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T12:55:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11a289a3a4de729f",
    "title": "Why has Littler been booed at World Championship?",
    "link": "https://www.bbc.com/sport/darts/articles/cwyvy4q95w7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains why world number one Luke Littler has been booed at the PDC World Darts Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T12:45:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8456168d15775cb",
    "title": "Wilkinson hoping Fishlock will join Wales staff",
    "link": "https://www.bbc.com/sport/football/articles/c4g4v7we41xo?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson hopes Jess Fishlock will join Wales' staff for the start of World Cup qualifying in March.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T12:20:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3616554d3e17d8c6",
    "title": "Johnson to decide future after Palace deal agreed",
    "link": "https://www.bbc.com/sport/football/articles/clyky7nnpgzo?at_medium=RSS&at_campaign=rss",
    "summary": "Brennan Johnson is set decide whether he wants to join Crystal Palace after the south London club agreed a £35m deal to sign the Tottenham attacker.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T12:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d04f6ae4ad6be02f",
    "title": "حبس رمضان صبحي نجم بيراميدز عاماً بسبب قضية تزوير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A8%D8%B3-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%B9%D8%A7%D9%85%D8%A7%D9%8B-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%B6%D9%8A%D8%A9-%D8%AA%D8%B2%D9%88%D9%8A%D8%B1/bltbe55a48c726f48b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدرت محكمة جنايات الجيزة المنعقدة في شبرا الخيمة، اليوم الثلاثاء، حكماً بحبس رمضان صبحي نجم بيراميدز لمدة عام مع الشغل على خلفية اتهامه بالتزوير في محررات رسمية.",
    "body": "أصدرت محكمة جنايات الجيزة المنعقدة في شبرا الخيمة، اليوم الثلاثاء، حكماً بحبس رمضان صبحي نجم بيراميدز لمدة عام مع الشغل على خلفية اتهامه بالتزوير في محررات رسمية. وتعود القضية إلى واقعة القبض على أحد الأشخاص أثناء أدائه الامتحانات بأحد المعاهد الدراسية بدلاً من رمضان صبحي. وتم توجيه اتهام التزوير ضد رمضان صبحي بداعي تحريض هذا الشخص لأداء الامتحانات بدلاً منه. ومن المقرر أن يتقدم رمضان صبحي بطعن ضد الحكم الصادر ضده من المحكمة بحسب تأكيدات أشرف عبد العزيز محامي اللاعب. وقررت المحكمة براءة أحد المتهمين في القضية بجانب حبس الشخص الذي أدى الامتحانات بدلاً من رمضان صبحي عاماً مع الشغل وحبس متهم رابع غيابياً لمدة 10 أعوام. وشهدت جلسة المحاكمة حضور أسرة اللاعب بجانب بعض زملائه في بيراميدز مثل شريف إكرامي وعلي جبر ومحمد رضا \"بوبو\". وكانت المحكمة الرياضية الدولية قد قررت في وقت سابق إيقاف رمضان صبحي لمدة 4 أعوام بسبب التلاعب في عينة المنشطات.",
    "image": null,
    "pubDate": "2025-12-30T11:58:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2ca6cf4172eb8f1",
    "title": "Tottenham sign Sweden defender Wijk",
    "link": "https://www.bbc.com/sport/football/articles/cwyxy0617xjo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur confirm the signing of BK Hacken defender Hannah Wijk on a long-term contract, subject to international clearance and work permit.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T11:45:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a0ef8b1a68280e6",
    "title": "Women shouldn't be scared to discuss periods - Hartley",
    "link": "https://www.bbc.com/sport/cricket/articles/cev8vreejmxo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England spinner Alex Hartley says women \"shouldn't be scared to talk about their periods\" after criticism of her discussing the topic on BBC Test Match Special.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T11:43:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a02089d8696a7015",
    "title": "Right-back Altena to join Hearts from Waalwijk",
    "link": "https://www.bbc.com/sport/football/articles/c0edevpq005o?at_medium=RSS&at_campaign=rss",
    "summary": "RKC Waalwijk right-back Jordi Altena will join Hearts on 1 January, having agreed a deal until the summer of 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T11:24:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4af0bf0c05f4a30d",
    "title": "بتروجت يوضح تطورات صفقة حامد حمدان وسر تفضيل عرض بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86-%D9%88%D8%B3%D8%B1-%D8%AA%D9%81%D8%B6%D9%8A%D9%84-%D8%B9%D8%B1%D8%B6-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt985cc47e9301ef75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوضح مصدر داخل نادي بتروجت آخر التطورات الخاصة بصفقة اللاعب الفلسطيني حامد حمدان نجم خط وسط الفريق البترولي.",
    "body": "أوضح مصدر داخل نادي بتروجت آخر التطورات الخاصة بصفقة اللاعب الفلسطيني حامد حمدان نجم خط وسط الفريق البترولي. وقال المصدر لـ\"كووورة\" إن اللاعب تلقى عرضين من الأهلي وبيراميدز موضحاً أن الزمالك لم يتحرك مجدداً لحسم الصفقة رغم اتفاقه ودياً على ضم اللاعب في الانتقالات الشتوية. وأضاف: \"فضلنا عرض بيراميدز خاصة أنه الأعلى مالياً ووصل إلى مليون دولار أمريكي كما أن اللاعب أبلغنا بموافقته على عرض بيراميدز\". وتابع: \"الأهلي انسحب من الصفقة.. ويتبقى الاتفاق على بعض الرتوش الأخيرة لحسم انتقال حمدان إلى بيراميدز رسمياً\". وأكد أن حامد حمدان خرج من قائمة بتروجت لمواجهة البنك الأهلي غداً الأربعاء في كأس عاصمة مصر بقرار من المدرب سيد عيد تمهيداً لإتمام صفقة انتقاله إلى بيراميدز. وأوضح أن اللاعب أتم اتفاقه على النواحي المالية الخاصة به مع بيراميدز.",
    "image": null,
    "pubDate": "2025-12-30T11:18:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9de457f75f64279a",
    "title": "حقيقة اختراق موقع النصر وتسريب العقود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D9%85%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%AF/blt0ad9f799acb44722?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف عبد العزيز العصيمي، الإعلامي المقرب من نادي النصر، حقيقة الأنباء التي ترددت خلال الساعات القليلة الماضية، حول تعرض العالمي، لاختراق موقعه وتسريب عقوده.",
    "body": "كشف عبد العزيز العصيمي، الإعلامي المقرب من نادي النصر، حقيقة الأنباء التي ترددت خلال الساعات القليلة الماضية، حول تعرض العالمي، لاختراق موقعه وتسريب عقوده. وكتب العصيمي عبر حسابه على منصة إكس: \"اختراق موقع النصر وتسريب العقود الخاصة بنادي النصر غير صحيح\". وتابع: \"النادي يعمل وفق أنظمة أمن سيبراني عالية المستوى ومتوافقة مع أفضل الممارسات العالمية في حماية البيانات وإدارة الوصول\". وشدد قائلا: \"المعلومات بالحفظ والصون، حفظ الله العالمي ووفقه\". ويحل النصر ضيفا على الاتفاق على ملعب \"إيجو\"، مساء اليوم الثلاثاء، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين 2025-2026. ويحتل رجال المدرب جورجي جيسوس صدارة الترتيب بالعلامة الكاملة (30 نقطة)، متقدمًا بفارق 4 نقاط عن الهلال الوصيف، بينما يحتل النواخذة المركز الثامن برصيد 15 نقطة. يذكر أن الاتحاد الآسيوي لكرة القدم قد كشف عن نتائج قرعة الدور ثمن النهائي لدوري أبطال آسيا 2، حيث سيقابل النصر فريق أركاداج التركمانستاني.",
    "image": null,
    "pubDate": "2025-12-30T11:15:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1bd978c4f6a38ae",
    "title": "رسميا.. ريال مدريد يضم موهبة قادش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D9%85-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%82%D8%A7%D8%AF%D8%B4/blt90aa719ae27a9526?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جونزاليس يجيد في مركز الظهير الأيمن ويمثل شباب إسبانيا",
    "body": "جونزاليس يجيد في مركز الظهير الأيمن ويمثل شباب إسبانيا أكمل ريال مدريد التعاقد مع جيلي جونزاليس، البالغ 17 عاما، قادما من صفوف قادش، اليوم الثلاثاء. وكانت المفاوضات في مراحل متقدمة للغاية خلال الأيام الماضي، وأصبحت الصفقة رسمية بعدما أعلن قادش، في بيان على موقعه، عن انتقال جونزاليس إلى صفوف الملكي. ويشغل اللاعب مركز الظهير الأيمن وهو دولي مع منتخب إسبانيا تحت 18 عاماً. ووفقا لصحيفة \"آس\" الإسبانية، فقد استمرت المفاوضات بين الناديين شهرا بشأن اللاعب الذي يعد موهبة ذات مستقبل هائل. ويخطط النادي الملكي أن يبدأ اللاعب الشاب مرحلة اكتساب الخبرات مع فريق الشباب تحت قيادة المدرب خوليان لوبيز دي ليرما خلال أشهر التكيف الأولى، ومع ذلك، لا يُستبعد إمكانية تصعيده إلى الكاستيا الذي يدربه ألفارو أربيلوا قبل نهاية الموسم الجاري. يذكر أن الظهير الأيمن الجديد للريال قد انضم إلى قادش في سن الـ12، وأصبح لاعباً لا غنى عنه في فرق الشباب، كما سجل ظهوره الأول مع الفريق الرديف لقادش. وكان اللاعب قد جدد عقده مؤخراً مع ناديه السابق لمدة 4 مواسم، وهو ما أجبر ريال مدريد على دفع مبلغ مالي مقابل الحصول على خدماته. ويعد جيلي جونزاليس ثاني صفقات ريال مدريد &nbsp;لتدعيم فريق الشباب خلال ميركاتو الشتاء، عقب حسم التوقيع مع مانيسك ريزولا (19 عاما) قادما من نادي لودونيو بورتوغالي.",
    "image": null,
    "pubDate": "2025-12-30T11:13:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7b2614b8253a01f",
    "title": "Is Calvert-Lewin an essential pick? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/cwyxy6e14xyo?at_medium=RSS&at_campaign=rss",
    "summary": "With seven goals in his last six games, is Leeds striker Dominic Calvert-Lewin becoming an essential pick? Our FPL experts give their views.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T11:07:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dad59bbc2614609",
    "title": "How South Africa conquered Test cricket in 2025",
    "link": "https://www.bbc.com/sport/cricket/articles/c0585nr1pn1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport reflects on a stellar year for South Africa which threatens to be overshadowed by a lack of home Test cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T10:57:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bab66351a0dbc85",
    "title": "زلزال في جهاز سلوت.. ليفربول يطيح بمدرب الكرات الثابتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D8%AC%D9%87%D8%A7%D8%B2-%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9/blt679cbf688fc7a5cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار مصيري من الريدز عقب تدهور أرقام الدفاع والهجوم",
    "body": "قرار مصيري من الريدز عقب تدهور أرقام الدفاع والهجوم أعلن نادي ليفربول الإنجليزي رحيل آرون بريجز، مدرب الكرات الثابتة، عن صفوف الفريق، في خطوة يسعى من خلالها النادي لتحسين السجل المتواضع للريدز في هذا الجانب. ووفقاً لما أوردته شبكة \"espn\"، استقبلت شباك ليفربول 12 هدفاً من ركلات ثابتة هذا الموسم، وهو الرقم الأعلى في الدوري الإنجليزي الممتاز بالتساوي مع بورنموث ونوتنجهام فورست. وعلى الصعيد الهجومي، لم ينجح الفريق في تسجيل سوى 3 أهداف فقط من كرات ثابتة في \"البريميرليج\" منذ بداية الموسم الحالي، وهو الأمر الذي دفع المدرب أرني سلوت للتعبير مراراً عن أسفه تجاه ما وصفه بـ\"التوازن السلبي للكرات الثابتة\" في فريقه. وكان ليفربول قد حقق الفوز على وولفرهامبتون بنتيجة (2-1) في \"آنفيلد\" يوم السبت الماضي، لكنه عاش شوطاً ثانياً متوتراً بعدما نجح سانتياجو بوينو في تسجيل هدف \"الذئاب\" من ركلة ركنية. وفي حين لا يُنظر إلى رحيل بريجز على أنه \"الحل السحري\" لإنهاء كافة أزمات الفريق، إلا أن النادي شعر بضرورة التحرك في ظل المعاناة المستمرة سواء في تسجيل الأهداف أو الدفاع في الكرات الثابتة. وكان بريجز قد تم تعيينه في هذا الدور التخصصي كمدرب للكرات الثابتة في سبتمبر الماضي، بعد أن انضم للنادي مطلع موسم 2024-2025 كعضو في الجهاز المعاون لأرني سلوت. ولا يزال بريجز يحظى بتقدير كبير في \"آنفيلد\" نظراً لمساهماته في فو…",
    "image": null,
    "pubDate": "2025-12-30T10:52:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e74027c64c36127b",
    "title": "رجل السوبر ليج ومهندس البرنابيو.. من هو المغربي أنس الغراري المرشح لقيادة ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC-%D9%88%D9%85%D9%87%D9%86%D8%AF%D8%B3-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%A7%D9%94%D9%86%D8%B3-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf2460dc7085ab5cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتغير الأمور الآن داخل النادي الملكي بوتيرة أسرع، بينما يتصاعد اسم أنس الغراري مرتبطًا بمستقبل ريال مدريد",
    "body": "تتغير الأمور الآن داخل النادي الملكي بوتيرة أسرع، بينما يتصاعد اسم أنس الغراري مرتبطًا بمستقبل ريال مدريد في أروقة نادي ريال مدريد، أحد أعرق أندية كرة القدم في العالم، ظهر اسم يثير اهتمام الإعلام الإسباني والعالمي في الأيام الأخيرة، وهو أنس الغراري، المغربي-الفرنسي، الذي يصفه البعض بـ\"الدماغ المالي\" و\"اليد اليمنى غير الرسمية\" لرئيس النادي فلورنتينو بيريز. وفي وقت تتكثّف فيه التكهنات بشأن مستقبل بيريز، الذي تمتد ولايته حتى 2029،، يبرز الغراري كأحد الأسماء القوية المحتملة لصياغة المرحلة المقبلة في مدريد، ليس فقط كرئيس محتمل، بل كمهندس لإعادة هيكلة كاملة في نموذج إدارة النادي. ورغم النفي المتكرر من صحفيين مقربين من الإدارة بشأن أي استقالة وشيكة لبيريز، فإن تقارير إسبانية أكدت خلال الأيام الماضية أن النقاش الحقيقي لا يدور حول متى يرحل الرئيس، بل كيف سيترك النادي ومن سيضمن استمرار مشروعه السياسي والاقتصادي. من كازابلانكا نحو قمة هرم ريال مدريد وُلد أنس الغراري عام 1984 في الدار البيضاء، قبل أن ينتقل في سن مبكرة إلى أوروبا، حيث تلقى تعليمه العالي في فرنسا. ووفقًا لما أوردته صحف فرنسية وإسبانية، تخصّص الغراري في الرياضيات المالية في باريس، وهو مسار نخبوي فتح له أبواب العمل في مؤسسات مصرفية كبرى. بدأ مسيرته المهنية في بنك Crédit Agricole (Calyon)، ثم انتقل إلى Société Générale، حيث اكتسب …",
    "image": "https://assets.kooora.com/images/v3/getty-2244344040/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2244344040.jpg",
    "pubDate": "2025-12-30T10:48:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bbab16971ee102c",
    "title": "بيراميدز يرد على أنباء حسم صفقة حامد حمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt42116ddeed0582fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد مصدر مطلع داخل نادي بيراميدز على أنباء التعاقد رسمياً مع اللاعب الفلسطيني حامد حمدان نجم خط وسط بتروجت.",
    "body": "رد مصدر مطلع داخل نادي بيراميدز على أنباء التعاقد رسمياً مع اللاعب الفلسطيني حامد حمدان نجم خط وسط بتروجت. وقال مصدر بنادي بيراميدز لـ\"كووورة\" إن هناك مفاوضات لضم اللاعب ولكن الصفقة لم يتم حسمها كما تردد. وأضاف: \"الفريق حصل على راحة من التدريبات حتى يوم الاثنين المقبل قبل خوض معسكر مغلق في الإمارات ولا صحة لانتظام اللاعب في المران غداً الأربعاء\". وأكد أن الصفقة مازالت في مرحلة التفاوض ولم تكتمل بشكل رسمي. ولعب حامد حمدان مع نادي بيراميدز عام 2018 بعد انضمامه قادماً من الأهلي قبل رحيله إلى عدة أندية في دوري القسم الثاني. وكان الزمالك على وشك التعاقد مع اللاعب في الانتقالات الصيفية الماضية ولكن المفاوضات تعثرت بين الناديين. وكان هناك اتفاق بين الزمالك وبتروجت لرحيل اللاعب إلى الفريق الأبيض في الانتقالات الشتوية ولكن الأزمة المالية وصدور عقوبات إيقاف القيد ضد الزمالك أدت إلى توقف المفاوضات.",
    "image": null,
    "pubDate": "2025-12-30T10:43:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d05c3302dcd4c911",
    "title": "We’ll use AI to help GB athletes win medals, says UK Sport chair",
    "link": "https://www.bbc.com/sport/olympics/articles/cx2e280ppp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Olympic and Paralympic teams are going to need to harness AI and work together more closely in order to continue their success at recent Games, UK Sport chairman Nick Webborn says.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T10:38:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "051234e0c9d413b3",
    "title": "\"والله خير الماكرين\".. حفيظ دراجي يعلق على احتمالات ثمن نهائي أمم إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D9%84%D9%87-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%A7%D9%83%D8%B1%D9%8A%D9%86-%D8%AD%D9%81%D9%8A%D8%B8-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D8%AD%D8%AA%D9%85%D8%A7%D9%84%D8%A7%D8%AA-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltfba9f1693739f029?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق المعلق الرياضي الشهير حفيظ دراجي، عبر حسابه الرسمي على منصة إكس (تويتر سابقًا)، على احتمالات مواجهة منتخب الجزائر في الدور ثمن النهائي لكأس أمم إفريقيا المقامة حاليًا في المغرب.",
    "body": "علق المعلق الرياضي الشهير حفيظ دراجي، عبر حسابه الرسمي على منصة إكس (تويتر سابقًا)، على احتمالات مواجهة منتخب الجزائر في الدور ثمن النهائي لكأس أمم إفريقيا المقامة حاليًا في المغرب. وأوضح دراجي في تغريدته أن نظام البطولة يتيح لرواد المجموعات الأربع الأولى مواجهة أصحاب المركز الثالث في ثمن النهائي، باستثناء الجزائر وحامل اللقب كوت ديفوار من المجموعتين الخامسة والسادسة، حيث سيواجهان صاحبي المركز الثاني. وكتب دراجي عبر حسابه: \"هذه مجرد ملاحظة.. لو جئنا في المركز الثاني كنا سنلعب ضد كوت ديفوار أو الكاميرون، وبما أننا نلنا المركز الأول فسنواجه السنغال أو جمهورية الكونغو\". وختم قائلا: \"فمرحبا بمن تم اختيارهم لملاقاتنا. سنلعب بنفس الروح.. والله خير الماكرين\". &nbsp; مجرد ملاحظة.. رواد المجموعات الأربع الأولى في كأس أمم إفريقيا بالمغرب، سيواجهون أصحاب المركز الثالث في ثمن النهائي، إلا الجزائر وحامل اللقب كوت ديفوار عن المجموعتين الخامسة والسادسة، حيث سيواجهان صاحبي المركز الثاني. لو جئنا في المركز الثاني كنا سنلعب ضد كوت ديفوار أو الكاميرون،… pic.twitter.com/x9AmVPyY79 &mdash; hafid derradji حفيظ دراجي (@derradjihafid) December 30, 2025 وتعبر تغريدة دراجي عن تفاؤله وحماسه تجاه مواجهة الجزائر المقبلة، مؤكدًا أن الفريق سيواصل اللعب بنفس الروح القتالية التي أظهرها في مرحلة المجموعات، بغض الن…",
    "image": null,
    "pubDate": "2025-12-30T10:34:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51528fcd7a2536ed",
    "title": "إنزاجي يحدد أول الراحلين عن الهلال في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B1%D8%A7%D8%AD%D9%84%D9%8A%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt44ed637db40daaa9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد الإيطالي سيموني إنزاجي، مدرب فريق الهلال، أول الراحلين عن النادي، خلال نافذة الانتقالات الشتوية.",
    "body": "حدد الإيطالي سيموني إنزاجي، مدرب فريق الهلال، أول الراحلين عن النادي، خلال نافذة الانتقالات الشتوية المقبلة. ووفقا لقناة \"ثمانية\" السعودية، فإن إدارة الزعيم اتخذت قرارًا بالموافقة على إعارة محمد القحطاني، إلى أحد الأندية المحلية حتى نهاية الموسم الجاري. ويأتي هذا القرار من جانب المدرب الإيطالي، في إطار حرصه على منح اللاعب فرصة أكبر للمشاركة بانتظام، بما يسهم في رفع جاهزيته الفنية واكتسابه المزيد من الخبرة من خلال خوض دقائق لعب أكثر خلال الفترة المقبلة. وبحسب المصدر، فإن نادي الخلود يعد أحد أبرز المهتمين بالحصول على خدمات محمد القحطاني، إذ يرغب في استعارة اللاعب مع تضمين العقد حق أفضلية الشراء أو خيار التعاقد النهائي في نهاية فترة الإعارة. وشارك القحطاني في 7 مباريات فقط مع الهلال بالموسم الحالي، ولم يسجل أو يصنع أهدافا. وإجمالا خاض اللاعب صاحب الـ23 عاما 57 مباراة بقميص الزعيم، وأحرز 6 أهداف وقدم 3 تمريرات حاسمة.",
    "image": null,
    "pubDate": "2025-12-30T10:30:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a03d491d70ccb5fa",
    "title": "هدية مبابي تضع ضابطا فرنسيا في ورطة كبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B6%D8%B9-%D8%B6%D8%A7%D8%A8%D8%B7%D8%A7-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D9%88%D8%B1%D8%B7%D8%A9-%D9%83%D8%A8%D8%B1%D9%89/blt230dcfa496376a5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الريال يتسبب في عقوبة كبرى من الهيئة العامة للشرطة",
    "body": "نجم الريال يتسبب في عقوبة كبرى من الهيئة العامة للشرطة وقعت الهيئة العامة للشرطة الوطنية في فرنسا عقوبة على شرطي مسؤول عن أمن المنتخب الفرنسي، بسبب تلقيه هدية من كيليان مبابي، نجم ريال مدريد. وفقاً لإذاعة \"مونت كارلو\" الفرنسية، قررت الهيئة العامة للشرطة الوطنية إحالة الضابط إلى التقاعد المبكر عقب تلقيه هدية مالية بقيمة 60.300 يورو في يونيو 2023 من كيليان مبابي. وجاءت هذه الهدية من مكافأة مبابي عن المشاركة في كأس العالم 2022. وقد تلقت وحدة الاستخبارات المالية التابعة لمصلحة الضرائب الفرنسية بلاغا من مصرفي عن هذا المبلغ في يوليو 2024، ما أدى إلى فتح تحقيق قضائي ضد الضابط. وأكد محامي الضابط في صيف هذا العام لوكالة الأنباء الفرنسية، أن \"الهدية المتعلقة بكأس العالم 2022 كانت قانونية، وتمت عن طريق شيك، ولم يكن هناك حاجة للإفصاح عنها\". وكان الشرطي مستهدفاً بإجراء إداري من قبل الهيئة العامة للشرطة الوطنية، حيث تم استدعاؤه للمثول أمام مجلس تأديبي في أكتوبر الماضي، دون أن تسفر الجلسة عن فرض عقوبة آنذاك. وأشارت إلى أنه في 20 ديسمبر، قررت المديرية العامة للشرطة الوطنية توقيع عقوبة التقاعد المبكر على الضابط لعدم إبلاغه إدارتَه بهذه الهدية. يذكر أن هذا الشرطي معروف بارتباطه الطويل بالمنتخب الفرنسي لكرة القدم، كما تجمعه صداقة أسرية مع مبابي.",
    "image": null,
    "pubDate": "2025-12-30T10:28:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb1e8d10f142bef6",
    "title": "فيديو| احتفالية كبيرة في تدريب ريال مدريد الأول بعد عيد الميلاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%B9%D8%AF-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D8%A7%D8%AF/bltfb0746cdb280e699?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد التدريب الأول لريال مدريد بعد عطلة عيد الميلاد، احتفالية كبيرة للجمهور واللاعبين، والتي أقيمت على ملعب الفريدو دي ستيفانو.</p><p>وحظي التدريب بحضور جماهيري كبير، هتف للاعبين لحظة دخولهم &nbsp;مع عزف نشيد النادي، في مظاهر احتفالية كبيرة.</p><p>كما قام اللاعبون والجهاز الفني بالتوقيع على تذكار…",
    "body": "شهد التدريب الأول لريال مدريد بعد عطلة عيد الميلاد، احتفالية كبيرة للجمهور واللاعبين، والتي أقيمت على ملعب الفريدو دي ستيفانو. وحظي التدريب بحضور جماهيري كبير، هتف للاعبين لحظة دخولهم &nbsp;مع عزف نشيد النادي، في مظاهر احتفالية كبيرة. كما قام اللاعبون والجهاز الفني بالتوقيع على تذكارات الجماهير وتخصيص أحاديث خاصة لتلفزيون النادي. ويستعد فريق الريال لاستضافة ريال بيتيس يوم الأحد المقبل، في الأسبوع 19 من الدوري الإسباني، وكذلك خوض نصف نهائي السوبر الإسباني مع أتلتيكو مدريد المقرر لها في الثامن من الشهر القادم. &nbsp; &nbsp; pic.twitter.com/ZRFflg6cEZ &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025 &nbsp; &nbsp; pic.twitter.com/scZUTFGt9Z &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025 &nbsp; pic.twitter.com/gnWfIPdLcG &mdash; MadridismoSiempre (@HALA__MADRID33) December 30, 2025",
    "image": null,
    "pubDate": "2025-12-30T10:28:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "030423706c5b211f",
    "title": "سيمينيو وخماسي دفاعي.. أسئلة حاسمة في شتاء ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%85%D9%8A%D9%86%D9%8A%D9%88-%D9%88%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%81%D9%8A-%D8%B4%D8%AA%D8%A7%D8%A1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt65d7f0834607b2e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ ليفربول في تجاوز مرحلة الخريف الكارثية التي مر بها هذا الموسم، لكن نافذة الانتقالات الشتوية في يناير قد تمثل خطوة حاسمة أخرى نحو تصحيح الأخطاء، مع إمكانية إضافة قطع جديدة إلى رقعة الشطرنج الخاصة بالمدرب أرني سلوت.",
    "body": "بدأ ليفربول في تجاوز مرحلة الخريف الكارثية التي مر بها هذا الموسم، لكن نافذة الانتقالات الشتوية في يناير قد تمثل خطوة حاسمة أخرى نحو تصحيح الأخطاء، مع إمكانية إضافة قطع جديدة إلى رقعة الشطرنج الخاصة بالمدرب أرني سلوت. أنفق الريدز مبالغ قياسية في الصيف الماضي، لكن يبدو أن المزيد من الاستثمارات ضرورية لتعزيز التشكيلة. وطرح لويس ستيل الصحفي لدى ديلي ميل عدة أسئلة رئيسية لخص بها أجواء ليفربول ما قبل الميركاتو الشتوي مع أحدث التفاصيل حول الصفقات المحتملة على غرار أنطوان سيمينيو ومدافع جديد، مع إمكانية رحيل بعض اللاعبين. ماذا يحتاج ليفربول في يناير؟ رغم إنفاق 450 مليون جنيه إسترليني في الصيف، ينقص تشكيلة ليفربول لاعبين اثنين على الأقل. تفاقمت المشكلة بسبب إصابات طويلة الأمد للمدافع الشاب جيوفاني ليوني (26 مليون جنيه إسترليني من بارما) والمهاجم ألكسندر إيزاك (125 مليون جنيه، رقم قياسي بريطاني)، الذي يغيب لأشهر بسبب كسر في الساق، بينما لن يظهر ليوني مجددا هذا الموسم بعد إصابة خطيرة في الركبة. ورغم هذه الإصابات يحتاج الفريق مهاجما وقلب دفاع. أكد سلوت قبل أسبوعين أن شراء اللاعبين ليس أسلوب ليفربول التقليدي، لكن المشكلات واضحة: جو جوميز عرضة للإصابات، عقد إبراهيما كوناتي ينتهي في الصيف، وفيرجيل فان دايك في الـ 34 من عمره، مما يتطلب تخطيطا طويل الأمد. كما يحتاج الفريق مهاجما إضافيا، خاصة مع ق…",
    "image": "https://assets.kooora.com/images/v3/getty-2253894940/crop/MM5DEMJZGE5DGMRYG45G433XMU5DMOB2GA======/GettyImages-2253894940.jpg",
    "pubDate": "2025-12-30T10:27:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "145f443264e8e283",
    "title": "Quartet of World Cup berths up for grabs in 2026",
    "link": "https://www.bbc.com/sport/football/articles/cp9keexplmvo?at_medium=RSS&at_campaign=rss",
    "summary": "Three words will dominate the talk around international football across the island of Ireland in 2026 - the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T10:20:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "145f443264e8e283",
    "title": "Quartet of World Cup berths up for grabs in 2026",
    "link": "https://www.bbc.com/sport/football/articles/cp9keexplmvo?at_medium=RSS&at_campaign=rss",
    "summary": "Three words will dominate the talk around international football across the island of Ireland in 2026 - the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T10:20:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "518ce87ca7a355a4",
    "title": "ما القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt97bb9293e5566c33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يخوض الهلال مواجهة قوية أمام مضيفه الخلود، الأربعاء المقبل على ملعب مدينة الملك عبدالله الرياضية، ضمن منافسات الجولة 12 من دوري روشن السعودي للمحترفين 2025-2026. الهلال يحتل المركز الثاني في جدول الترتيب برصيد 26 نقطة، بعد انتصاره الأخير على الخليج بنتيجة (3-2) ويسعى لمواصلة انتصاراته، من أجل مطاردة النصر على الصدارة. في المقابل، يطمح الخلود لتقديم مباراة قوية أمام الهلال وتحقيق نتائج إيجابية، إذ يحتل المركز الثاني عشر برصيد 9 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الخلود والهلال في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة 11 من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة الخلود والهلال في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &n…",
    "image": null,
    "pubDate": "2025-12-30T10:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3610f0ab75b79465",
    "title": "فيتينيا: إنييستا أكثر من ألهمني.. وإنريكي لا يسامح في هذا الأمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%95%D9%86%D9%8A%D9%8A%D8%B3%D8%AA%D8%A7-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%A7%D9%94%D9%84%D9%87%D9%85%D9%86%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%A7-%D9%8A%D8%B3%D8%A7%D9%85%D8%AD-%D9%81%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1/blt1711de165cf57bd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي: كل اللاعبين يمكن الاستغناء عنهم في باريس",
    "body": "النجم البرتغالي: كل اللاعبين يمكن الاستغناء عنهم في باريس أشاد فيتينيا، نجم باريس سان جيرمان، بالأداء الذي قدمه الفريق الباريسي وحصد خلاله لقب دوري أبطال أوروبا. وقال فيتينيا، في تصريحات لصحيفة \"ماركا\" الإسبانية: \"كان عاماً مثالياً أو شبه مثالي. يمكننا التحدث عن عدم قدرتنا على الفوز بكأس العالم للأندية، لكن الحقيقة هي أننا كنا هناك في الأمتار الأخيرة بعد تقديم بطولة كبيرة، ولم نخسرها إلا بفارق ضئيل. وأيضاً لأن تشيلسي كان الأفضل، يجب قول كل شيء. لكن 2025 كان عاماً مثالياً أو يقترب من ذلك، وأنا سعيد جداً لتقديم هذا الموسم الجيد مع الفريق بأكمله\". وأضاف: \"بلا شك لقب دوري الأبطال كان الأهم. صحيح أن الفوز بلقب مثل دوري الأمم الأوروبية مع البرتغال مهم جداً وله دلالة ورمزية مختلفة، لكن الفوز بدوري الأبطال هو حلم لجميع اللاعبين، والقدرة على تحقيق ذلك في باريس، حيث كانوا ينتظرونه بشغف، وتقديم ذلك للجماهير كان أمراً رائعاً وذكرى سأحتفظ بها طوال حياتي. كان أمراً مذهلاً\". وتابع: \"إننا فريق جماعي. نحن نضع الجماعية فوق كل شيء، وعندما تفعل ذلك، يأتي التفوق الفردي لاحقاً. لكن الفريق أولاً، وهذا ما قلته في خطابي أثناء استلام جائزة (جلوب سوكر). أنا أركز وأستعد لذلك، ألعب من أجل الفريق، وفي كل لحظة أفعل ما أراه الأفضل ليفوز فريقي بالمباريات والألقاب، وبعد ذلك تأتي هذه الجوائز بشكل طبيعي\". وواصل: \"لا…",
    "image": null,
    "pubDate": "2025-12-30T09:54:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5226a555b1eebda3",
    "title": "تذاكر نادي الاتحاد 2025/2026: مواعيد المباريات والأسعار وطريقة الحجز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-2025-2026-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AD%D8%AC%D8%B2/bltc2b65a537ccf309e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرصتك لتجربة أجواء مدرجات أقدم نادٍ في المملكة.. احجز تذكرتك الآن وشاهد إرث الاتحاد",
    "body": "فرصتك لتجربة أجواء مدرجات أقدم نادٍ في المملكة.. احجز تذكرتك الآن وشاهد إرث الاتحاد يواصل نادي الاتحاد السعودي، أحد أقطاب الكرة الآسيوية والملقب بـ \"العميد\"، جذب الأنظار في موسم 2025/2026 بما يضمه من نجوم عالميين على رأسهم الفرنسي كريم بنزيما وموسى ديابي. وتعتبر جماهير \"النمور\" الرقم الصعب في الدوري السعودي، حيث تسجل مبارياتها في ملعب \"الجوهرة المشعة\" بجدة أعلى معدلات الحضور الجماهيري. في هذا التقرير، يستعرض موقع كووورة كافة التفاصيل المتعلقة بحجز تذاكر مباريات الاتحاد، الأسعار المعلنة، وجدول المواجهات المرتقبة. أسعار تذاكر نادي الاتحاد تبدأ من 41 ريال سعودي اشترِ تذكرتك الآن! مباريات نادي الاتحاد القادمة 2026 &nbsp; تاريخ&nbsp; المباراة (بالتوقيت المحلي) التذاكر 3 يناير 2026 الاتحاد ضد التعاون التذاكر 16 يناير الاتحاد ضد الاتفاق التذاكر 26 يناير 2026 الاتحاد ضد الأخدود التذاكر 1 فبراير الاتحاد ضد الفتح التذاكر 11 فبراير 2026 الاتحاد ضد الفيحاء التذاكر كيفية شراء تذاكر نادي الاتحاد 2025/26 تتم عملية حجز التذاكر حصرياً عبر المسارات الرسمية الإلكترونية لضمان أمان المشجعين: المنصة الرسمية: يتم طرح التذاكر عبر موقع تذاكر نادي الاتحاد أو منصة Webook المعتمدة من رابطة الدوري السعودي للمحترفين. تطبيق الاتحاد: يمكن للجماهير تحميل التطبيق الرسمي للنادي للحصول على تنبيهات فورية عند فتح باب …",
    "image": null,
    "pubDate": "2025-12-30T09:39:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7008e4db6be9928",
    "title": "لاعبو بيراميدز يدعمون رمضان صبحي في جلسة المحاكمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AF%D8%B9%D9%85%D9%88%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%81%D9%8A-%D8%AC%D9%84%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%83%D9%85%D8%A9/blt085f3281f45ac9ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حرص عدد من لاعبي بيراميدز على دعم زميلهم رمضان صبحي نجم الفريق في جلسة محاكمته اليوم الثلاثاء في محكمة جنايات شبرا الخيمة على خلفية اتهامه بالتزوير.</p><p style=\"direction: rtl;\">ويترقب رمضان صبحي صاحب الـ 28 عاماً النطق بالحكم في القضية التي أثارت ردود فعل واسعة بعد اتها…",
    "body": "حرص عدد من لاعبي بيراميدز على دعم زميلهم رمضان صبحي نجم الفريق في جلسة محاكمته اليوم الثلاثاء في محكمة جنايات شبرا الخيمة على خلفية اتهامه بالتزوير. ويترقب رمضان صبحي صاحب الـ 28 عاماً النطق بالحكم في القضية التي أثارت ردود فعل واسعة بعد اتهامه بالتزوير. وألقي القبض على أحد الأشخاص أثناء أداء الامتحانات الدراسية في معهد بمنطقة أبو النمرس بمحافظة الجيزة بدلاً من رمضان صبحي. وتمت إحالة الواقعة للقضاء الذي وجه اتهاماً إلى لاعب بيراميدز بتحريض هذا الشخص على أداء الامتحانات بدلاً منه في أكثر من عام دراسي. وتواجد في قاعة المحاكمة شريف إكرامي حارس المرمى وشقيق زوجة اللاعب بجانب علي جبر قائد فريق بيراميدز ومحمد رضا \"بوبو\". وكان رمضان صبحي قد تلقى ضربة أخرى موجعة بعد صدور قرار بإيقافه لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\" بسبب التلاعب في عينة المنشطات خلال إحدى مباريات فريقه.",
    "image": null,
    "pubDate": "2025-12-30T09:33:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60b327ecb54bc570",
    "title": "الرياض تُطلق الشرارة الأولى لجولة كأس العالم FIFA 2026™ برعاية كوكاكولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AA%D9%8F%D8%B7%D9%84%D9%82-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-fifa-2026tm-%D8%A8%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D9%83%D9%88%D9%83%D8%A7%D9%83%D9%88%D9%84%D8%A7/blt19518565443c3846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرياض تشعل العد التنازلي للمونديال.. انطلاق جولة كأس العالم برعاية كوكاكولا",
    "body": "الرياض تشعل العد التنازلي للمونديال.. انطلاق جولة كأس العالم برعاية كوكاكولا تنطلق جولة كأس العالم FIFA 2026™، برعاية كوكاكولا، من قلب العاصمة السعودية الرياض، في الثالث من يناير المقبل، لتسجل المدينة محطة البداية في رحلة عالمية تاريخية تسبق انطلاق أكبر بطولة كأس عالم في التاريخ خلال صيف 2026. وجاء اختيار الرياض كنقطة انطلاق أولى ليؤكد رسالة واضحة عن مكانة المملكة المتنامية في خريطة كرة القدم العالمية. وسوف تجوب الجولة العالمية، التي تطلقها كوكاكولا بالتعاون مع الاتحاد الدولي لكرة القدم \"فيفا\"، 30 دولة عبر 75 محطة مختلفة حول العالم، حاملة معها لقب كأس العالم FIFA™ الأصلي، أحد أكثر الرموز الرياضية شهرة وبريقًا. وتمنح هذه الجولة فرصة نادرة للجماهير للاقتراب من الكأس الأسطوري، والتقاط الصور معها، وتجربة أجواء المونديال قبل أشهر من صافرة البداية الرسمية. وفي الرياض، سيكون الموعد استثنائيًا بكل المقاييس، فعلى واجهة روشن، وعند منطقة التسوق وتحديدًا البوابة 2 (النافورة)، تحتضن العاصمة أولى فعاليات الجولة العالمية في حدث مفتوح للجماهير، يمزج بين كرة القدم، والترفيه، والثقافة، في أجواء احتفالية تعكس شغف الشعب السعودي باللعبة. ولا تقتصر الفعالية على عرض الكأس فقط، بل تتضمن برنامجًا غنيًا بالتجارب التفاعلية المصممة خصيصًا للمشجعين من مختلف الأعمار. وسوف يُضفي حضور أساطير كرة القدم وشخصيات مؤ…",
    "image": null,
    "pubDate": "2025-12-30T09:22:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c250255c0b0e30e9",
    "title": "الأهلي يوافق على رحيل أفشة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%81%D8%B4%D8%A9/bltae2b691fbf458553?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق نادي الأهلي بشكل مبدئي على رحيل محمد مجدي أفشة صانع ألعاب الفريق، في فترة الانتقالات الشتوية المقبلة.",
    "body": "وافق نادي الأهلي بشكل مبدئي على رحيل محمد مجدي أفشة صانع ألعاب الفريق، في فترة الانتقالات الشتوية المقبلة. وقال مصدر مسؤول في الأهلي في تصريحات خاصة لكووورة إن الدنماركي ييس توروب المدير الفني للفريق ليس لديه مانع في رحيل أفشة سواء بالبيع النهائي أو الإعارة في يناير المقبل. وأضاف: \"أفشة أحد أهم اللاعبين الذين ارتبطت بهم الجماهير، منذ هدفه أمام الزمالك في نهائي دوري أبطال أفريقيا 2020\". وأوضح: \"لكنه بات خارج حسابات توروب تماما، والمدير الفني لا يرى له أي دور في طريقة لعبه\". وعن الوجهة المقبلة للاعب صرح: \"حتى الآن لا توجد أي عروض خارجية بشأن أفشة، ويقتصر الأمر على بعض الأندية المحلية التي تستفسر فقط عن موقفه\". ويلتقي الأهلي فريق المقاولون العرب اليوم الثلاثاء ضمن الجولة الرابعة للمجموعة الأولى في بطولة كأس عاصمة مصر (الرابطة)، تبدأ المباراة تمام الخامسة مساء باستاد السلام. بدأت البطولة موسم 2021-2022 مع إنشاء رابطة الأندية المحترفة، وتقام في التوقفات الدولية بين أندية الدوري الممتاز، وفي المواسم الأربعة الماضية فاز مودرن سبورت بأول نسخة للبطولة، وفاز سيراميكا كليوباترا بالنسخ الثلاث التالية.",
    "image": null,
    "pubDate": "2025-12-30T09:19:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e28d5b430afde89e",
    "title": "\"واجهة روشن\" تستضيف المحطة الأولى لجولة كأس العالم FIFA 2026™في مدينة الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%88%D8%B4%D9%86-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%AD%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-fifa-2026tm%D9%81%D9%8A-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt0ce5b9aee2851518?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستكون \"واجهة روشن\"، يوم الثالث من يناير المقبل، مسرحًا للحدث المرتقب عندما تستضيف المحطة الأولى من جولة الكأس الذهبية الأصلية، كأس العالم فيفا، ضمن رحلتها حول العالم برعاية \"كوكا كولا\"، في حدث يدعو للفخر لاختيار المملكة العربية السعودية لتكون التوقف الأول للكأس الأشهر في عالم الرياضة، ما يُبرز المك…",
    "body": "ستكون \"واجهة روشن\"، يوم الثالث من يناير المقبل، مسرحًا للحدث المرتقب عندما تستضيف المحطة الأولى من جولة الكأس الأصلي، كأس العالم FIFA™، ضمن رحلتها حول العالم برعاية \"كوكا كولا\"، في حدث يدعو للفخر لاختيار المملكة العربية السعودية لتكون التوقف الأول للكأس الأشهر في عالم الرياضة، مما يُبرز المكانة المميزة للمملكة على الخارطة الكروية العالمية. وستكون واجهة روشن محطة للجمهور العاشق لكرة القدم والمتحمس لاقتراب موعد البطولة بعد شهور قليلة، بداية من يونيو المقبل في الولايات المتحدة الأمريكية، كندا، والمكسيك، إذ سيكون بإمكانهم مشاهدة كأس العالم FIFA™ على الطبيعة في بداية جولتها العالمية برعاية \"كوكا كولا\" التي ستكون مدينة الرياض في المملكة العربية السعودية موقعًا فريدًا لها للانطلاق في رحلتها. هذا الحدث البارز سيكون بالتحديد في منطقة التسوق الخاصة بواجهة روشن، مابين البوابة الثانية والتاسعة، حيث سيتضمن تجهيز منطقة خاصة بهذا الحدث الفريد، سواءً بعرض كأس العالم FIFA™ الأصلي للجماهير الراغبة في التقاط صور تذكارية معه، أو فعاليات مميزة للتفاعل مع الحاضرين، والذين سيكون من ضمنهم صناع محتوى ومشاهير من النخبة في الساحة السعودية والعالمية، كما سيكون لمجموعة روشن جناح خاص في موقع الحدث، يتيح للحضور خوض تجربة تفاعلية عن طريق تقنيات الواقع المعزز، في مساهمة مميزة للمجموعة ضمن هذا الحدث الضخم. وتعد هذ…",
    "image": null,
    "pubDate": "2025-12-30T09:15:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b994b63e0cab1914",
    "title": "نجم بايرن ميوينخ يعبر عن مشاعره تجاه الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%8A%D9%86%D8%AE-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%86-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1%D9%87-%D8%AA%D8%AC%D8%A7%D9%87-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltfa17ddfc55ee3e37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألفونسو ديفيز تحدث بصراحة وصدق عن مشاعره خلال فترة إصابته الطويلة. لوثار ماتيوس يشيد بتمديد العقود المطلوب. يبدو أن انتقال ليون جوريتزكا قد تم استبعاده في الوقت الحالي. أخبار وشائعات حول نادي بايرن ميونيخ.",
    "body": "ألفونسو ديفيز تحدث بصراحة وصدق عن مشاعره خلال فترة إصابته الطويلة. لوثار ماتيوس يشيد بتمديد العقود المطلوب. يبدو أن انتقال ليون جوريتزكا قد تم استبعاده في الوقت الحالي. أخبار وشائعات حول نادي بايرن ميونيخ. المزيد من الأخبار والمقالات عن نادي بايرن ميونيخ: سبب غريب: لهذا السبب يُقال إن بوي، لاعب بايرن المُخيب للآمال، سيغادر في الشتاء نجمان من نادي بايرن ميونيخ على وشك تجديد عقديهما بايرن ميونيخ، أخبار: ديفيز يقدم نظرة عاطفية في مقابلة مع مجلة أعضاء بايرن ميونيخ 51 ، تحدث ألفونسو ديفيز عن عملية إعادة التأهيل الطويلة التي خضع لها بعد إصابته بتمزق في الرباط الصليبي. \"كان التعافي عقليًا أصعب من التعافي جسديًا\"، قال ديفيز في البداية. كان عدم معرفة متى سيعود إلى الملعب أمرًا صعبًا للغاية على الكندي: \"عدم معرفة المدة التي ستبقى فيها خارج الملعب. عدم القدرة على اللعب. الاضطرار إلى فعل نفس الشيء كل يوم ... في مرحلة ما، يتعب عقلك ويقول: 'لا أريد المزيد'.\" ومع ذلك، كافح اللاعب البالغ من العمر 25 عامًا. في النهاية، كان شعاره: \"التذمر لا يجدي نفعًا\". بالنظر إلى الوراء، يستمد قوته من فترة التوقف التي استمرت أشهرًا: \"ربما كان عليّ أن أتراجع خطوة إلى الوراء لأرى الصورة الكبيرة. أعرف الآن أنني لا أستطيع أن أعتبر أي شيء أمرًا مفروغًا منه\". في دوري أبطال أوروبا، احتفل ديفيز بعودته في 9 ديسمبر بعد توق…",
    "image": "https://assets.kooora.com/images/v3/getty-2251916577/crop/MM5DEOBZGY5DCNRSHE5G433XMU5DSNRVHIYTKNY=/GettyImages-2251916577.jpg",
    "pubDate": "2025-12-30T09:10:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d2dbe2bbdc779c1",
    "title": "Torvill & Dean and England boss Wiegman recognised in New Year Honours",
    "link": "https://www.bbc.com/sport/articles/cy0p75qn0qqo?at_medium=RSS&at_campaign=rss",
    "summary": "Ice skaters Jayne Torvill and Christopher Dean become a dame and knight in the New Year Honours list, while England women's manager Sarina Wiegman is made an honorary dame.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T08:26:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ceff91d881cbf6ac",
    "title": "Torvill & Dean and Wiegman recognised in New Year Honours",
    "link": "https://www.bbc.com/sport/articles/cy0p75qn0qqo?at_medium=RSS&at_campaign=rss",
    "summary": "Ice skaters Jayne Torvill and Christopher Dean become a dame and knight in the New Year Honours list, while England women's manager Sarina Wiegman is made an honorary dame.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T08:26:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "24af6b72ada50599",
    "title": "'Let's make history' - Miura, 58, joins new club",
    "link": "https://www.bbc.com/sport/football/articles/cvg1g77eg13o?at_medium=RSS&at_campaign=rss",
    "summary": "Kazuyoshi Miura, who turns 59 in February and is the world's oldest professional footballer, has signed a loan deal until June with Fukushima United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T08:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7eebc3f10980412d",
    "title": "'It's amazing' - Torvill and Dean on New Year Honours",
    "link": "https://www.bbc.com/sport/videos/cdrnr6m5kreo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking on BBC Breakfast, Olympic gold medallists Jayne Torvill and Christopher Dean say it's \"amazing\" to receive a Damehood and Knighthood in the 2025 New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T07:28:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d48dbfa4fbe81ced",
    "title": "Three-time MVP Jokic suffers 'gut-wrenching' injury",
    "link": "https://www.bbc.com/sport/basketball/articles/c5yjy425dnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time NBA MVP Nikola Jokic suffers a \"gut-wrenching\" knee injury as the Denver Nuggets lose 147-123 at the Miami Heat.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T07:16:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7025894404217380",
    "title": "Archer named in England T20 World Cup squad",
    "link": "https://www.bbc.com/sport/cricket/articles/c75v5yyrle7o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer is named in England’s squad for the T20 World Cup despite missing the last two Ashes Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T07:00:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f1ca83561a56181",
    "title": "Quiz: Name England players to score century in 2025",
    "link": "https://www.bbc.com/sport/cricket/articles/c1dzd1930qpo?at_medium=RSS&at_campaign=rss",
    "summary": "Can you name the 13 England players to score a century for their country in 2025?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:34:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "612d23430a1ea3ae",
    "title": "Honours for football executives who helped save Celtic and Hearts",
    "link": "https://www.bbc.com/news/articles/cx2d2rr608mo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Celtic chief executive Fergus McCann and ex-Hearts chair Ann Budge have been recognised in the New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:10:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "612d23430a1ea3ae",
    "title": "Honours for football executives who helped save Celtic and Hearts",
    "link": "https://www.bbc.com/news/articles/cx2d2rr608mo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Celtic chief executive Fergus McCann and ex-Hearts chair Ann Budge have been recognised in the New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T06:10:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a3849462c16c537",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/football/articles/cy8j8ekvrzro?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:14:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e62f187651e03de",
    "title": "Littler booed during and after win over Cross",
    "link": "https://www.bbc.com/sport/darts/articles/c79x9qvx45wo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Luke Littler thanks booing crowd for \"paying my prize money\" as he battles past previous winner Rob Cross to reach PDC World Championship quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:08:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a7d48fc95d0de14",
    "title": "McClenaghan 'all in' after 'year of physical pain'",
    "link": "https://www.bbc.com/sport/gymnastics/articles/cpvdv0pmkl3o?at_medium=RSS&at_campaign=rss",
    "summary": "Having been appointed MBE in the New Year Honours, Olympic pommel horse champion Rhys McClenaghan says he is \"all in\" after an injury-wrecked 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T23:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "959a3eb014254aec",
    "title": "Kildunne on receiving news of her MBE",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cdxexk9gdkgo?at_medium=RSS&at_campaign=rss",
    "summary": "England full-back Ellie Kildunne says she \"thought it was spam\" when she first heard that she would be appointed an MBE in the 2025 New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:33:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43ed7e79b9ab68e2",
    "title": "'Proud of the journey I've been on' - Greenwood on MBE honour",
    "link": "https://www.bbc.com/sport/football/videos/ce3z3y0edp3o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Manchester City defender Alex Greenwood tells BBC Radio 5 Live she is \"proud of the journey\" she has been on as she is appointed an MBE in the 2025 New Year Honours.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T22:33:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a64eae14b7cd753a",
    "title": "Rainbow Six Siege servers are back after hackers randomly doled out bans, unbans, rare skins and 'billions' in in-game currency",
    "link": "https://www.pcgamer.com/games/fps/rainbow-six-siege-servers-are-back-after-hackers-randomly-doled-out-bans-unbans-rare-skins-and-billions-in-in-game-currency/",
    "summary": "Any transactions made with the sudden influx of credits have been rolled back.",
    "body": "On December 27, the official Rainbow Six Siege account posted on X that it was \"aware of an incident\" affecting the game, but that sort of undersells it. Hackers went berserk in Siege over the weekend, and players reported a range of anomalies: receipt of billions of credits and ultra-rare or developer-only skins , and chaotic bans and unbans, including cheeky messages sent via the global ban ticker. (For instance, the lyrics to Shaggy's \"It Wasn't Me.\") Wtf pic.twitter.com/VuR0skohGC December 27, 2025 The bedlam carried on until Ubisoft brought the servers down entirely, as was confirmed on X . A follow-up shared that while no players would be punished for spending the random credits, all transactions from the time the incident started would be rolled back. It also clarified that the sudden influx of bans was part of the breach and that \"any messages seen\" via the ban ticker were not Ubisoft's doing, which I think was never in question given that one of them read \"Yves Guillemot was in the epstein files.\" The extent to which the game and any users were compromised is unclear, but the game is back up as of last night , December 28, but the in-game marketplace is still down. A repo…",
    "image": "https://cdn.mos.cms.futurecdn.net/iRfhUNFcoyhGFBsjNaWhYF-1280-80.jpg",
    "pubDate": "2025-12-29T21:35:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0efd8bae20da159",
    "title": "Bournemouth eye Johnson - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c87l7y0l3z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth identify Brennan Johnson and Abdul Fatawu as potential replacements for Antoine Semenyo, Liverpool want to wait until the summer to sign Marc Guehi, and Everton are interested in Manchester United duo Kobbie Mainoo and Joshua Zirkzee, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T21:25:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "674b4544b7848313",
    "title": "Forest ask for VAR audio after Man City defeat",
    "link": "https://www.bbc.com/sport/football/articles/c7vmv8n4nj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest have asked to hear the VAR audio as they consider making an official complaint following the Premier League defeat by Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T20:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23e03e59bd5f90d4",
    "title": "Sutton's predictions v singer-songwriter & Sunderland fan Tom A Smith",
    "link": "https://www.bbc.com/sport/football/articles/c9qe884715jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on singer-songwriter and Sunderland fan Tom A Smith - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T17:17:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd23b1a6705690cb",
    "title": "A classic, nostalgic time-travel adventure",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002fy60/back-to-the-future?at_mid=gDsXqRhn59&at_campaign=Back_to_the_Future&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002fy60&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Back_to_the_Future&at_bbc_team=BBC",
    "summary": "Marty McFly is always late - until the day he finds himself 30 years early!",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:30:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0429cd37c3e786f",
    "title": "Title talk in December 'doesn't make sense' - Emery",
    "link": "https://www.bbc.com/sport/videos/cj010777eeno?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa manager Unai Emery says it \"does not make sense\" to speak about the title race in December, after rising to third place in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:13:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af45a5a43851acb1",
    "title": "Formation change not because of pressure - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/c74x4142v7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim says he has not changed their formation because of \"pressure from the media or fans\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:07:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25577e1276edc192",
    "title": "Star quarterbacks falter as 49ers eye home Super Bowl - best of week 17",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0n01z7451o?at_medium=RSS&at_campaign=rss",
    "summary": "Our pick of week 17 looks at Josh Allen and Jalen Hurts' flaws, the Steelers' diminishing play-off hopes and the 49ers' home Super Bowl dream.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:30:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fbbf95668800b4a",
    "title": "Emery plays down title talk at in-form Villa",
    "link": "https://www.bbc.com/sport/football/articles/cvgrgn8zymxo?at_medium=RSS&at_campaign=rss",
    "summary": "Boss Unai Emery insists any title talk \"does not make sense\" at the moment for Aston Villa.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T15:05:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28bfec1246843da2",
    "title": "Time is right to change Man Utd formation - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/c62l28499jjo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Ruben Amorim says if he had changed Manchester United's formation because of media pressure it would have been \"the end\" for him.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T13:31:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "098c82549f0c9935",
    "title": "Arsenal 'actively looking' at January signings",
    "link": "https://www.bbc.com/sport/football/articles/cz0nkzm8d1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal will be \"actively looking\" at potential signings during the January transfer window, says manager Mikel Arteta.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T12:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14bde296321e2953",
    "title": "Last-gasp passes, 'Breece Lightning' & 95-yard touchdown - best plays",
    "link": "https://www.bbc.com/sport/american-football/videos/czxpx0x9wrzo?at_medium=RSS&at_campaign=rss",
    "summary": "A 95-yard kick-off return, acrobatic efforts and incredible interceptions all feature in week 17 of the best plays across the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T11:41:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e08c80e1ae77a99",
    "title": "Ronaldo will not retire until he scores 1,000 goals",
    "link": "https://www.bbc.com/sport/football/articles/cy070d71xj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal captain Cristiano Ronaldo says he will not end his playing career until he scores his 1,000th career goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T07:39:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23783bc0f77a40cc",
    "title": "Freeman centre stage, wizard Williams & Smith pain - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gvg2xd5dzo?at_medium=RSS&at_campaign=rss",
    "summary": "At the halfway point in the season, British and Irish Lions Tommy Freeman, Marcus Smith and Tomos Williams are enduring very different emotions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T06:46:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "872c926145f56785",
    "title": "How Raya was able to execute 'absolutely brilliant' save against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/c8xd050zzxno?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the day Pundit Joe Hart breaks down how David Raya was able to execute an 'absolutely brilliant' save for Arsenal in their 2-1 victory over Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00d52705d259c86e",
    "title": "Richarlison excels in otherwise 'not great' game for Spurs - Hart",
    "link": "https://www.bbc.com/sport/football/videos/c5yq1e1nlnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Joe Hart says Richarlison stood out for Tottenham Hotspur in a match where they were 'absolutely battered' by Crystal Palace despite winning 1-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f8256f58785d1fd",
    "title": "Leeds 'brimming with confidence' in full-team goal - Hart",
    "link": "https://www.bbc.com/sport/football/videos/cm285154013o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Joe Hart and Danny Murphy praise Leeds United's build-up play, which resulted in Dominic Calvert-Lewin's equaliser against Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T00:00:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44a462585a878c1b",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/c4g4nn0j2v4o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:47:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f62ccd2775c5c8c5",
    "title": "Kyrgios defeats Sabalenka - but what did 'Battle of the Sexes' achieve?",
    "link": "https://www.bbc.com/sport/tennis/articles/cqlkqxnvdweo?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka loses to Nick Kyrgios in a Battle of the Sexes-style match that lacked the intensity and entertainment promised in the build-up.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:34:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff5df219958e2912",
    "title": "Gray heads Spurs to victory at Crystal Palace",
    "link": "https://www.bbc.com/sport/football/videos/cvgq2npqvvno?at_medium=RSS&at_campaign=rss",
    "summary": "Nineteen-year-old Archie Gray scores his first senior goal for Tottenham Hotspur to beat Crystal Palace 1-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d33e4357fa59a97",
    "title": "Calvert-Lewin earns draw for Leeds at Sunderland",
    "link": "https://www.bbc.com/sport/football/videos/cj015zr1mv0o?at_medium=RSS&at_campaign=rss",
    "summary": "Dominic Calvert-Lewin scores his seventh goal in six games for Leeds United to draw 1-1 with Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T20:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20f50066175a1976",
    "title": "Kyrgios defeats Sabalenka in 'Battle of the Sexes'",
    "link": "https://www.bbc.com/sport/tennis/videos/c62npyp99rko?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best moments between Aryna Sabalenka and Nick Kyrgios at the Battle of the Sexes in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T19:05:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f784249211483c9",
    "title": "'Point of the match!' - Sabalenka hits 'amazing' winner against Kyrgios",
    "link": "https://www.bbc.com/sport/tennis/videos/c8dyvzlpm3ro?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka hits an 'amazing' return against Nick Kyrgios at the Battle of the Sexes in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T17:12:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e55486fd5e6d3660",
    "title": "'A stellar legacy on and off the field' - Hugh Morris obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/cd6xq1v6l76o?at_medium=RSS&at_campaign=rss",
    "summary": "Hugh Morris, who has died at the age of 62, enjoyed a distinguished career in which he led from the front both on and off the cricket field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T12:03:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d24fe8e2e10c7311",
    "title": "Texans hold out for win against Chargers to reach play-offs",
    "link": "https://www.bbc.com/sport/american-football/videos/clyxe76p6wlo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback CJ Stroud throws two early touchdown passes as Houston Texans beat LA Chargers 20-16.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T11:48:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37ef18ed66d073de",
    "title": "Welsh rugby 'on a precipice' after shocking year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2zrvw577o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at another tumultuous 12 months for the men's game in Wales with Welsh rugby close to rock bottom.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-28T07:19:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f08b7cd7106e9b4b",
    "title": "How releasing Reijnders gave Man City win at Forest",
    "link": "https://www.bbc.com/sport/football/videos/cx2dexr6xv7o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Alan Shearer analyses the half-time tactical tweak from Manchester City which released Tijani Reijnders into attacking areas and gave City a vital 2-1 win at Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T23:55:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2c19195a6992be9",
    "title": "Cherki stars in late Manchester City win against Nottingham Forest",
    "link": "https://www.bbc.com/sport/football/videos/cx25expg995o?at_medium=RSS&at_campaign=rss",
    "summary": "Rayan Cherki assists in the first half and scores late in the second for Manchester City to beat Nottingham Forest 2-1 and get their sixth Premier League win in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f44072d828ddf514",
    "title": "Arsenal return to top of table with win over Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cd0k1n37d3eo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal return to the top of the table with Martin Odegaard scoring his first Premier League goal of the season to beat Brighton 2-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cbd8748f23dc9eb",
    "title": "Watkins double fires Aston Villa to stunning win at Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/cp843v0mln2o?at_medium=RSS&at_campaign=rss",
    "summary": "Substitute Ollie Watkins fires a second-half double as Aston Villa fight back from a goal down to beat Chelsea at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:00:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdc672f834b2898a",
    "title": "'Are you not entertained?' Why two-dayer was no less of a Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c7vm2e1deeqo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reflects on the chaos of the Boxing Day Test, which England won inside two days.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T13:07:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecd425f61e146ce1",
    "title": "The best wonderkids outside big five leagues",
    "link": "https://www.bbc.com/sport/football/articles/cn7k3kpxkl8o?at_medium=RSS&at_campaign=rss",
    "summary": "There are plenty of wonderkids catching the eye outside of Europe's big-five leagues - BBC Sport takes a look at the top 10 as ranked by the CIES Football Observatory research group.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T07:51:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4680ed2655fcbfbe",
    "title": "Take on our BBC Gameshows ultimate football quiz",
    "link": "https://www.bbc.com/sport/football/articles/c898kv2zp58o?at_medium=RSS&at_campaign=rss",
    "summary": "We've built five quizzes to celebrate five BBC shows - but only those with the biggest football trivia brains can beat them all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:10:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]