[
  {
    "id": "5139071740d497a3",
    "title": "Commonwealth champion Reid announces retirement",
    "link": "https://www.bbc.com/sport/diving/articles/ced53vl8l04o?at_medium=RSS&at_campaign=rss",
    "summary": "Grace Reid announces her retirement from diving at the age of 29, saying \"it's time for a new adventure and a new chapter\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:15:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8a8b49451ad9d81",
    "title": "'We've got mountains to do' - Cavallo on homophobia in football",
    "link": "https://www.bbc.com/sport/football/videos/c1kwd7ee440o?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Cavallo, who plays for Peterborough Sports in Australia and came out as gay in 2021, tells BBC Sport football has \"mountains to do\" in tackling homophobia in the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d02a89a9d2c81c12",
    "title": "'Being gay in men's football is a very toxic place'",
    "link": "https://www.bbc.com/sport/football/articles/cvgn0411vlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian Josh Cavallo, who moved to England in July to join non-league Peterborough Sports, says football has got \"mountains to do\" to tackle homophobia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:00:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2e60c2df6c32b0a",
    "title": "Cummins' Ashes fitness fears grow - how big a loss would he be?",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yen04w4exo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia are yet to make a decision on whether Pat Cummins will feature in the Ashes, amid reports he could miss the series through injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:41:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa9000a5dc213535",
    "title": "Can you spot the Faithfuls in our Traitors-inspired quiz?",
    "link": "https://www.bbc.com/sport/articles/c17927gz5nyo?at_medium=RSS&at_campaign=rss",
    "summary": "To mark the premier of The Celebrity Traitors the BBC Sport quizzing team has come up with their own Traitors-inspired game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:25:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ddee6442b38c01a",
    "title": "مانشستر يونايتد يستطلع رأي لاعبيه لحسم مستقبل أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B7%D9%84%D8%B9-%D8%B1%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%84%D8%AD%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/blt5f632a950118a645?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه.",
    "body": "عقد مسؤولو مانشستر يونايتد اجتماعات مع عدد من اللاعبين البارزين، وعلى رأسهم القائد برونو فيرنانديز، من أجل تقييم الأجواء داخل الفريق في ظل تزايد الضغوط على المدرب البرتغالي روبن أموريم، وسط محاولات لمعرفة موقف اللاعبين من استمراره في منصبه. ووفقاً لصحيفة \" ميرور \" البريطانية، تواصل مسؤولو مانشستر يونايتد، وعلى رأسهم الرئيس التنفيذي عمر برادة والمدير الرياضي جيسون ويلكوكس، مع مجموعة من اللاعبين القادة في الفريق لمعرفة آرائهم بشأن الوضع الحالي، وجاءت النتيجة العامة لتؤكد أن اللاعبين ما زالوا يدعمون أموريم. حقق أموريم فوزاً مهماً في نهاية الأسبوع الماضي على سندرلاند في ملعب أولد ترافورد (2-0)، إلا أنه لم ينجح بعد في تحقيق انتصارين متتاليين خلال 34 مباراة قاد فيها الفريق في الدوري الإنجليزي الممتاز، وهو ما يعكس صعوبة فترته في مانشستر. ورغم أن المدرب البرتغالي متمسك بفلسفته الخاصة في اللعب، إلا أن النتائج لم تشهد تحسناً واضحاً، ما جعل مستقبله محل نقاش متواصل داخل النادي. ومع ذلك، يرى المسؤولون أن هناك التزاماً ودعماً من جانب اللاعبين له، خاصة بعد التصريحات الأخيرة لمايسون ماونت، الذي أكد أن غرفة الملابس \"تدعم المدرب بنسبة 100%\"، إضافة إلى المدافع ماتياس دي ليخت، الذي أعلن مساندته العلنية لأموريم بعد الخسارة أمام برينتفورد (1-3) قبل أقل من أسبوعين. وسيشهد أي قرار بإقالة أموريم مشاركة ال…",
    "image": "https://assets.kooora.com/images/v3/blt3ac26e2d1fab46dc/imago1052814980h.jpg",
    "pubDate": "2025-10-08T07:17:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9167b41b09ebdcb1",
    "title": "Red Bull role 'noise Townsend could do without'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj4yj4r87ydo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Gregor Townsend's new advisory role with Red Bull is an unwelcome distraction heading into a crucial period for the national team, according to former Scotland Sevens captain Colin Gregor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:16:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea7389696be86bf2",
    "title": "Adviser role 'noise Townsend could do without'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj4yj4r87ydo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Gregor Townsend's new advisory role with Red Bull is an unwelcome distraction heading into a crucial period for the national team, according to former Scotland Sevens captain Colin Gregor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:16:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f49be251aaecd1a9",
    "title": "تأهل وشيك لإنجلترا والبرتغال والنرويج.. وإيطاليا لتجنّب كابوس مكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%88%D8%B4%D9%8A%D9%83-%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%88%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%84%D8%AA%D8%AC%D9%86%D9%91%D8%A8-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D9%83%D8%B1%D8%B1/blte6aa36c684a848e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهات مشتعلة بتصفيات المونديال",
    "body": "تتقدّم منتخبات إنجلترا والبرتغال والنرويج بخطى ثابتة نحو حجز مقاعدها في نهائيات كأس العالم لكرة القدم 2026، المقرر إقامته الصيف المقبل في الولايات المتحدة وكندا والمكسيك، في الجولتين المقبلتين من التصفيات، في حين تأمل منتخبات أوروبية عدة أخرى ضمان التأهل إلى العرس العالمي. &nbsp; وقد تكون النرويج على بُعد فوز واحد فقط من التأهل إلى المونديال للمرة الأولى منذ مشاركتها في نسخة فرنسا عام 1998، وهو ما قد يترك المنتخب الإيطالي مهددا بالغياب عن كأس العالم للمرة الثالثة تواليا. &nbsp; قدّمت إنجلترا بقيادة المدير الفني الألماني توماس توخيل عرضا قويا الشهر الماضي بفوز ساحق على صربيا بخمسة أهداف نظيفة في بلجراد، ولم تتلقَّ شباكها أي هدف في 5 مباريات بالتصفيات حتى الآن. &nbsp; ولا يعود منتخب \"الأسود الثلاثة\" إلى خوض مباريات المجموعة 11 حتى الثلاثاء، حين سيضمن الفوز على منتخب لاتفيا في ريجا التأهل رسميا إلى نهائيات العام المقبل في الولايات المتحدة والمكسيك وكندا، بشرط ألا تفوز صربيا على منتخب ألبانيا يوم السبت المقبل. &nbsp; وتتصدّر إنجلترا المجموعة بفارق 7 نقاط عن منتخب ألبانيا قبل 3 جولات من نهاية التصفيات، فيما يحتل منتخب صربيا المركز الثالث بفارق نقطة إضافية، لكنه يملك في جعبته مباراة مؤجلة. &nbsp; وشهدت مواجهة منتخب صربيا تألق عدد من اللاعبين الذين لم يكونوا من الخيارات الأساسية سابقا، ا…",
    "image": null,
    "pubDate": "2025-10-08T07:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89d77e7bb190f688",
    "title": "بيان رسمي عن أزمة ملابس منتخب الشباب.. وغريب يقترب من خلافة نبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%BA%D8%B1%D9%8A%D8%A8-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%86%D8%A8%D9%8A%D9%87/blt459286e7d76e00a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما …",
    "body": "أصدر الاتحاد المصري لكرة القدم بيانًا رسميًا اليوم الأربعاء، لتوضيح ما أثير خلال الساعات الماضية عبر بعض وسائل الإعلام ومنصات التواصل الاجتماعي بشأن \"إجبار لاعبي منتخب الشباب تحت 20 عاماً على رد الملابس الخاصة بهم\"، عقب انتهاء مشوار المنتخب في بطولة كأس العالم المقامة مؤخرًا في تشيلي، مؤكدًا أن ما تم تداوله في هذا الصدد لا يمت للحقيقة بصلة، وأن الإجراءات التي جرت كانت وفق القواعد الإدارية والمالية المتبعة داخل الاتحاد وبالاتفاق مع الشركة الراعية للمنتخبات الوطنية. وأوضح الاتحاد في بيانه أن منتخب الشباب تحت 20 عاماً كان قد تسلم كامل الأطقم الخاصة به — سواء ملابس التدريب أو المباريات — قبل انطلاق البطولة بشكل طبيعي، وذلك وفق نظام محدد ومعتمد مسبقًا من قبل الشركة الراعية التي تتولى تجهيز المنتخبات الوطنية المصرية بمختلف فئاتها. وأضاف البيان أن عملية تسليم الملابس تمت على أساس مشاركة المنتخب حتى آخر مباراة له في البطولة، وهو ما يعني أن الشركة الراعية قامت بشحن جميع الأطقم الخاصة بالمنتخب إلى تشيلي قبل انطلاق المنافسات، تحسبًا لاستمرار مشوار الفريق في الأدوار الإقصائية أو النهائية من المسابقة، وهو الإجراء المعتاد في مثل هذه البطولات لضمان الجاهزية التنظيمية وعدم حدوث أي نقص في المستلزمات خلال سير المنافسات. وأكد الاتحاد أن ما تم بعد خروج المنتخب من الدور الأول لا يتعدى كونه إجراءً إدار…",
    "image": null,
    "pubDate": "2025-10-08T07:01:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cf4dc41d93f883b",
    "title": "كيفو يخلع إنتر من ثوب إنزاجي.. ويواكب العصر بأسلوب جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AE%D9%84%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%86-%D8%AB%D9%88%D8%A8-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%8A%D9%88%D8%A7%D9%83%D8%A8-%D8%A7%D9%84%D8%B9%D8%B5%D8%B1-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF/blt866d177775058af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين.</p><p style=\"text-align: right;\">وتغير إنت…",
    "body": "&nbsp; لم تمر سوى 6 جولات على بطولة الدوري الإيطالي وجولتين من مرحلة الدوري بدوري أبطال أوروبا، حتى نجح كريستيان كيفو المدير الفني للنيراتزوري، في إظهار تأثيره على أداء وشكل الفريق بالمسابقتين. وتغير إنتر تماما عما ظهر عليه في الموسم الماضي تحت قيادة سيموني إنزاجي، مدرب الفريق السابق، رغم أن الفريق كان متألقا تحت قيادته أيضا حتى الأمتار الأخيرة، لكن الثورة التي قام بها كيفو الآن واضحة تماما على مختلف خطوط الفريق. أسلوب كيفو نهج كيفو سمح للمدافعين بالتقدم أكثر إلى وسط ملعب المنافسين، فتقدم الخط الدفاعي بحوالي سبعة أمتار عن حالته مع إنزاجي الموسم الماضي. الأمر يتعلق بالنهج، وبناء اللعب، والهجومية، 3 عناصر أساسية لفلسفة تهدف إلى السيطرة على المباراة بانسيابية، في إنتر بقيادة كيفو، يلعب باريلا كصانع ألعاب، ويدير المدافع باستوني الجناح الأيسر، ويبني أكانجي خط الوسط. يبدأ خط الدفاع المتقدم من هنا تحديدًا، لأن السويسري الذي وصل في اليوم الأخير من فترة الانتقالات يُجسد أسلوب كرة قدم عدوانيًا للغاية يُجبر دفاع النيراتزوري على احتلال مساحات مختلفة للهجوم. تتضح هذه التغييرات في مسار الإنتر من خلال البيانات، فالنيراتزوري حاليا الفريق الأول في الدوري في التمريرات البينية (34 تمريرة، بمعدل 5.32 تمريرة في المباراة)، والأول في الهجمات العميقة (95 تمريرة، بمعدل 14.8 تمريرة في المباراة)، والأول في …",
    "image": null,
    "pubDate": "2025-10-08T07:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e15579eb701c683a",
    "title": "US Ryder Cup fans probably crossed line - Morikawa",
    "link": "https://www.bbc.com/sport/golf/articles/c306e7lpj07o?at_medium=RSS&at_campaign=rss",
    "summary": "The USA's Collin Morikawa criticises some fans' behaviour towards the Europe team during last month's Ryder Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52255b19d92b2afe",
    "title": "كم سيجني ميلان وكومو من اللعب خارج إيطاليا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B3%D9%8A%D8%AC%D9%86%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%83%D9%88%D9%85%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt9897cb00075a72eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direct…",
    "body": "في خطوة وُصفت بالجريئة وغير المسبوقة في تاريخ الكرة الإيطالية، قررت رابطة الدوري الإيطالي نقل مباراة ميلان وكومو، المقررة في فبراير/شباط 2026، إلى مدينة بيرث الأسترالية، بدلًا من إقامتها على ملعب سان سيرو في ميلانو. &nbsp; وجاء القرار بعد موافقة الاتحاد الأوروبي لكرة القدم \"يويفا\"، ليكون الحدث الأول من نوعه الذي تُقام فيه مباراة رسمية من الكالتشيو خارج الأراضي الإيطالية. &nbsp; تعود خلفية القرار إلى استعداد ملعب سان سيرو لاستضافة حفل افتتاح دورة الألعاب الأولمبية الشتوية في الشهر نفسه، ما جعل إقامة المباراة عليه أمرًا مستحيلًا من الناحية اللوجستية. وبدلًا من البحث عن ملعب بديل داخل إيطاليا، فضّلت الرابطة استغلال الفرصة لتوسيع نطاق الدوري عالميًا، واختارت مدينة بيرث في أستراليا لتكون مسرحًا للمواجهة التاريخية بين الفريقين. &nbsp; ويُنظر إلى هذه الخطوة بوصفها تجربة تسويقية تهدف إلى تحقيق مكاسب مالية كبيرة وتعزيز الحضور العالمي للكالتشيو، خصوصًا بعد تراجع عائداته مقارنة بالدوريات الأوروبية الكبرى مثل البريميرليج والليجا. &nbsp; وفقًا لمجلة \"كالتشيو إي فينانزا\" الإيطالية المتخصصة في الشؤون الاقتصادية، فإن السلطات الأسترالية أبدت استعدادها لاستثمار نحو 12 مليون يورو لاستضافة الحدث، إلا أن هذا الرقم يشمل التكاليف التنظيمية والترويجية. &nbsp; وبعد خصم النفقات، يُتوقع أن يتبقى ما بين 8 إل…",
    "image": null,
    "pubDate": "2025-10-08T06:45:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b788c905f2ad9383",
    "title": "‏\"لماذا أتوقف؟\".. رونالدو يتحدى عائلته بشأن الرقصة الأخيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%AA%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9/bltb1f7471bf2603e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته.</p><p style=\"text-align: right;\">الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات…",
    "body": "بين صخب الهتافات وضجيج الزمن، يقف الأسطورة البرتغالي كريستيانو رونالدو على مفترق طرق لا يشبه أي طريق سابق في مسيرته. الأسطورة الذي تحدى الجسد والعمر والحدود، يجد نفسه الآن في مواجهة صراعٍ لم يعتده؛ صراع داخل جدران بيته، حيث تأتي الأصوات الأقرب إلى قلبه مطالبةً إياه بالتوقف، بينما ينبض داخله بنداء آخر لا يعرف إلا الاستمرار. ورغم وصول \"صاروخ ماديرا\" إلى 40 عامًا، إلا أنه لا يعرف الاستسلام كما جرت العادة طوال مسيرته، حيث يتطلع لكتابة فصول جديدة في مسيرته الذهبية. الوقوف أمام الانتقادات رونالدو، رغم مكانته التاريخية، لم يسلم من سهام النقد التي تطارده بين الحين والآخر، فمع تقدمه في العمر، ارتفعت أصوات إعلامية وجماهيرية تطالبه بالاعتزال، معتبرة أن لحظة التراجع قد حانت وأن الاستمرار قد يضر بمسيرته الذهبية. في عدة مناسبات، ظهر الجدل بشكل علني؛ سواء عند تراجع أرقامه في بعض المباريات الكبرى أو لحظات غضبه داخل الملعب، لتتصاعد الدعوات التي ترى أن إرثه بات مكتملًا وأن كل دقيقة إضافية تحمل خطر تشويه الصورة. لكن، وكما اعتاد، كان رد \"الدون\" حاضرًا على أرضية الميدان، بالأهداف والأداء والشغف الذي لا ينتهي سواء مع الأندية أو المنتخب البرتغالي. جائزة جديدة حاز النجم البرتغالي على جائزة جديدة، أمس الثلاثاء، وهي \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع …",
    "image": "https://assets.kooora.com/images/v3/getty-1246360892/crop/MM5DIMBQGM5DENRWHE5G433XMU5DAORWGA======/GettyImages-1246360892.jpg",
    "pubDate": "2025-10-08T06:44:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e04a485c54015b5",
    "title": "رونالدو أول ملياردير في تاريخ كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt3f9c77aefdb89e6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني.",
    "body": "أصبح البرتغالي كريستيانو رونالدو، نجم النصر السعودي، أول لاعب في تاريخ كرة القدم تتجاوز ثروته حاجز المليار جنيه إسترليني. وجاء ذلك بعد توقيع رونالدو على عقد جديد وضخم في السعودية، ليواصل تعزيز مكانته كأحد أبرز نجوم اللعبة عبر التاريخ. وكان أسطورة مانشستر يونايتد وريال مدريد قد أتم انتقاله المثير إلى الشرق الأوسط أواخر عام 2022. ووقع رونالدو بعد رحيله عن ملعب \"أولد ترافورد\" عقداً قياسياً مع نادي النصر السعودي بقيمة 173 مليون جنيه إسترليني سنوياً، قبل أن يحصل مؤخراً على عقد أكثر سخاءً بعد تجديد اتفاقه في المملكة. ويبلغ النجم البرتغالي حالياً 40 عاماً، ومن المتوقع أن يجني نحو 492 مليون جنيه إسترليني خلال العامين المقبلين، ما جعله يتجاوز رسمياً حاجز المليار جنيه في إجمالي ثروته. كما ذكرت وكالة \"بلومبرج\" أن صافي ثروة رونالدو وصل إلى 1.4 مليار دولار (ما يعادل 1.045 مليار جنيه إسترليني)، ليصبح بذلك أول لاعب كرة قدم يحقق هذا الإنجاز المالي الفريد. وتعرض رونالدو لانتقادات بسبب دوافع انتقاله إلى السعودية، حيث يرى البعض أن قراره كان مدفوعاً بالمال فقط، إلا أن النجم البرتغالي دافع مراراً عن الدوري السعودي، مؤكداً أنه يمتلك الإمكانات لتجاوز بعض الدوريات الأوروبية الكبرى. وقال رونالدو، عقب توقيع عقده الجديد: \"بالطبع نحن في طور التحسن، لكني أؤمن أننا حالياً ضمن أفضل خمس دوريات في العالم بالفعل. …",
    "image": null,
    "pubDate": "2025-10-08T06:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a00736976ac982d",
    "title": "هندرسون: تعرضت لانفصال عاطفي.. وتجنبت متابعة ليفربول عقب الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%AF%D8%B1%D8%B3%D9%88%D9%86-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84-%D8%B9%D8%A7%D8%B7%D9%81%D9%8A-%D9%88%D8%AA%D8%AC%D9%86%D8%A8%D8%AA-%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltad75b9732e079ac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي.</p><p>تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي …",
    "body": "شبَّه النجم الإنجليزي جوردان هندرسون، لاعب برينتفورد، رحيله عن ليفربول بـ\"انفصال عاطفي\"، مؤكداً أنه مرّ بـ\"لحظات صعبة\" منذ اتخاذه قرار الانتقال إلى الدوري السعودي. تعرّض اللاعب البالغ من العمر 35 عاماً &nbsp;لانتقادات واسعة في عام 2023 بعدما قرر قائد ليفربول السابق خوض تجربة جديدة مع نادي الاتفاق السعودي. وفي الصيف الماضي، عاد لاعب الوسط إلى الدوري الإنجليزي من بوابة برينتفورد، معترفاً بأنه \"عانى لفترة\" بعد نهاية ارتباطه التاريخي مع ليفربول الذي استمر 12 عاماً. وقال هندرسون، في تصريحات أبرزتها شبكة \"espn\": \"شعرت وكأنها علاقة انتهت، كان الأمر صعباً للغاية. أعتقد أن معظم اللاعبين الذين يغادرون نادياً ارتبطوا به طويلاً يواجهون نفس الشعور، سواء اعتزلوا أو انتقلوا، إنها فترة صعبة جداً، لكن مع مرور الوقت تتغير الأمور وتمضي الحياة\". وأضاف أنه لم يكن قادراً على مشاهدة مباريات الدوري الإنجليزي بعد رحيله، وتجنب متابعة ليفربول تماماً، مازحاً: \"ربما اخترت المكان المثالي لذلك وأنا في منتصف الطريق حول العالم\". لكن اللاعب لم يتمكن من تجنب الغضب الشعبي، إذ تعرّض لصافرات استهجان من جماهير إنجلترا خلال مباراتين على ملعب ويمبلي في أكتوبر/ تشرين أول 2023، ما أضرّ بسمعته وساهم – بحسب البعض – في استبعاده من قائمة جاريث ساوثجيت لبطولة يورو 2024. وأوضح هندرسون: \"لا أعتقد أن الانتقال إلى السعودية كان سببا…",
    "image": null,
    "pubDate": "2025-10-08T06:30:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa91ec9f12cdc4ef",
    "title": "ستونز: فكرت بالاعتزال في لحظة ضعف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%81%D9%83%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B6%D8%B9%D9%81/blta89dea88a2adb189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات.",
    "body": "كشف جون ستونز، مدافع مانشستر سيتي والمنتخب الإنجليزي، أنه فكر في الاعتزال خلال الموسم الماضي نتيجة معاناته المتكررة مع الإصابات. ووفقاً لهيئة الإذاعة البريطانية \" بي بي سي \"، خاض ستونز 11 مباراة فقط في الدوري الإنجليزي خلال الموسم الماضي، بعدما تعرض لإصابات متتالية في القدم وأوتار الركبة، وكانت الأخيرة سبباً في انتهاء موسمه مبكراً في شهر فبراير/شباط. المدافع البالغ من العمر 31 عاماً، والذي شارك مع منتخب إنجلترا في خمس بطولات كبرى، لم يمثل \"الأسود الثلاثة\" منذ أكتوبر/تشرين الأول 2024، بعدما تولى الألماني توماس توخيل تدريب المنتخب في يناير/كانون الثاني الماضي. ويعود ستونز إلى صفوف المنتخب استعداداً لمباراتي ويلز الودية على ملعب ويمبلي، ولاتفيا في تصفيات كأس العالم يوم 14 أكتوبر، حيث يسعى المنتخب الإنجليزي إلى حسم تأهله إلى مونديال الصيف المقبل الذي تستضيفه الولايات المتحدة وكندا والمكسيك. وقال ستونز في حديثه لـ\"بي بي سي\": \"كان الموسم الماضي صعباً للغاية بالنسبة لي، إلى درجة أنني فكرت في الاعتزال. كنت أشعر بأنني أفعل كل ما بوسعي وأتبع الاحترافية الكاملة، لكني أتعرض للانتكاسات باستمرار دون أن أجد تفسيراً لذلك، كان وضعاً نفسياً صعباً للغاية\". ومنذ انضمامه إلى مانشستر سيتي قادماً من إيفرتون عام 2016، لم يتمكن ستونز من تجاوز حاجز 27 مباراة في موسم واحد من الدوري بسبب الإصابات المتكررة. و…",
    "image": null,
    "pubDate": "2025-10-08T06:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dece69221539481c",
    "title": "One match, over 5,000 gambling ads - is 'ban' really working?",
    "link": "https://www.bbc.com/sport/football/articles/ce9ree15yd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Researchers say data showing the scale of gambling advertising in the Premier League proves self-regulation is failing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "099b1093deeb9f36",
    "title": "'Slovakia qualifier Northern Ireland's biggest game in years'",
    "link": "https://www.bbc.com/sport/football/articles/cx25jqypzevo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's World Cup qualifier with Slovakia is their biggest game in years, says former international Stuart Dallas.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be0bd525015c5429",
    "title": "'Slovakia qualifier NI's biggest game in years'",
    "link": "https://www.bbc.com/sport/football/articles/cx25jqypzevo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's World Cup qualifier with Slovakia is their biggest game in years, says former international Stuart Dallas.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57fccb50f0ec5413",
    "title": "موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt390e050bd980dbdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب فرنسا نظيره منتخب أذربيجان، في مباراة مهمة ضمن منافسات الجولة الثالثة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب فرنسا اللقاء وهو يتصدر ترتيب المجموعة الرابعة بالعلامة الكاملة برصيد 6 نقاط من فوزين على أوكرانيا وأيسلندا، ويسعى لمواصلة انتصاراته للاقتراب خطوة أكبر من التأهل للمونديال. في المقابل، يحتل منتخب أذربيجان المركز الأخير في المجموعة بنقطة واحدة، حصدها من تعادل مع أوكرانيا وهزيمة من أيسلندا، ويأمل في تحقيق مفاجأة وخطف نتيجة إيجابية من بطل العالم السابق. ويستعرض كووورة في التقرير التالي موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026، هو يوم الجمعة 10 أكتوبر/تشرين الأول 2025، على ملعب حديقة الأمراء (بارك دي برانس) في العاصمة باريس. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة فرنسا وأذربيجان في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026 في منطقة الشرق الأوسط …",
    "image": null,
    "pubDate": "2025-10-08T06:11:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75aa9bcef504baca",
    "title": "Who will decide the fate of Welsh rugby?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c237x5xk0m3o?at_medium=RSS&at_campaign=rss",
    "summary": "The fate of the professional game in Wales will ultimately be decided by the 12 people on the Welsh Rugby Union board.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:07:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75aa9bcef504baca",
    "title": "Who will decide the fate of Welsh rugby?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c237x5xk0m3o?at_medium=RSS&at_campaign=rss",
    "summary": "The fate of the professional game in Wales will ultimately be decided by the 12 people on the Welsh Rugby Union board.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:07:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "920d02accb554a93",
    "title": "متاهة سداسية.. جولة في عقل رينارد قبل ملحق الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AA%D8%A7%D9%87%D8%A9-%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D9%84-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltf2d3a76c08378d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد.</p><p style=\"text-align: right;\">ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسي…",
    "body": "في قلب العاصفة التي تسبق ملحق الحلم، يقف الفرنسي هيرفي رينارد، مدرب المنتخب السعودي وسط متاهة تكتيكية لم يجد لها مخرجًا بعد. ويستعد \"الأخضر\" لخوض مباراتي الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، حيث يستهل المشوار بمواجهة إندونيسيا، مساء اليوم الأربعاء. وسيلعب المنتخب السعودي بعدها ضد العراق، حيث تقام مباريات الملحق في مدينة جدة. ويستعرض \"كووورة\" خلال السطور التالية، الطرق التي اعتمد عليها رينارد منذ عودته، والأسلوب الأقرب للظهور به في الملحق. عودة مُقلقة منذ عودة ريناد لقيادة الأخضر السعودي، لم يستقر الفرنسي على هوية واضحة، وكأن المنتخب يعيش في حالة تجريبية لا تنتهي. &nbsp;6 طرق مختلفة جرّبها في 16 مباراة، لكنها تركت الفريق تائهًا بين الانتصارات المتقطعة، والهزائم المقلقة، والتعادلات التي تزيد من غموض المشهد. &nbsp;والآن، ومع اقتراب لحظة الحقيقة، يطرح السؤال نفسه، أي الطرق سيختار رينارد ليرسم بها مصير السعودية نحو المونديال؟. والدليل على عدم استقرار السعودية على هوية واضحة، هو النتائج المتراجعة، حيث ودع الأخضر كأس الخليج من نصف النهائي، وفشل في التأهل المباشر للمونديال، بالإضافة للظهور الباهت بالكأس الذهبية \"الكونكاكاف\". الأكثر استخدامًا خاض المدرب الفرنسي العدد الأكبر من المباريات مع المنتخب السعودي منذ عودته، بطريقة (4-3-3)، بواقع 6 مواجهات، محققًا الفوز في مباراتين وتعاد…",
    "image": "https://assets.kooora.com/images/v3/getty-2219521870/crop/MM5DGMZVGM5DCOBYGY5G433XMU5DAORRG42Q====/GettyImages-2219521870.jpg",
    "pubDate": "2025-10-08T05:57:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186233d66c571ce7",
    "title": "ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات كأس العالم 2026 أفريقيا.. وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltea5318badca456fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة الصومال والجزائر في تصفيات كأس العالم 2026 عن قارة أفريقيا والبث عبر الإنترنت..",
    "body": "يخوض منتخب الجزائر مباراة مهمة مع منتخب الصومال، مساء الخميس على ملعب ميلود هدفي بمدينة وهران، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. ويتطلع منتخب الجزائر، متصدر مجموعته، إلى تحقيق فوز جديد يواصل به سلسلة نتائجه الإيجابية ويقربه أكثر من حسم بطاقة التأهل للمونديال، لتعويض غيابه عن النسخة الماضية من الحدث العالمي. ويعتبر \"محاربو الصحراء\" المرشح الأبرز لتحقيق الانتصار نظرًا للفوارق الفنية الكبيرة بين المنتخبين، علمًا بأنه حسم موقعة الذهاب (3-1). وفي التقرير الآتي نستعرض القنوات الناقلة لمباراة الصومال والجزائر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أفريقيا.. ما القنوات الناقلة لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات MBC السعودية حقوق بث مباريات تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 في منطقة الشرق الأوسط وشمال أفريقيا. كما ستقوم القناة الأرضية للتلفزيون الجزائري ببث المباراة داخل الجزائر. كيف تشاهد مباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ &nbsp; وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة الصومال والجزائر في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026، ستكون متاحة عبر الاشتراك في خدمة \"شاهد VIP\". من معلق مباراة الصومال والجزائر في تصفيات أفريقيا ال…",
    "image": null,
    "pubDate": "2025-10-08T05:55:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0cacb793e7b2cd9",
    "title": "صفقتان سريّتان.. ريال مدريد يخطط لميركاتو 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%AA%D8%A7%D9%86-%D8%B3%D8%B1%D9%8A%D9%91%D8%AA%D8%A7%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-2026/blt001ff7de8ccf5451?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة.",
    "body": "يُحضّر ريال مدريد تحركات هادئة لكنها مدروسة جيداً في سوق الانتقالات المقبلة، مع وجود نية واضحة لإعادة شابين واعدين إلى صفوف الفريق الأول خلال عام 2026، وهما شيما أندريس ونيكو باز، بهدف تجديد الدماء وتعزيز خط الوسط بوجوه شابة تمتلك “جينات مدريدية” خالصة. ووفقاً لصحيفة \" آس \" الإسبانية، تتابع إدارة النادي الملكي عن كثب وضع الثنائي الذي غادر في السنوات الماضية بحثاً عن دقائق لعب وتطور أكبر، وسط قناعة متزايدة داخل \"سانتياجو برنابيو\" بأن الوقت بات مناسباً لاستعادتهما. يرى ريال مدريد في شيما أندريس، لاعب شتوتجارت الحالي، بديلاً مثالياً لتشواميني، في ظل غياب لاعب ارتكاز بديل حقيقي في الفريق، رغم قدرة كامافينجا وأردا جولر على شغل هذا المركز مؤقتاً. أما نيكو باز، فقد تلقى وعداً من الإدارة بالعودة في صيف 2026، وهو ما دفعه إلى رفض عرض ضخم من توتنهام بلغ 70 مليون يورو هذا الصيف. شيما أندريس.. أداء مبهر وسعر مغرٍ يخطف أندريس (20 عاماً) الأنظار في الدوري الألماني مع شتوتجارت، حيث شارك في 8 من أصل 10 مباريات هذا الموسم، سجل هدفاً وحقق نسبة تمرير صحيحة بلغت 94% في آخر مباراة، إلى جانب ثلاث محاولات قطع ناجحة وعشر استعادة للكرة وستة صراعات فاز بها. النادي الألماني يمتلك 50% من حقوقه بعد أن دفع 3 ملايين يورو، فيما يحتفظ ريال مدريد بالنصف الآخر، ما يجعل استعادته ممكنة مقابل نحو 10 ملايين يورو فقط، في…",
    "image": "https://assets.kooora.com/images/v3/blt70990401dd735cb2/Nico_Paz.jpg",
    "pubDate": "2025-10-08T05:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8e447351b8057c",
    "title": "ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025.. وكيفية مشاهدتها عبر الإنترنت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF%D8%AA%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt14d910bee67334f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة المغرب والبحرين الودية 2025 والبث عبر الإنترنت..",
    "body": "يستضيف منتخب المغرب نظيره البحريني، مساء الخميس على أرضية المجمع الرياضي الأمير مولاي عبد الله، في مباراة ودية دولية تندرج ضمن استعدادات المنتخبين للاستحقاقات المقبلة. ويسعى منتخب \"أسود الأطلس\" لاستغلال المباراة للوقوف على جاهزية اللاعبين وتجربة بعض الخطط الفنية الجديدة، ومواصلة التحضير للمنافسات القارية الهامة المقبلة، حيث يستضيف أمم إفريقيا العام المقبل. على الجانب الآخر، يأمل منتخب البحرين في تحقيق نتيجة إيجابية واكتساب الخبرة من خلال مواجهة أحد أقوى المنتخبات على الساحة الأفريقية والعربية، والذي قدم أداءً تاريخيًا في النسخة الأخيرة من كأس العالم. وفي التقرير الآتي، يستعرض كووورة القنوات الناقلة لمباراة المغرب والبحرين الودية 2025 وكافة التفاصيل المتعلقة بها. ما القنوات الناقلة لمباراة المغرب والبحرين الودية 2025؟ تمتلك شبكة القنوات المغربية الرياضية حقوق بث مباريات منتخب المغرب الودية المقامة على أرضه. ومن المقرر أن يتم نقل مباراة المغرب والبحرين الودية عبر قناة \"المغربية الرياضية (Arryadia)\". &nbsp; كيف تشاهد مباراة المغرب والبحرين الودية 2025 عبر الإنترنت؟ &nbsp; ليس من المعروف إذا كانت قناة \"المغربية الرياضية\" ستقوم ببث المباراة عبر منصاتها الرقمية أم ستكتفي بالبث التلفزيوني. من معلق مباراة المغرب والبحرين الودية؟ &nbsp; لم تحدد قناة الرياضية المغربية بعد اسم معلق مباراة ال…",
    "image": null,
    "pubDate": "2025-10-08T05:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7236960b97f3b537",
    "title": "'One of our best ever' - why Pickford is England's undisputed number one",
    "link": "https://www.bbc.com/sport/football/articles/crme9kw4l3eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks in depth at the game of England goalkeeper Jordan Pickford, with the help of former Three Lions shot-stoppers Paul Robinson and Rob Green, and his former Toffees team-mates Wayne Rooney and Theo Walcott.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64f3509327b1e3db",
    "title": "Why Pickford is England's undisputed number one",
    "link": "https://www.bbc.com/sport/football/articles/crme9kw4l3eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks in depth at the game of England goalkeeper Jordan Pickford, with the help of former Three Lions shot-stoppers Paul Robinson and Rob Green, and his former Toffees team-mates Wayne Rooney and Theo Walcott.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9e74b9dc748bd2b",
    "title": "“مؤسسات الريادة”…طموح تعترضه صعوبات",
    "link": "https://assabah.ma/875373.html",
    "summary": "تعميم التجربة على جميع الأسلاك في 2029 ومشاكل في التكوين والكتب والبنيات التحتية تنفذ وزارة التربية الوطنية والتعليم الأولي والرياضة جدول تعميم مشروع “مؤسسات الريادة” الذي تعتبره برنامجا مهيكلا يستهدف تحسين عملية التعلم والرفع من مستوى التحكم في التعلمات، ويرتكز على عدد من المبادرات الرئيسية، بغية …",
    "body": "تعميم التجربة على جميع الأسلاك في 2029 ومشاكل في التكوين والكتب والبنيات التحتية تنفذ وزارة التربية الوطنية والتعليم الأولي والرياضة جدول تعميم مشروع &#8220;مؤسسات الريادة&#8221; الذي تعتبره برنامجا مهيكلا يستهدف تحسين عملية التعلم والرفع من مستوى التحكم في التعلمات، ويرتكز على عدد من المبادرات الرئيسية، بغية إحداث أكمل القراءة &raquo; المقالة “مؤسسات الريادة”…طموح تعترضه صعوبات fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-08T05:32:24.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95541ea79f1224b0",
    "title": "أنانية وأجواء مشحونة.. أسبوع كارثي يهز برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D8%B4%D8%AD%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%8A%D9%87%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta0dcbeb6ed81130b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني.</p><p>ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة…",
    "body": "اهتزّت غرفة ملابس برشلونة بعد أسبوع كارثي خسر فيه الفريق أمام باريس سان جيرمان في دوري أبطال أوروبا، ثم تلقى هزيمة قاسية أمام إشبيلية في الدوري الإسباني. ومع تصاعد القلق داخل أروقة النادي الكتالوني، بدأ اللاعبون والمدرب هانز فليك يرفعون أصواتهم بحثًا عن حلول لمشكلات جماعية وفنية باتت واضحة في بداية موسم متذبذب على جميع الأصعدة. أجواء مشحونة ووفقًا لصحيفة \"سبورت\" الإسبانية، باتت أجواء برشلونة مشحونة في الأيام الأخيرة، إذ أدت الخسارتان المتتاليتان إلى نقاشات داخلية حادة بين أفراد الفريق والجهاز الفني. وبينما يدرك الجميع أن أكتوبر لا يزال في بدايته وأن كل شيء يمكن تداركه، إلا أن فليك يدعو إلى وقفة صريحة ومراجعة داخلية حقيقية قبل العودة للمنافسة بعد فترة التوقف الدولي، مؤكدًا مرارًا: \"بعد التوقف سنقاتل على كل الألقاب\". لكن خلف هذا الخطاب الإيجابي، تتصاعد الشكوك حول الأداء البدني للفريق، إذ اعترف عدد من لاعبي برشلونة بأنهم لا يقدمون المستوى المطلوب على الصعيد اللياقي. أشار فليك نفسه بعد الخسارة أمام باريس سان جيرمان إلى أن \"الفريق يجب أن يصمد طوال 90 دقيقة\"، فيما قال فرينكي دي يونج: \"أعتقد أن الأمر يتعلق بتراكم الإرهاق، لقد خضنا سبع مباريات في 21 يومًا، وأحيانًا الركض خلف الكرة يسبب تعبًا أكبر من أي شيء آخر\"، في إشارة إلى أن الفريق يعاني أكثر عندما يفقد الاستحواذ. المدرب الألماني واصل …",
    "image": null,
    "pubDate": "2025-10-08T05:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "160a4d6ab32775a8",
    "title": "الفراج يطالب المنتخب السعودي باستحضار روح أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D8%AD%D8%B6%D8%A7%D8%B1-%D8%B1%D9%88%D8%AD-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt31a6784522cf1ac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وفاز الأهلي على كاواساكي فرونتال …",
    "body": "طالب الإعلامي وليد الفراج، المنتخب السعودي وجماهيره في مباراة إندونيسيا، التي تقام اليوم الأربعاء في ملحق تصفيات آسيا المؤهلة لنهائيات كأس العالم 2026، باستنساخ تجربة أهلي جدة في نهائي دوري أبطال آسيا للنخبة. وفاز الأهلي على كاواساكي فرونتال الياباني 2-0 في نهائي النسخة الماضية من البطولة الماضية، ليحقق أول لقب قاري في تاريخه. وقال الفراج في تصريحات تلفزيونية: \"أتمنى أن يتم عمل (ريتويت) في مباراة المنتخب السعودي، من مواجهة سابقة، وهي مباراة الأهلي وكاواساكي في نهائي آسيا\". وتابع: \"بصراحة لم أر مثل هذه المباراة من حيث الأداء في الملعب والحماس والقتالية والأجواء الجماهيرية الصاخبة\". وأضاف: \"نفس الملعب ونفس اللون الأخضر، ونتمنى أن نشاهد ذلك في مباراة المنتخب\". التأهل السابع ويطارد منتخب السعودية التأهل السابع لنهائيات المونديال بعد الحضور في 6 نسخ سابقة بدأت بنسخة 1994 ثم 1998 و2002 و2006، وأخيرا 2018 و2022. ويأمل الأخضر تجاوز عقبة إندونيسيا والخروج بنتيجة إيجابية، قبل المواجهة الثانية التي تجمعه بنظيره العراقي في يوم 14 أكتوبر/ تشرين أول الحالي. مشوار السعودية بالتصفيات وأوقعت قرعة التصفيات المؤهلة لمونديال 2026، منتخب السعودية، بالمجموعة الثالثة رفقة منتخبات أستراليا واليابان، وإندونيسيا والصين، والبحرين. وحل المنتخب السعودي، بالمركز الثالث بمجموعته، برصيد 13 نقطة، خلف اليابان المت…",
    "image": null,
    "pubDate": "2025-10-08T05:09:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76c6489de0bc2c27",
    "title": "بافلوفيتش يكشف سر علاقته بناجلسمان.. ومدير بايرن مذهول من يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%81%D9%84%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%88%D9%85%D8%AF%D9%8A%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D8%B0%D9%87%D9%88%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt8c4b135916e0fc5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرويند يصف كومباني بالمدرب المثالي",
    "body": "في أجواءٍ مفعمة بالثقة والتفاؤل داخل أروقة الكرة الألمانية، كشف الشاب ألكسندر بافلوفيتش عن متانة علاقته بالمدرب جوليان ناجلسمان مؤكدًا أن الأخير كان وراء تصعيده إلى الفريق الأول في بايرن ميونخ. ومن ناحية أخرى، عبّر عن انزعاجه من الحديث المتكرر حول إصاباته السابقة، مفضلًا التركيز على مستقبله مع المنتخب. وفي السياق ذاته، أشاد المدير الرياضي للنادي البافاري كريستوف فرويند بالمدرب فينسنت كومباني، واصفًا إياه بـ \"المدرب المثالي\" لبايرن، متحدثًا أيضًا عن شخصية هاري كين القيادية، وموهبة لامين يامال، والتطور الكبير الذي يعيشه النمساوي كونراد لايمر. وقال بافلوفيتش عن علاقته بمدرب المنتخب الألماني جوليان ناجلسمان بحسب ما نقل موقع \"سكاي ألمانيا\": \"جوليان وأنا نتوافق بشكل جيد للغاية، إنه رجل لطيف للغاية، رائع، ومرح، من الممتع دائمًا التحدث معه، والحديث إليه، والأخذ بنصائحه، أعتقد أن الكثير من الناس لا يعرفون هذا، لكني أكملت أول حصة تدريبية احترافية لي في بايرن ميونخ تحت قيادته، لقد ساعد في تصعيدي (للفريق الأول)، ولهذا السبب لدي رابط معه منذ ذلك الحين\". وعن سجل إصاباته قال: \"لم أمر بأي انتكاسة، كانت إصابة في العين، قصة اللوزتين انتهت منذ فترة طويلة، يزعجني أن يتم تداولها باستمرار... أتطلع للأمام فقط وأقدم كل ما لدي لأبقى بعيدا عن الإصابات\". وحول المباراة القادمة ضد لوكسمبورج في تصفيات كأس العا…",
    "image": null,
    "pubDate": "2025-10-08T05:03:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b5bc33dd77adafc",
    "title": "الكشف عن خطة يامال للتعافي قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%AE%D8%B7%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt30e908660081f3d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني.",
    "body": "بدأ برشلونة العمل بجدية على خطة شاملة لاستعادة نجمه الشاب لامين يامال قبل موعد الكلاسيكو المرتقب أمام ريال مدريد يوم 26 أكتوبر/تشرين الأول الجاري في الجولة العاشرة من الدوري الإسباني. يواصل النجم البالغ من العمر 18 عاما برنامجه العلاجي المكثف في المدينة الرياضية \"خوان جامبر\"، بهدف تجاوز إصابته في منطقة العانة التي أعاقت تقدمه خلال الأسابيع الماضية، والوصول إلى المباراة بأفضل حالة بدنية ممكنة. ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، تعرض لامين يامال لانتكاسة في إصابته خلال مواجهة باريس سان جيرمان في دوري أبطال أوروبا، إلا أن التطورات الأخيرة في فترة تعافيه جاءت إيجابية للغاية. ويشعر الجهاز الفني واللاعب نفسه بتفاؤل واضح بعد ملاحظة تحسن ملحوظ في حالته البدنية، بينما يلتزم يامال بخطة دقيقة وضعها أخصائيو اللياقة والعلاج الطبيعي في النادي لضمان عودته التدريجية دون استعجال. اللاعب الشاب يقضي هذا الأسبوع بأكمله داخل المدينة الرياضية من الإثنين حتى الجمعة، حيث يخضع لجلسات تأهيل محددة تركز على التعافي وتقوية العضلات. ويمتلك يامال يوماً أقل من الراحة مقارنة ببقية زملائه الذين حصلوا على ثلاثة أيام إجازة، على أن ينال عطلة نهاية الأسبوع لالتقاط أنفاسه ذهنياً قبل العودة يوم الإثنين للتدرب مع المجموعة استعداداً لمواجهة جيرونا المقبلة. وتعتمد خطة برشلونة على نهج تدريجي لكنه طموح، وإذا سارت ا…",
    "image": null,
    "pubDate": "2025-10-08T04:56:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fcfeccd99fc8093",
    "title": "روشن في قفص الاتهام.. هل يؤثر الملحق الآسيوي على مستقبل الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D9%82%D9%81%D8%B5-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%87%D9%84-%D9%8A%D9%88%D9%94%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt716f26d5be405071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة ثقيلة لكتيبة رينارد",
    "body": "لا شك أن نتائج المنتخب السعودي تؤثر بشكل مباشر على مسابقات كرة القدم في المملكة، لا سيما إذا كان الأمر يتعلق بالتأهل إلى بطولة كبرى مثل كأس العالم، أو النتائج التي تتحقق فيها. ومن بين المسابقات التي تتأثر دائمًا بنتائج \"الأخضر\"، بطولة الدوري السعودي، البطولة الأولى في المملكة، التي تُسهم مباشرة أو بشكل غير مباشر في ارتفاع مستوى المنتخب أو انخفاضه. ما قبل ثورة النجوم منذ تأهل المنتخب السعودي إلى كأس العالم لأول مرة في 1994، لم تغب شمسه عنها سوى في مناسبتين: 2010 و2014. وتزامن ذلك الغياب مع تطبيق دوري المحترفين بداية من موسم 2008-2009، الذي أقر الاعتماد على 4 أجانب لكل فريق. ورغم الانتقادات التي طالت الدوري السعودي في ذلك الحين، زاد عدد الأجانب إلى 7، مع السماح بمشاركة 6 فقط منهم في المباراة الواحدة. وانتهت نغمة تأثير العناصر الأجنبية على مستوى المنتخب السعودي، بعد تأهله إلى كأس العالم مرتين متتاليتين في 2018 و2022، وتحقيقه انتصارًا في كل نسخة، على حساب منتخبي مصر والأرجنتين. دوري النجوم مع نهاية كأس العالم في قطر، يوم 18 ديسمبر/كانون الأول 2022، بدأ عصر جديد في الدوري السعودي، بالتزامن مع تعاقد النصر مع النجم البرتغالي كريستيانو رونالدو، في يناير/كانون الثاني 2023، في صفقة انتقال حر، بعد فسخ عقده مع مانشستر يونايتد. انتقال رونالدو أتبعته عدة خطوات، منها استحواذ صندوق الاستثمارات ال…",
    "image": null,
    "pubDate": "2025-10-08T04:44:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f5fb9af4a948f18",
    "title": "وعد وامتنان.. رونالدو يعلق على تكريمه في البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%85%D8%AA%D9%86%D8%A7%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D9%83%D8%B1%D9%8A%D9%85%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt509508f13d0517a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية.",
    "body": "عبر البرتغالي كريستيانو رونالدو قائد وهداف النصر السعودي عن امتنانه بعد تكريمه بجائزة \"جلوب برستيج\" على هامش مشاركته مع منتخب بلاده في العطلة الدولية الحالية. ويتواجد رونالد مع منتخب البرتغال الذي يستعد لمواجهة أيرلندا والمجر ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026، يومي السبت والثلاثاء المقبلين. ونشر رونالدو صورة عبر حسابه على \"إكس\" يحمل فيها الجائزة التي حصل عليها تكريمًا لمسيرته الطويلة والرائعة مع الأندية والمنتخب البرتغالي وعبر عن امتنانه لهذا التكريم الاستثنائي، ووعد بمواصلة رحلته بنفس الشغف. وقال رونالدو: \"فخور بهذا التكريم الخاص، 22 عاما مع المنتخب الوطني، وأواصل بنفس الشغف، شكرا لجميع المدربين والزملاء الذين ساعدوني على الوصول إلى هنا.. شكرا لكم\". مسيرة تاريخية ومنذ ظهوره الأول بقميص منتخب البرتغال عام 2003، رسّخ كريستيانو رونالدو نفسه كأحد أعظم اللاعبين في تاريخ كرة القدم الدولية. بدأت رحلته مع \"برازيل أوروبا\" وهو في الثامنة عشرة من عمره، وسرعان ما تحوّل إلى القائد والرمز الأبرز في جيل بلاده الذهبي. شارك رونالدو في جميع البطولات الكبرى تقريبًا منذ يورو 2004، حين قاد البرتغال إلى المباراة النهائية أمام اليونان، وبعد أكثر من عقد من الإصرار، قاد بلاده للتتويج التاريخي ببطولة كأس الأمم الأوروبية عام 2016، رغم إصابته في النهائي أمام فرنسا. كما أضاف لقين آخرين في دوري …",
    "image": null,
    "pubDate": "2025-10-08T04:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6803b0b21dd81db",
    "title": "'Masters of their own downfall' - is Arsenal form just a blip?",
    "link": "https://www.bbc.com/sport/football/articles/cvg4j7vrljvo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal are now without a win in their past four games following a 2-1 defeat by Lyon in the Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T23:07:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0295cf7a8413735d",
    "title": "Leeds Rhinos' Connor wins 2025 Man of Steel award",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c5yqn3e1vxko?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds Rhinos half-back Jake Connor is named the 2025 Steve Prescott MBE Man of Steel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:25:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cc92a61888669a3",
    "title": "'My intention was thumbs-up' - Cowboys owner Jones fined for obscene gesture",
    "link": "https://www.bbc.com/sport/american-football/articles/cly0lgkzvqwo?at_medium=RSS&at_campaign=rss",
    "summary": "Dallas Cowboys owner Jerry Jones is fined $250,000 (£186,000) for making an obscene gesture towards fans on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:05:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a825558c12bf8ee",
    "title": "'Tough moments' after Saudi move -  Henderson",
    "link": "https://www.bbc.com/sport/football/articles/cx279y18xv3o?at_medium=RSS&at_campaign=rss",
    "summary": "England midfielder Jordan Henderson says he has had \"tough moments\" since leaving Liverpool for Saudi Arabia and could \"have made different decisions\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:00:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60dbdaf61ca78d54",
    "title": "Littler wins World Grand Prix thriller but Van Gerwen out",
    "link": "https://www.bbc.com/sport/darts/articles/c33rxdn6xkeo?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time champion Michael van Gerwen loses in round one of the World Grand Prix in Leicester, but Luke Littler progresses with a stunning win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T21:58:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73c1d3fa164c6c9e",
    "title": "Is Allen destined for the NFL Hall of Fame?",
    "link": "https://www.bbc.com/sport/american-football/videos/cdr68d02ky8o?at_medium=RSS&at_campaign=rss",
    "summary": "The Chargers wide receiver is the fastest man to 1,000 NFL receptions. Will he end up in the hall of fame?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:51:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e47c4b66cf707cf7",
    "title": "Wednesday's gossip: Zirkzee wants to leave Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/cj9zx9lrgn0o?at_medium=RSS&at_campaign=rss",
    "summary": "Joshua Zirkzee and Kobbie Mainoo want to leave Manchester United, Axel Disasi remains frozen out at Chelsea, Leeds want a winger, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:19:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29c3fbba606b3d5f",
    "title": "'Do you want a player to die on court?' - tennis in the heat",
    "link": "https://www.bbc.com/sport/tennis/articles/c1jz4xe3lpro?at_medium=RSS&at_campaign=rss",
    "summary": "After facing high temperatures on the Asian swing of the tennis tours, some players are questioning the sport's heat policies.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:17:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7775841c1108272",
    "title": "'Captain no more, but England need Knight more than ever'",
    "link": "https://www.bbc.com/sport/cricket/articles/c0kn0jde24no?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight may no longer be England captain, but her match-winning knock against Bangladesh in the World Cup showed they need her in the side more than ever.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6210a2448d4361ca",
    "title": "Injury woes made Stones think about retirement",
    "link": "https://www.bbc.com/sport/football/videos/cly106qk1nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Radio 5 Live, England and Manchester City defender John Stones says he considered retiring last season because of injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0644d17c8dcbc583",
    "title": "Retiring Waerea-Hargreaves cleared for Grand Final",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c04q6rqyrv6o?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR prop Jared Waerea-Hargreaves is eligible to play in Saturday's Super League Grand Final after successfully appealing against a three-match ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T18:42:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1df56e6a188f26d9",
    "title": "Draper hires Murray's former coach Delgado",
    "link": "https://www.bbc.com/sport/tennis/articles/c79vpw25qvno?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper hires Jamie Delgado, who worked with Andy Murray when he became world number one, as his new head coach.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T17:47:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3c185f64a4179a6",
    "title": "Elite rugby nations promise international bans for R360 players",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0m43d30rjko?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby's leading nations come together to issue a blanket ban on R360 recruits playing internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T17:32:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b337a17c7212ea8c",
    "title": "'It was my day' - Knight admits she was lucky after helping England win",
    "link": "https://www.bbc.com/sport/cricket/videos/cj3y411mp54o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Heather Knight admitted she 'rode her luck' after being given out three times, only for the decision to be overturned before going on to hit an unbeaten 79 as England beat Bangladesh at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T17:19:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8640d7131ad1b0e",
    "title": "Ex-Spain and Barcelona left-back Alba to retire",
    "link": "https://www.bbc.com/sport/football/articles/c4gw1qj494no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Spain and Barcelona left-back Jordi Alba will retire at the end of the current Major League Soccer season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:58:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22e5d499589f941b",
    "title": "'It's been a hard grind' - Knight holds her nerve to help England win",
    "link": "https://www.bbc.com/sport/cricket/videos/cn82dl7rp2ro?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight survives three on-field dismissals to finish unbeaten on 79 in an eventful innings to help England to a four-wicket win against Bangladesh at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:52:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4407172ca208bf6",
    "title": "Knight helps England avoid shock against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5e993qq94o?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight hits an unbeaten 79 as England overcome a wobble in pursuit of 179 to beat Bangladesh at the Women's World Cup in Guwahati.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:52:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "872f3b84411730f8",
    "title": "England survive scare as Knight stars in narrow win against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/cr5qynp8v3po?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight finishes unbeaten on 79 as England hold on to secure a four-wicket victory against a spirited Bangladesh side in a nervy encounter in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:50:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e6ffdd19af7ed2b",
    "title": "James reveals 'Second Decision' - and it's not retirement",
    "link": "https://www.bbc.com/sport/basketball/articles/cvg0ydg1lgwo?at_medium=RSS&at_campaign=rss",
    "summary": "NBA veteran LeBron James caused a stir with a \"Second Decision\" social media teaser, but it appeared to concern a drinks brand rather than retirement.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:53:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31aa9017d9c841ce",
    "title": "Arsenal consider Wembley move to enable Emirates Stadium expansion",
    "link": "https://www.bbc.com/sport/football/articles/c3w5jww104jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal hold internal discussions about expanding the capacity of Emirates Stadium, which currently sits just over 60,000.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:52:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1a6e7f6f4a3860c",
    "title": "Hello Kitty Cups Are Coming To Starbucks For The Holidays—Here's When To Buy",
    "link": "https://www.delish.com/food-news/a68879721/starbucks-hello-kitty-holiday-collection/",
    "summary": "Caffeine, but make it kawaii.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/starbucks-and-hello-kitty-merchandise-collaboration-68e52612785aa.jpg",
    "pubDate": "2025-10-07T15:46:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a089103e5eb38339",
    "title": "England's Golden Generation were 'egotistical losers' - Gerrard",
    "link": "https://www.bbc.com/sport/football/articles/cq653600zdqo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Steven Gerrard says he sometimes \"hated\" being on international duty and blames a lack of success with the Three Lions on key players being \"egotistical losers\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:27:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee3f5578bc093984",
    "title": "Djokovic battles through injury to reach last eight",
    "link": "https://www.bbc.com/sport/tennis/articles/cn95wrw2w5ro?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic overcomes injury issues and sweltering heat as he beats Jaume Munar to continue his bid for a fifth Shanghai Masters title.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:40:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68fddee33bbbda3c",
    "title": "'Vinicius smiling again but his future has never been more uncertain'",
    "link": "https://www.bbc.com/sport/football/articles/c2lx8xnjwz5o?at_medium=RSS&at_campaign=rss",
    "summary": "As Vinicius Junior enjoys his best start to a season at Real Madrid, European football expert Guillem Balague believes his future remains uncertain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcb382ee3683f6de",
    "title": "Lockyer ready to play after 'long road' of cardiac arrest",
    "link": "https://www.bbc.com/sport/football/articles/c1jz449y2kko?at_medium=RSS&at_campaign=rss",
    "summary": "Wales defender Tom Lockyer says he is ready to resume his football career after a lengthy recovery following a cardiac arrest.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:02:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00c6f43032690e69",
    "title": "O'Sullivan wins as Trump and Hill hit maximums",
    "link": "https://www.bbc.com/sport/snooker/articles/c62ljyzg4xvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ronnie O'Sullivan comfortably wins his first-round match at the Xi'an Grand Prix in China, while Judd Trump hits a maximum 147 break as he beats three-time women's world champion Ng On-yee.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T13:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "741af6a0b249426f",
    "title": "Arsenal reward keeper Raya with improved deal",
    "link": "https://www.bbc.com/sport/football/articles/cn76433grzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal reward goalkeeper David Raya with an improved contract to underline his status as one of Mikel Arteta's key players.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T13:25:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d5a0b1d1ad2c7fe",
    "title": "Raducanu retires in Wuhan Open first round",
    "link": "https://www.bbc.com/sport/tennis/articles/cn82mk4m39po?at_medium=RSS&at_campaign=rss",
    "summary": "British number one Emma Raducanu looks devoid of energy and appears to struggle with the hot and humid conditions before retiring in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T13:08:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "832259ca4aafb9f4",
    "title": "Ecclestone takes three wickets as England bowl Bangladesh out for 178",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g2rnd85lno?at_medium=RSS&at_campaign=rss",
    "summary": "Sophie Ecclestone finishes as the pick of England's bowlers with figures of 3-24 as they bowl Bangladesh out for 178 in their second match of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:42:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f66fbf3c846b031b",
    "title": "How does Clarke stack up among Scotland managers?",
    "link": "https://www.bbc.com/sport/football/articles/c20evr526gxo?at_medium=RSS&at_campaign=rss",
    "summary": "With Steve Clarke set to become the longest-serving Scotland head coach, BBC Scotland reflects on his six-year spell.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:36:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "701bee9e174cdc4f",
    "title": "'The perfect signing' - Son's Messi-like impact in Los Angeles",
    "link": "https://www.bbc.com/sport/football/articles/c708lx0y87xo?at_medium=RSS&at_campaign=rss",
    "summary": "After more than a decade at Tottenham Hotspur, BBC Sport looks at the impact \"perfect signing\" Son Heung-min is having at Los Angeles FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:06:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "873dff15f70911f6",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cj3yddyxx28o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T11:03:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "043e7195c3f86e18",
    "title": "Alcaraz to take on amateurs in Million Dollar One Point Slam",
    "link": "https://www.bbc.com/sport/tennis/articles/clyd77np0l0o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Carlos Alcaraz will headline the new Million Dollar One Point Slam, which pits amateurs against professionals before January's Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:39:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c840e047ecada5a0",
    "title": "'No way!' Lawrence recovers from stumble to score winning touchdown",
    "link": "https://www.bbc.com/sport/american-football/videos/cwywzrly3jno?at_medium=RSS&at_campaign=rss",
    "summary": "Jacksonville Jaguars quarterback Trevor Lawrence recovers from a stumble to score the winning touchdown in his side's dramatic win over the Kansas City Chiefs.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:17:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc4b07c2be507749",
    "title": "'If it had been any other swimmer or kids, they would have become very ill'",
    "link": "https://www.bbc.com/sport/swimming/articles/cwyw24dyr9no?at_medium=RSS&at_campaign=rss",
    "summary": "World bronze medallist Hector Pardoe explains how he is using open water swimming challenges to push the message of sustainability.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:09:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b268ce54729c5c54",
    "title": "Sutton says calls for Postecoglou's sacking 'ridiculous'",
    "link": "https://www.bbc.com/sport/football/videos/c8rv666ln0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Chapman is joined by Chris Sutton and Rory Smith on the Monday Night Club to discuss Ange Postecoglou's results at Nottingham Forest, as Sutton calls fans \"entitled\" amid sacking calls.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T09:59:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14df604cd5ec2870",
    "title": "Fifa accuses Malaysia of faking foreign-born players' eligibility",
    "link": "https://www.bbc.com/news/articles/cqxzv75dp4go?at_medium=RSS&at_campaign=rss",
    "summary": "The alleged forgery was done to comply with Fifa's 'grandfather rule' for foreign-born players.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T09:50:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13b915b519c1d742",
    "title": "Football or rugby? The new kick-off trend in the Premier League",
    "link": "https://www.bbc.com/sport/football/videos/c93054p26eno?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Scott, Steph Houghton and Chris Sutton discuss the increase in kick-offs that have been kicked straight out of play, or sent long into the final third, and why it's happening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T07:41:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27d11f94599272a2",
    "title": "Late Lawrence touchdown for Jaguars as Chiefs lose again",
    "link": "https://www.bbc.com/sport/american-football/articles/cx2xzk1nn0qo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Trevor Lawrence scores a one-yard touchdown with 23 seconds left to give the Jacksonville Jaguars a dramatic win over the Kansas City Chiefs.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T07:21:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fbb8379000e1cb5",
    "title": "Lammens' confidence grew on Man Utd debut - Schmeichel",
    "link": "https://www.bbc.com/sport/football/videos/c62zk5l65k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United goalkeeper Peter Schmeichel praises 23-year-old Senne Lammens' performance for the Red Devils in their 2-0 victory over Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T20:48:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a40160ce530fd78",
    "title": "I can raise my voice about injustice - Bellerin",
    "link": "https://www.bbc.com/sport/football/videos/cx2jzj1vnwgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Arsenal defender Hector Bellerin talks to Elizabeth Conway about his attempts to live a more sustainable life after being named global champion at the BBC Green Sport Awards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T19:32:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39b82c3520792de0",
    "title": "Brits inspires SA to six-wicket victory over New Zealand",
    "link": "https://www.bbc.com/sport/cricket/videos/cwywzw30k7eo?at_medium=RSS&at_campaign=rss",
    "summary": "Tamzin Brits' century helps South Africa bounce back from their 10-wicket defeat against England with a comfortable six-wicket victory over New Zealand in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T17:01:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5748f2195ba10971",
    "title": "The Kane-inspired tactic undoing Barcelona",
    "link": "https://www.bbc.com/sport/articles/c78n30k8l2po?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona have lost their latest two games and there is a Harry Kane-inspired tactical tweak that teams are using to disrupt their defence this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T16:47:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "694150d1f4c32880",
    "title": "'The most wonderful human' - Greenwood leads support for Moody after MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3065m9qjrzo?at_medium=RSS&at_campaign=rss",
    "summary": "Friend and former team-mate Will Greenwood backs Lewis Moody after the ex-England captain reveals he has motor neurone disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T16:26:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c3f33ad579c51fa",
    "title": "Shaheed's 87-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cgkn5d2dle8o?at_medium=RSS&at_campaign=rss",
    "summary": "Rashid Shaheed's 87-yard touchdown for the New Orleans Saints features in the NFL's plays of the week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T12:25:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6e6dc64009106e7",
    "title": "Delays, distrust, dynamic prices - how 'welcoming' will World Cup be?",
    "link": "https://www.bbc.com/sport/football/articles/cdjzknpxlv2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the issues which could make fans feel less than welcome when the World Cup takes place in the United States next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T12:06:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "7bcea9b0c8995aa8",
    "title": "What is MND and are athletes more likely to be diagnosed?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c20z7kyv2edo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team look at motor neurone disease and if there is a link with the disease and athletes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T06:50:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5ad57a4733cebb1",
    "title": "Watch Moody's extended interview on MND diagnosis",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002kt68?at_medium=RSS&at_campaign=rss",
    "summary": "Former England rugby captain Lewis Moody discusses his Motor Neurone Disease diagnosis",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a42fe1ed9512f27",
    "title": "'It's difficult to receive' - Moody on MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c3w50126393o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Breakfast's Sally Nugent, 2003 Rugby World Cup winner and former England captain Lewis Moody reveals that he has been diagnosed with motor neurone disease (MND).",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T05:59:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e934a4309604a682",
    "title": "Rooney questions work ethic of 'lost' Salah",
    "link": "https://www.bbc.com/sport/football/videos/ckg3evgn521o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney, Kelly Somers, Kae Kurd and John Gibbons from The Anfield Wrap discuss Liverpool's loss of form, and why their talisman Mohamed Salah looks \"lost\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T05:19:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70fafc08727af096",
    "title": "Norris-Piastri incident 'threatens to derail McLaren harmony'",
    "link": "https://www.bbc.com/sport/formula1/articles/czewkzkjjxzo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris says \"anyone on the grid\" would have made the move that led to renewed tension between him and Oscar Piastri at the Singapore Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T18:51:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]