[
  {
    "id": "4aaad70eb06f7488",
    "title": "South Africa survive scare to beat Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/articles/cy8vxgplj04o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk gets South Africa over the line again as beat Bangladesh by three wickets at the Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:01:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dffcbe3f0e88ef1",
    "title": "De Klerk & Tryon star as South Africa edge Bangladesh in thriller",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g7l5qj61go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nadine de Klerk gets South Africa over the line as they beat Bangladesh by three wickets to secure their third straight win in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8d3296b8175906e",
    "title": "Mayfield magic tops NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cp8yn9p37kgo?at_medium=RSS&at_campaign=rss",
    "summary": "A magical scramble from Tampa Bay Buccaneers quarterback Baker Mayfield sits top of the plays from week six of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:48:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdf6e210d80c47b9",
    "title": "From teen star to manager at 33 - Wilshere's journey",
    "link": "https://www.bbc.com/sport/football/articles/cgjdvyyw3g9o?at_medium=RSS&at_campaign=rss",
    "summary": "He was an Arsenal wonderkid and an England star - now Jack Wilshere is taking his first steps in management at League One side Luton aged just 33.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:10:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6dbe4bacf091afd4",
    "title": "England defender Bright retires from internationals",
    "link": "https://www.bbc.com/sport/football/articles/ced616y4n8zo?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Millie Bright announces her retirement from international football, saying \"it's a feeling and I'm at peace with it\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:06:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6dbe4bacf091afd4",
    "title": "England defender Bright retires from internationals",
    "link": "https://www.bbc.com/sport/football/articles/ced616y4n8zo?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Millie Bright announces her retirement from international football, saying \"it's a feeling and I'm at peace with it\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T16:06:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3940a33964180d09",
    "title": "Rangers compile new manager shortlist as trio ruled out",
    "link": "https://www.bbc.com/sport/football/articles/cwy7472jjp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers compile a new shortlist containing more than two candidates after Steven Gerrard rules himself out of the running for the vacant head coach's role.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:55:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "662cd532793d4cba",
    "title": "Rangers compile new shortlist as trio ruled out",
    "link": "https://www.bbc.com/sport/football/articles/cwy7472jjp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers compile a new shortlist containing more than two candidates after Steven Gerrard rules himself out of the running for the vacant head coach's role.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:55:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e55e822febdfdbc",
    "title": "مروض الأسود.. منتخب السعودية لا يعرف الخسارة أمام العراق في الطريق للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%88%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt3ee5eae6062e6b5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستند المنتخب السعودي على تاريخ مميز في مواجهاته ضد نظيره العراقي، وذلك قبل اللقاء المرتقب بينهما غدا، ضمن الجولة الثالثة والأخيرة من دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">وأصبح منتخب السعودية على بُعد خطوة واحدة من التأهل للمون…",
    "body": "يستند المنتخب السعودي على تاريخ مميز في مواجهاته ضد نظيره العراقي، وذلك قبل اللقاء المرتقب بينهما غدا، ضمن الجولة الثالثة والأخيرة من دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. وأصبح منتخب السعودية على بُعد خطوة واحدة من التأهل للمونديال للمرة السابعة في تاريخه، إذ يحتاج فقط للتعادل بأي نتيجة أو الفوز من أجل ضمان الترشح للمونديال، وذلك بعدما فاز الأخضر في المباراة الماضية على إندونيسيا بنتيجة 3-2، فيما خسر المنتخب الإندونيسي من العراق بهدف نظيف. سجل مميز ويمتلك منتخب السعودية سجلا مميزا ضد نظيره العراقي عندما يتعلق الأمر بتصفيات كأس العالم، وقبل المواجهة السابعة بينهما في هذا الإطار، تقابل المنتخبان 6 مرات حسم الأخضر الفوز في 5 منها مقابل تعادل وحيد، بينما لم يعرف أي خسارة، ما يجعله يتسلح بالتاريخ المميز ضد أسود الرافدين في مهمة جديدة على طريق المونديال. ضربة البداية وتعود مواجهات السعودية والعراق على مستوى تصفيات كأس العالم إلى ما يزيد عن 40 عاما، حيث بدأت رحلة التفوق للصقور مبكرا. وكانت البداية في تصفيات مونديال 82 الذي أقيمت نهائياته في إسبانيا، حيث فازت السعودية 1-0 في العراق بهدف أمين دابو. لكن الحلم لم يكتمل بالنسبة للمنتخب السعودي الذي فشل في التأهل عن مجموعة التصفيات التي يصعد متصدرها فقط، ليكون المنتخب الكويتي هو المتصدر والمتأهل على حساب السعودية والصين ونيوزيلن…",
    "image": null,
    "pubDate": "2025-10-13T15:54:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d9d981dfe3b05c9",
    "title": "Scarlets sign Crusaders back-row Anderson",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czxn6nylpkro?at_medium=RSS&at_campaign=rss",
    "summary": "The 22-year-old will join the west Wales side in November having won the Super Rugby Pacific title.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6583dd19a0f2a44",
    "title": "الهلال يحدد موقف الرباعي المصاب قبل مواجهة الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt8626d1acd0665c24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الإيطالي سيموني إنزاجي المدير الفني للهلال أنباءً سارةً بشأن موقف بعض لاعبيه المصابين وذلك قبل مواجهة الاتفاق في الأسبوع الخامس من دوري روشن السعودي للمحترفين.",
    "body": "تلقى الإيطالي سيموني إنزاجي المدير الفني للهلال أنباءً سارةً بشأن موقف بعض لاعبيه المصابين وذلك قبل مواجهة الاتفاق في الأسبوع الخامس من دوري روشن السعودي للمحترفين. ويستعد الهلال لمواجهة الاتفاق يوم السبت المقبل حيث يأمل الزعيم في مواصلة الانتصارات في الدوري بعدما هزم الاخدود بثلاثة أهداف مقابل هدف، سعيا للوصول إلى مناطق الصدارة وملاحقة الجار والغريم النصر متصدر الترتيب بالعلامة الكاملة حتى الآن بعد 4 جولات. ونشر الحساب الرسمي للهلال على \"إكس\" آخر تحديثات موقف لاعبيه المصابين، خلال فترة العطلة الدولية الحالية. وأشار الهلال إلى أن عبدالإله المالكي لاعب خط الوسط وسيرجي سافيتش نجم الوسط الصربي، أنهيا برنامجيهما التأهيلي، حيث شارك الثنائي في التدريبات الجماعية. ويسترد إنزاجي جهود المالكي وسافيتش، في وقت قد شارك فيه البرازيلي مالكوم دي أوليفيرا والأوروجواياني داروين نونيز في الجزء الأول من التدريبات الجماعية قبل أن يكمل كل منهما برنامجه التأهيلي. ويسترد الهلال جهود لاعبيه ويصبح بصفوف شبه مكتملة، ما يتيح خيارات عدة لإنزاجي في مختلف المراكز. بصمة إيطالية يُعد سيموني إنزاجي من أبرز المدربين الأوروبيين الذين يجمعون بين الانضباط التكتيكي والمرونة الهجومية، وقد شكّل انتقاله إلى تدريب الهلال السعودي خطوة جديدة في مسيرته التي تميزت بالنجاح مع إنتر ميلان الإيطالي. يعتمد إنزاجي على فلسفة كروية ت…",
    "image": null,
    "pubDate": "2025-10-13T15:21:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6332e78e54b78e09",
    "title": "What could change in first England squad since Euro 2025?",
    "link": "https://www.bbc.com/sport/football/articles/c9qnq32yzx0o?at_medium=RSS&at_campaign=rss",
    "summary": "Sarina Wiegman is preparing to name her first squad since England's Euro 2025 triumph - but several key players could be missing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T15:07:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27e1a17b07dc0b31",
    "title": "Hull KR trio in England Ashes squad as Connor misses out",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c397kdlnnrno?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR's Grand-Final winning trio Mikey Lewis, Jez Litten and Joe Burgess make England's final 24-man squad for the Test series with Australia but Man of Steel winner Jake Connor misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:57:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0836039b1cfc061b",
    "title": "إعلان جوائز الشهر في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt825896950195d962?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغرافة والدحيل يستحوذان على تشكيلة سبتمبر",
    "body": "أعلنت مؤسسة دوري نجوم قطر لكرة القدم، عن الفائزين بجوائز الأفضل خلال شهر سبتمبر/أيلول 2025، في بطولة دوري نجوم بنك الدوحة للموسم 2025-2026، وتشمل أفضل لاعب تحت 23 سنة، أفضل مدرب، أفضل لاعب. كما أعلنت عن الفائزين بجوائز التصدي الأفضل، أفضل هدف، وأفضل تشكيلة. وأوضحت أن اختيارات الفائزين جاءت بناءً على قرار اللجنة الفنية بإدارة تطوير كرة القدم في المؤسسة. وفاز بجائزة أفضل لاعب تحت 23 سنة، علي سعودي لاعب نادي قطر. ونال جائزة أفضل مدرب جمال بلماضي المدير الفني لفريق الدحيل، بينما حصد ياسين براهيمي نجم الغرافة جائزة أفضل لاعب. وحصل على جائزة أفضل تصد في سبتمبر/أيلول الماضي، باوتيستا بوركي حارس مرمى نادي الدحيل، وذلك أمام السد في الدوري القطري. وذهبت جائزة أفضل هدف، إلى بيلي فان أمرسفورت لاعب الشحانية في مباراتهم أمام السد. أفضل تشكيلة حارس المرمى: خليفة أبوبكر (الغرافة). خط الدفاع: دامي تراوري (الغرافة)، علي سعودي (نادي قطر)، عبد الله يوسف (الريان)، وسلطان البريك (الدحيل). خط الوسط: محمد مناعي (الشمال)، ماركو فيراتي وعادل بولبينة (الدحيل)، أسامة طنان (أم صلال)، ياسين براهيمي (الغرافة). خط الهجوم: كريستوف بياتيك (الدحيل). ترتيب الدوري ويتصدر الشمال جدول ترتيب الدوري القطري برصيد 14 نقطة، بفارق الأهداف عن نادي قطر صاحب الوصافة. ويأتي الغرافة في المركز الثالث برصيد 13 نقطة، بفارق نقطتين عن…",
    "image": null,
    "pubDate": "2025-10-13T14:47:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26d212269f192df2",
    "title": "سيناريو مكرر.. ضربة موجعة تصدم آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%85%D9%83%D8%B1%D8%B1-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D8%AA%D8%B5%D8%AF%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blte34df7349701b1e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن النرويجي مارتن أوديجارد، قائد ولاعب وسط آرسنال، لن يعود للملاعب إلا بعد انتهاء فترة التوقف الدولي في نوفمبر/ تشرين الثاني المقبل.</p><p>وكان آرسنال قد أعلن عن إصابة أوديجارد في الرباط الجانبي للركبة اليسرى دون تحديد مدة غيابه، بعدما تعرض للإصابة أمام و…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن النرويجي مارتن أوديجارد، قائد ولاعب وسط آرسنال، لن يعود للملاعب إلا بعد انتهاء فترة التوقف الدولي في نوفمبر/ تشرين الثاني المقبل. وكان آرسنال قد أعلن عن إصابة أوديجارد في الرباط الجانبي للركبة اليسرى دون تحديد مدة غيابه، بعدما تعرض للإصابة أمام وست هام يونايتد، في الجولة التي سبقت التوقف الدولي الحالي. وبحسب شبكة \"بي بي سي\" البريطانية، فإن إصابة أوديجارد في الركبة ستبعده حتى نهاية فترة التوقف الدولي في نوفمبر المقبل. ومن المقرر أن يغيب أوديجارد عن مباريات آرسنال ضد فولهام وكريستال بالاس وبيرنلي وسندرلاند في الدوري، بالإضافة إلى مواجهتي أتليتكو مدريد وسلافيا براج في دوري أبطال أوروبا. وشارك أوديجارد صاحب الـ 26 عاما الموسم الحالي في 7 مباريات بعدد دقائق 294 واكتفى بصناعة هدفين. ويحتل آرسنال صدارة ترتيب الدوري الإنجليزي برصيد 16 نقطة بفارق نقطة عن ليفربول الوصيف. وتعد هذه الإصابة هي الثانية لأوديجارد في مستهل الموسم الحالي، إذ سبق له المعاناة من مشكلة على مستوى الكتف في سبتمبر/أيلول الماضي، أدت لغيابه عن مواجهتي مانشستر سيتي وبورت فالي على الترتيب. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن مارتن أوديجارد بات أول لاعب في تاريخ البريميرليج، يستبدل قبل نهاية الشوط الأول في 3 مباريات متتالية بدأها أساسيًا. ضربات مستمرة منذ انضمامه إلى صفوف آرسنال، قا…",
    "image": null,
    "pubDate": "2025-10-13T14:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e06f739ba81d095",
    "title": "Overseas game a 'sacrifice' for 'survival' of Serie A - Como",
    "link": "https://www.bbc.com/sport/football/articles/c2drgnzg48jo?at_medium=RSS&at_campaign=rss",
    "summary": "Italian club Como say \"sacrifice is essential\" to ensure the \"survival\" of Serie A amid the financial dominance of the Premier League as they press ahead with plans to play AC Milan in Perth, Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:24:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9871597b283f98d2",
    "title": "اتحاد الكرة يستجيب لطلب الزمالك في قضية زيزو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AC%D9%8A%D8%A8-%D9%84%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%B2%D9%8A%D8%B2%D9%88/blt0951467f7999e917?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض يجمع مستنداته للرد",
    "body": "اتخذت الإدارة القانونية بالاتحاد المصري لكرة القدم برئاسة محمد الماشطة قرارا جديدا يخص شكوى نادي الزمالك ضد لاعبه السابق أحمد مصطفى \"زيزو\" الذي انضم إلى النادي الأهلي رسميا يوم 6 يونيو/حزيران الماضي في صفقة مدوية. ولم يجدد زيزو عقده مع نادي الزمالك بعد خلافات حول قيمة راتبه السنوي، وانقطع عن تدريبات فريقه لفترة قبل أن يعود مرة أخرى للانتظام في المران، لكنه ابتعد عن المباريات بعد أن رفض التجديد. وأعلن النادي الأهلي تعاقده مع زيزو بعد ساعات قليلة من نهاية عقده مع الزمالك، مع انتهاء الموسم بنهائي كأس مصر الذي توج به \"الأبيض\" على حساب بيراميدز. وتسببت صفقة زيزو في ردود فعل واسعة في الأوساط الكروية المصرية. تطور جديد وافقت الإدارة القانونية بالاتحاد المصري على طلب نادي الزمالك بتأجيل جلسة الاستماع التي كانت مقررة غدا الثلاثاء من أجل الرد على أقوال اللاعب أحمد مصطفى \"زيزو\" بعد استدعائه من جانب الاتحاد المصري للرد على شكوى ناديه السابق. وحضر أحد ممثلي الإدارة القانونية بنادي الزمالك إلى مقر الاتحاد المصري اليوم الاثنين وتقدم بطلب رسمي بتأجيل جلسة الاستماع لإعطاء مهلة للقلعة البيضاء لتجهيز المستندات اللازمة للرد على أقوال زيزو. ووافق الاتحاد المصري على تأجيل الجلسة لمدة شهر كامل لحين تجهيز المستندات كافة الخاصة بنادي الزمالك للرد على ما قاله زيزو في جلسة الاستماع تمهيدا لاتخاذ قرار نهائي …",
    "image": null,
    "pubDate": "2025-10-13T14:17:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9c6355163365e7c",
    "title": "تيباس: بيريز عنيد.. وريال مدريد لا يحب رابطة الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B9%D9%86%D9%8A%D8%AF-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%A7-%D9%8A%D8%AD%D8%A8-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blteb485d042d04d4b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد خافيير تيباس، رئيس رابطة الليجا، فلورنتينو بيريز، رئيس ريال مدريد، واصفًا إياه بـ\"العنيد\" الذي لا يحب أن يخسر على الإطلاق.</p><p>ودخل بيريز في خلاف مع تيباس ورابطة الدوري الإسباني، وأبدى رئيس ريال مدريد اعتراضه على إقامة مباراة برشلونة أمام فياريال في ميامي بالولايات المتحدة الأمريكية، وذل…",
    "body": "انتقد خافيير تيباس، رئيس رابطة الليجا، فلورنتينو بيريز، رئيس ريال مدريد، واصفًا إياه بـ\"العنيد\" الذي لا يحب أن يخسر على الإطلاق. ودخل بيريز في خلاف مع تيباس ورابطة الدوري الإسباني، وأبدى رئيس ريال مدريد اعتراضه على إقامة مباراة برشلونة أمام فياريال في ميامي بالولايات المتحدة الأمريكية، وذلك في أواخر العام الحالي ضمن بطولة الدوري الإسباني. واعترض ريال مدريد على إقامة هذه المباراة خارج إسبانيا، مثل عدد كبير من أندية المسابقة. ولفت تيباس في تصريحات نقلتها صحيفة \"آس\" الإسبانية، إلى أن بيريز وريال مدريد لا يحبان أي شيء تفعله رابطة الليجا. وقال تيباس: \"ريال مدريد لا يعجبه أي شيء تفعله الرابطة، لا يمكنهم قول أي شيء عن هذا\". وشدد: \"المباراة ستقام في أمريكا، لأن الأندية تريد أن تخوضها هناك واللاعبون يريدونها هناك، وكذلك الجماهير\". وعما إذا كان ريال مدريد من الممكن أن يلعب مباراة في الدوري الإسباني خارج إسبانيا، قال: \"مع قادتهم الحاليين الأمر مستحيل.. إنهم لا يحبوننا ولا يحبون أي شيء نفعله\". وعن بيريز، قال تيباس: \"لا أخوض معارك مع فلورنتينو بيريز، أنا أقيم ما أفعله.. سبق أن قلت إن فلورنتينو لا يخسر أبدًا، فهو عنيد ومجتهد للغاية\". وأوضح: \"كان دوري السوبر الأوروبي بمثابة نهاية متوقعة لما حدث من البداية، الآن هناك الكثير من الحديث حول ما إذا كانوا يتحدثون مع الاتحاد الأوروبي لكرة القدم \"يويفا\"…",
    "image": null,
    "pubDate": "2025-10-13T14:10:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "996e85b0308d1a57",
    "title": "زيدان: لم أر في حياتي مثل مستوى يامال أمام إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%84%D9%85-%D8%A7%D9%94%D8%B1-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A-%D9%85%D8%AB%D9%84-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt2f49fd3688177bd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الأسطورة الفرنسي زين الدين زيدان، لاعب ومدرب ريال مدريد السابق، بقدرات لامين يامال، نجم برشلونة، مشيرًا إلى ما قدمه خلال مواجهة البارسا ضد إنتر ميلان في نصف نهائي دوري أبطال أوروبا الموسم الماضي.",
    "body": "أشاد الأسطورة الفرنسي زين الدين زيدان، لاعب ومدرب ريال مدريد السابق، بقدرات لامين يامال، نجم برشلونة، مشيرًا إلى ما قدمه خلال مواجهة البارسا ضد إنتر ميلان في نصف نهائي دوري أبطال أوروبا الموسم الماضي. ويعد يامال، من أبرز المواهب الشابة في العالم حاليًا، حيث توج مؤخرًا بجائزة \"كوبا\" من مجلة فرانس فوتبول، والتي تقدم لأفضل لاعب تحت 21 سنة في العالم، كما حل وصيفًا للفرنسي عثمان ديمبلي في سباق الكرة الذهبية. وقدم يامال عرضًا استثنائيًا في لقاء برشلونة أمام إنتر ميلان، في ذهاب نصف نهائي دوري أبطال أوروبا، والذي انتهى بالتعادل الإيجابي 3-3 وكذلك في لقاء العودة، رغم خسارة برشلونة بنتيجة 4-3 وتوديع البطولة. وقال زيدان، تصريحات نقلتها شبكة \"Rmc sport\" الفرنسية: \"إلى جانب مركزه في الملعب، هناك لاعب واحد يثير حماسي حقًا عندما يلمس الكرة وهو لامين يامال\". وأضاف: \"ضد إنتر الموسم الماضي في دوري أبطال أوروبا على ملعب سان سيرو قدم كل شيء بمفرده، لم أر شيئًا كهذا في حياتي\". كما أشاد زيدان بنجم يوفنتوس الشاب التركي كينان يلدز، وقال: ''لا يخسر الكرة أبدًا، أنا أحبه، فهو لاعب جيد ويسجل الأهداف، لكنه لا يزال بحاجة إلى بعض النضج\". وبسؤاله عما يتمنى تدريبه من جديد بين لوكا مودريتش وكريستيانو رونالدو، قال: \"كلاهما، لا أستطيع الإجابة على هذا السؤال لأنني أحببتهما وكذلك كروس وبنزيما، كان لدي بعض اللاعبين ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2238172221/GettyImages-2238172221.jpg",
    "pubDate": "2025-10-13T14:02:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f05b68c57db088ff",
    "title": "والدة تشيزني تكشف كواليس انتقاله إلى برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D8%AF%D8%A9-%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D8%AA%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt47e363a126d03172?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"لا أضغط عليه أبدًا\"",
    "body": "كشفت والدة البولندي فويتشيك تشيزني، حارس مرمى برشلونة، عن دورها في عملية انتقال نجلها إلى صفوف الفريق الكتالوني، الذي أغراه للعودة إلى الملاعب. وكان تشيزني قد أعلن اعتزاله كرة القدم بشكل نهائي، في صيف عام 2024، حيث كان وقتها لاعبًا في صفوف يوفنتوس. لكن برشلونة وبعد إصابة حارس مرماه الدولي الألماني مارك أندريه تير شتيجن، في أكتوبر/تشرين الأول، كان بحاجة إلى صفقة مجانية لكي يمكن تسجيله خارج فترة القيد، فاتجه إلى التفاوض مع تشيزني، وأقنع بالفعل حارس المرمى البولندي بالتراجع عن الاعتزال وحماية عرين البارسا. وقالت أليشا والدة تشيزني، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"فويتشيك شخص بالغ ولا أضغط عليه أبدًا، إنه يعرف احتياجاته في الحياة\". وأضافت: ''هذه قراراته وأنا دائمًا أحترم جميع خياراته، أعلم أنه لولا برشلونة لكان قد اعتزل نهائيًا، لكن لا يمكنك رفض ناد كهذا\". واختتمت: ''من منا لا يرغب في اللعب لبرشلونة؟ أراد أن يكون جادًا عندما قرر إنهاء مسيرته، هكذا سارت الأمور ولكن كما ترون فهو سعيد، راض، ولديه المزيد من الألقاب ونعول على الفوز بدوري أبطال أوروبا هذا الموسم\". وساهم تشيزني بقوة خلال الموسم الماضي، في فوز برشلونة بثلاثية الدوري والكأس والسوبر في إسبانيا، وكذلك التأهل لنصف نهائي دوري أبطال أوروبا. وبدأ تشيزني الموسم الحالي، كحارس ثاني خلف الوافد الجديد خوان جارسيا، قبل أن يعو…",
    "image": null,
    "pubDate": "2025-10-13T14:01:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec648e179cefb546",
    "title": "الكلاسيكو في الاعتبار.. متى يعود أولمو إلى برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%AA%D9%89-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb437689e7693d2c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الإثنين، المباريات التي سيغيب عنها داني أولمو، نجم برشلونة، بعد تعرضه للإصابة مع منتخب إسبانيا.",
    "body": "كشف تقرير صحفي إسباني، اليوم الإثنين، المباريات التي سيغيب عنها داني أولمو، نجم برشلونة، بعد تعرضه للإصابة مع منتخب إسبانيا. وكان أولمو قد غادر معسكر منتخب إسبانيا، يوم الجمعة الماضي، بعدما تبين إصابته في ربلة الساق اليسرى. وخضع أولمو لفحوصات طبية في برشلونة، صباح اليوم الإثنين، حيث أصدر النادي بيانًا أوضح من خلاله إصابته في عضلة باطن الساق اليسرى، وأشار إلى أن مدة تعافيه ستعتمد على مدى تقدم حالته. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن مدة غياب أولمو تتراوح ما بين أسبوعين إلى ثلاثة أسابيع. وأشارت الصحيفة، إلى أن أولمو لن يكون متاحًا ضد جيرونا يوم السبت المقبل في الجولة التاسعة من الدوري الإسباني، وكذلك صدام أولمبياكوس في الجولة الثالثة من مرحلة الدوري من دوري أبطال أوروبا يوم الثلاثاء. وبعد ذلك، سيكون الأقرب أن يغيب أولمو عن مباراة الكلاسيكو أمام ريال مدريد، يوم 26 أكتوبر/تشرين الأول الجاري، على ملعب سانتياجو برنابيو في الجولة العاشرة من الليجا. وربما يكون أولمو متاحًا لمباراة برشلونة وإلتشي، في الجولة الحادية عشر من الدوري الإسباني، يوم 2 نوفمبر/تشرين الثاني المقبل، قبل لقاء كلوب بروج في دوري أبطال أوروبا، في الجولة الجولة الرابعة لمرحلة الدوري، يوم 5 من الشهر نفسه. صعوبة اللحاق بالكلاسيكو يسود الحذر داخل الجهاز الفني بقيادة هانز فليك، حيث يفصل برشلونة نحو 13 يوما فقط عن…",
    "image": null,
    "pubDate": "2025-10-13T13:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a25071ad2ae4086d",
    "title": "جدول مباريات وترتيب مجموعة تونس في تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396021?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مشوار تونس للوصول إلى كأس العالم 2026",
    "body": "يسير منتخب تونس بخطى ثابتة في التصفيات الإفريقية المؤهلة لكأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية خلال العام المقبل. ويمني نسور قرطاج أنفسهم بخطف بطاقة التأهل إلى المونديال، خاصة مع النظام الجديد للتصفيات، بعد زيادة عدد منتخبات كأس العالم إلى 48 من مختلف القارات. وأوقعت قرعة التصفيات الأفريقية المؤهلة للمونديال منتخب تونس في المجموعة الثامنة، إلى جانب \"ناميبيا وليبيريا ومالاوي وغينيا الاستوائية وساو تومي\". ويستعرض كووورة في السطور التالية، مواعيد مباريات وترتيب مجموعة منتخب تونس في تصفيات كأس العالم 2026: ترتيب مجموعة تونس في تصفيات كأس العالم 2026 يشارك المنتخب تونسي في المجموعة الثامنة، وجاء ترتيبه على النحو التالي: المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 تونس 10 9 1 0 22 0 +22 28 2 ناميبيا 10 4 3 2 13 10 +3 15 3 ليبيريا 10 4 3 3 13 11 +2 15 4 غينيا الاستوائية 9 3 2 4 8 12 -4 11 5 مالاوي 9 3 1 5 8 10 -2 10 6 ساو تومي 10 1 0 9 5 26 -21 3 &nbsp; ما القنوات الناقلة لمباريات منتخب تونس في تصفيات كأس العالم 2026؟ وكيف يمكن مشاهدتها على الإنترنت؟ امتلكت الشبكة السعودية SSC حقوق بث مباريات تصفيات كأس العالم 2026 في إفريقيا، وبعدها غلقها تحولت المباريات إلى قنوات MBC وبالتالي يمكن متابعة مباريات منتخب نسور قرطاج من خلالها. وإذا كنت …",
    "image": null,
    "pubDate": "2025-10-13T13:47:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b714c5c75b9577d",
    "title": "رابطة البريميرليج تكشف عن نجم سبتمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%86%D8%AC%D9%85-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1/blt10fb9a2f47ec2889?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلنت رابطة الدوري الإنجليزي الممتاز، اليوم الإثنين، عن اسم الفائز بجائزة أفضل لاعب في المسابقة، عن شهر سبتمبر/أيلول الماضي.</p><p style=\"direction: rtl;\">وتم ترشيح 6 نجوم لجائزة أفضل لاعب بالدوري الإنجليزي الممتاز عن الشهر الماضي، هم: أنطوان سيمينيو جناح نادي بورنموث، وم…",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز، اليوم الإثنين، عن اسم الفائز بجائزة أفضل لاعب في المسابقة، عن شهر سبتمبر/أيلول الماضي. وتم ترشيح 6 نجوم لجائزة أفضل لاعب بالدوري الإنجليزي الممتاز عن الشهر الماضي، هم: أنطوان سيمينيو جناح نادي بورنموث، ومارتن زوبيميندي لاعب وسط آرسنال، ونيك بوب حارس مرمى نيوكاسل يونايتد، وإيرلينج هالاند مهاجم مانشستر سيتي، وريان جرافينبيرش لاعب وسط ليفربول، وعمر ألديريتي لاعب نادي سندرلاند. وبحسب موقعها الرسمي، فقد اختارت رابطة الدوري الإنجليزي، سيمينيو كأفضل لاعب في سبتمبر/أيلول الماضي، عقب المستويات الأكثر من رائعة التي قدمها اللاعب مع بورنموث منذ بداية الموسم بشكل عام وخلال الشهر الماضي بشكل خاص. وتألق سيمينيو وسجل 6 أهداف منذ بداية هذا الموسم في الدوري الإنجليزي، وقدم كذلك 3 تمريرات حاسمة، وذلك خلال 8 مشاركات مع بورنموث. وأدت مساهمات سيمينيو في احتلال بورنموث المركز الرابع في ترتيب الدوري الإنجليزي الممتاز، تحت قيادة مدربه الإسباني، أندوني إيراولا. اهتمام ليفربول يفكر ليفربول في التعاقد مع أنطوان سيمينيو، نجم بورنموث، للم شمله من جديد مع المدير الرياضي للريدز ريتشارد هيوز، حيث يفكر مدير كرة القدم السابق في بورنموث، في التوقيع مع اللاعب الغاني للمرة الثانية. بداية رائعة للموسم الجديد أظهر سيمينيو أداءً رائعًا في بداية موسم 2025-2026 حيث سجل 6 أهداف في الدور…",
    "image": null,
    "pubDate": "2025-10-13T13:41:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "563be0f2efa5ddc7",
    "title": "قبل موقعة الحسم.. التحكيم محور تصريحات مدربي قطر والإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D9%85%D8%AD%D9%88%D8%B1-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A-%D9%82%D8%B7%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt4dbf06c7b5211ae1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخوض منتخب قطر، مواجهة الحسم عندما يتقابل مع ضيفه الإماراتي، غدا الثلاثاء، على استاد جاسم بن حمد، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026.</p><p>وتتصدر الإمارات ترتيب المجموعة برصيد 3 نقاط من مباراة واحدة، مقابل نقطة لكل من قطر…",
    "body": "يخوض منتخب قطر، مواجهة الحسم عندما يتقابل مع ضيفه الإماراتي، غدا الثلاثاء، على استاد جاسم بن حمد، ضمن الجولة الثالثة والأخيرة من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026. وتتصدر الإمارات ترتيب المجموعة برصيد 3 نقاط من مباراة واحدة، مقابل نقطة لكل من قطر التي لعبت مباراة واحدة، ومثلها لعُمان التي لعبت مباراتين. وكانت الجولة الأولى من منافسات المجموعة، قد شهدت يوم الأربعاء الماضي، تعادل عُمان مع قطر (0-0)، في حين، شهدت الجولة الثانية يوم السبت، فوز الإمارات على عُمان (2-1). وتحتاج الإمارات إلى التعادل للتأهل المباشر إلى المونديال، بينما لا بديل امام قطر سوى الفوز للتأهل المباشر إلى المونديال. وينتظر منتخب عمان نتيجة المباراة، على أمل تلقي قطر خسارة بفارق كبير، ليتأهل للعب على البطاقة المؤهلة للملحق العالمي. &nbsp; وكان مدرب الإمارات الروماني كوزمين أولاريو، قد أجرى تغييرات مؤثرة في الشوط الثاني من مواجهة عمان، ليلعب البدلاء كايو كانيدو ويحيى نادر وحارب عبد الله، دوراً حاسماً في تحقيق العودة والانتصار. ويجعل ذلك من المتوقع أن يُجري أولاريو بعض التعديلات على توليفته الأساسية أمام قطر، ليبدأ بنفس التشكيلة التي أنهى بها مباراته مع عمان. ورغم أن أولاريو لم يكن على رأس الجهاز الفني في المواجهات السابقة بين المنتخبين، إلا أنه سيطمح إلى تكرار نتائج الإما…",
    "image": null,
    "pubDate": "2025-10-13T13:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "926f769404280cbe",
    "title": "الفرحة الباهتة.. لماذا انطفأت أضواء المونديال في الكرة المصرية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%86%D8%B7%D9%81%D8%A7%D9%94%D8%AA-%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9/blt57d322a923fdea26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد منتخب مصر إلى نهائيات كأس العالم 2026 بعد أن تخطى مشوار التصفيات بنجاح بقيادة مديره الفني حسام حسن ليكتب المشاركة الرابعة في تاريخه بالمونديال.",
    "body": "عاد منتخب مصر إلى نهائيات كأس العالم 2026 بعد أن تخطى مشوار التصفيات بنجاح بقيادة مديره الفني حسام حسن ليكتب المشاركة الرابعة في تاريخه بالمونديال. وقدم الفراعنة مستويات رائعة في مشوار التصفيات بعدما تجنب الخسارة على مدار 10 جولات بجانب أنه حافظ على نظافة شباكه في آخر 6 مباريات في التصفيات. وضمن منتخب مصر تأهله إلى كأس العالم قبل جولة واحدة من نهاية التصفيات ليضمن الظهور في المونديال بعد غيابه عن النسخة الماضية التي أقيمت في قطر. ورغم كل هذه الأرقام الإيجابية والمستوى الجيد والتأهل المحسوم مبكرًا إلا أن فرحة الجماهير المصرية كانت باهتة وأقل مما هو معتاد بعكس ما حدث في سنوات سابقة سواء في نسخة 1990 أو 2018. لماذا انطفأت أضواء التأهل إلى كأس العالم؟ هذا ما يحاول كووورة الإجابة عنه في السطور المقبلة: زيادة المقاعد وسهولة التصفيات السبب الرئيسي في هذه الظاهرة يتمثل في زيادة مقاعد قارة أفريقيا في النسخة المقبلة ببطولة كأس العالم 2026 والتي تقام في ضيافة الولايات المتحدة والمكسيك وكندا بمشاركة 48 منتخبًا. وحصلت أفريقيا على 9 مقاعد في كأس العالم بدلاً من 5 بجانب نصف مقعد من خلال خوض الملحق العالمي وبالتالي أصبحت المهمة أسهل عما كانت عليه في سنوات سابقة. ولكن المهمة أصبحت أكثر سهولة بتجنب العديد من المنتخبات الكبرى في القارة السمراء والوقوع في مجموعة متوازنة نسبيًا وهو الأمر الذي جعل المن…",
    "image": null,
    "pubDate": "2025-10-13T13:37:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "256c515017dc4d97",
    "title": "بيدري: أعيش أفضل لحظاتي.. وهذا اللاعب الأقرب لي في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D8%B4-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%AD%D8%B8%D8%A7%D8%AA%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt81413b533ad7702a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الدولي الإسباني بيدري جونزاليس، نجم برشلونة، سعادته الكبيرة بالمستوى الذي وصل إليه، موضحًا أنه يعيش واحدة من أفضل فتراته كلاعب كرة قدم.",
    "body": "أكد الدولي الإسباني بيدري جونزاليس، نجم برشلونة، سعادته الكبيرة بالمستوى الذي وصل إليه، موضحًا أنه يعيش واحدة من أفضل فتراته كلاعب كرة قدم. ومنذ بداية الموسم الماضي، بدأ بيدري يقدم مستويات مبهرة، وتحديدًا عقب وصول المدرب الألماني هانز فليك لتدريب برشلونة خلفًا لتشافي هيرنانديز الراحل عن منصبه بنهاية الموسم قبل الماضي. ويعد بيدري واحدًا من أفضل لاعبي الوسط على مستوى العالم، ولا غنى عنه في تشكيل برشلونة، حاله كحال الثنائي لامين يامال ورافينيا. وقال بيدري، في تصريحات نقلتها شبكة \" beIN Sports\" : \"أعيش واحدة من أفضل لحظات مسيرتي الكروية، فقد مررت بأوقات عصيبة، لكن كل ذلك أصبح في الماضي\". وأكد: \"أشعر بالثقة وهذا كل شيء بالنسبة للاعب، هذه الثقة تساعدني على تقديم أفضل ما لدي\". وكشف بيدري، أن فيران توريس هو أقرب لاعب له في برشلونة، وقال: \"أنا دائمًا بجانبه، كما كان بجانبي في الأوقات الصعبة وخلال الإصابات، يقدم لي النصائح ويوبخني عند الحاجة ويحفزني، نتبادل المزاح كثيرًا وهذا يساعدنا على الضحك ويسهّل علينا كل شيء\". وعن طقوسه الخاصة قبل المباريات، قال: ''أخضع دائمًا لجلسة علاج طبيعي يوم المباراة ثم أرتاح وأتحدث مع عائلتي، وأمي دائمًا ما تجبرني على الحلاقة وإن لم أفعل ذلك توبخني\". وتابع: \"أذهب إلى اجتماع الفريق قبل عشر دقائق تحسبًا لتعطل المصعد، نعم ما زلت أشعر بالتوتر قبل المباريات\". وعن علا…",
    "image": "https://assets.kooora.com/images/v3/getty-2231712624/GettyImages-2231712624.jpg",
    "pubDate": "2025-10-13T13:25:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfcfbdacb5bdea57",
    "title": "Why Ryder Cup players get free pass to season-ending DP World Tour play-offs",
    "link": "https://www.bbc.com/sport/golf/articles/cp3d57gl397o?at_medium=RSS&at_campaign=rss",
    "summary": "The DP World Tour needs Europe's biggest names at next month's season finale so has created a loophole to allow them to be there, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:15:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "242802c3dd801fa8",
    "title": "Williams, 50, becomes oldest ranking event winner",
    "link": "https://www.bbc.com/sport/snooker/articles/cze65163222o?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Williams, 50, beats Shaun Murphy 10-3 in the Xi'an Grand Prix final to become the oldest winner of a ranking event.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:13:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "735cad89e71a5300",
    "title": "Arsenal midfielder Odegaard out until mid-November",
    "link": "https://www.bbc.com/sport/football/articles/cr7mr47gzxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal midfielder Martin Odegaard will not return to first-team action for the Gunners until after November's international break.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T13:03:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38b666863c1a6ce4",
    "title": "الكرة المغربية تواصل الإبهار.. صعود صاروخي وخطة محكمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D9%87%D8%A7%D8%B1-%D8%B5%D8%B9%D9%88%D8%AF-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A-%D9%88%D8%AE%D8%B7%D8%A9-%D9%85%D8%AD%D9%83%D9%85%D8%A9/blt0b984daa105d1a02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التتويج بمونديال أمريكا حلم مشروع لأسود الأطلس",
    "body": "أكدت الكرة المغربية، ممثلة في منتخب الشباب المشارك حاليًا في كأس العالم بتشيلي، أن ما تم التخطيط له مسبقًا بدأ يُؤتي ثماره بشكل واضح، حيث تنفذ خطة استراتيجية وضعها فوزي لقجع، رئيس الاتحاد المغربي لكرة القدم، بالتعاون مع مدربي كافة المنتخبات السنية، لا تكتفي بالمشاركة المشرفة، بل تستهدف التتويج بالألقاب. ويستعرض موقع \"كووورة\" بالأرقام والمعطيات هذا الصعود اللافت للكرة المغربية، والذي أثمر عن إشادة واسعة من مدربين عالميين يتوقعون أن تكون للمغرب الكلمة العليا في مونديال 2026 المقبل في الولايات المتحدة الأمريكية وكندا والمكسيك. إنجاز تاريخي جديد بلغ منتخب الشباب المغربي نصف نهائي كأس العالم المقام حاليًا في تشيلي، في إنجاز يعيد إلى الأذهان ما حققه منتخب الكبار في مونديال قطر 2022، حيث تكرر تواجد نفس أضلاع المربع الذهبي تقريبًا: المغرب، الأرجنتين، فرنسا، فيما حلت كولومبيا بدلًا من كرواتيا، التي كانت صاحبة المركز الثالث في النسخة السابقة. هذا التكرار ليس مصادفة، بل ثمرة عمل طويل الأمد بدأ بخطة فوزي لقجع التي طالب فيها بالتتويج بالمونديال، واضعًا كل الإمكانيات تحت تصرف الأجهزة الفنية، ومخصصًا منحًا مالية غير مسبوقة، معتمدًا على مراكز تكوين أنتجت جيلًا مميزًا من المواهب، انتقل عدد منهم للاحتراف في أوروبا. لقجع: التتويج بالمونديال لم يعد مستحيلًا لم يتوقف فوزي لقجع عن التأكيد في تصريحاته ا…",
    "image": null,
    "pubDate": "2025-10-13T12:55:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f64be8e49d64e238",
    "title": "نهج جديد.. هل يكون ثنائي يوفنتوس ضحية تودور؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%AC-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%87%D9%84-%D9%8A%D9%83%D9%88%D9%86-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B6%D8%AD%D9%8A%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1/blt6377fecbc30034ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب بيانكونيري يرتب أوراقه قبل مواجهة ثقيلة في دوري الأبطال",
    "body": "يدرس إيجور تودور المدير الفني ليوفنتوس، إجراء عدد من التغييرات على طريقة لعب الفريق، مع عودة منافسات الدوري الإيطالي، عقب نهاية فترة التوقف الدولي. ويستعد الفريق الأبيض والأسود لمواجهة كومو في إطار لقاءات الجولة السابعة من عمر الكالتشيو يوم الأحد المقبل. وذكرت عدة تقارير صحفية أن تودور يدرس تغيير طريقة لعب يوفنتوس من أجل إشراك ثنائي هجومي، في طريقة لعب 3-4-2-1، حيث يلعب كينان يلدز ولاعب وسط هجومي آخر، عادة ما يكون البرتغالي فرانسيسكو كونسيساو، خلف رأس الحربة. لكن حتى مع استمرار يوفنتوس دون هزيمة هذا الموسم بجميع البطولات، إلا أن الفريق يعاني هجوميا، مع ندرة الأهداف التي يسجلها رأس الحربة. وكانت مباراة يوفنتوس الماضية ضد ميلان، قد شهدت تغييرا تكتيكيا في الدقائق الأخيرة من الشوط الثاني، بعدما اعتمد تودور على طريقة 3-5-2. وتجدر الإشارة أيضا إلى أن جوناثان ديفيد بدأ أساسيًا إلى جانب أوبيندا ضد بوروسيا دورتموند في سبتمبر/أيلول الماضي، بدوري أبطال أوروبا، إلا أن المهاجم الكندي لعب كوسط هجومي، وهو تغيير لم يبدل كثيرا في شكل \"السيدة العجوز\". أرقام المهاجمين رغم أن الصربي دوسان فلاهوفيتش مهاجم بيانكونيري، تعرض للتهميش منذ بداية الموسم إلا أنه يعد أبرز لاعبي خط الهجوم هذا الموسم. وكان فلاهوفيتش على وشك الرحيل خلال ميركاتو الصيف الماضي، إذ حاول مسؤولو يوفنتوس إجباره على إيجاد عرض مناسب ليغاد…",
    "image": null,
    "pubDate": "2025-10-13T12:54:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11b271f11c24a914",
    "title": "لوائح اليويفا تقرب سان جيرمان من نجم روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%A7%D9%8A%D9%94%D8%AD-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D8%AA%D9%82%D8%B1%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%B1%D9%88%D9%85%D8%A7/blta28ae684d910bd10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">&nbsp;</p><p style=\"text-align: right;\">تزعم تقارير صحفية إيطالية أن نادي باريس سان جيرمان يُفكر في تقديم عرض مفاجئ بقيمة 60 مليون يورو لضم نجم خط وسط روما، مانو كوني، الذي يُقدم أداءً قويًا مع الفريق والمنتخب الفرنسي.</p><p styl…",
    "body": "&nbsp; &nbsp; تزعم تقارير صحفية إيطالية أن نادي باريس سان جيرمان يُفكر في تقديم عرض مفاجئ بقيمة 60 مليون يورو لضم نجم خط وسط روما، مانو كوني، الذي يُقدم أداءً قويًا مع الفريق والمنتخب الفرنسي. ووفقًا لما أوردته صحيفة كورييري ديلو سبورت الإيطالية، فإن باريس سان جيرمان أبدى اهتمامًا كبيرًا بصفقة محتملة للاعب خط وسط روما وفرنسا، كوني، الذي تُقدر قيمته الحالية بنحو 50 مليون يورو، مضيفة بأن النادي الفرنسي مهتم بقوة لدرجة أنه قد يُفكر في تجاوز السعر الذي يطلبه روما، ليصل إلى رقم في حدود 60 مليون يورو، لصد اهتمام أندية أخرى، ولإتمام الصفقة دون مفاوضات طويلة مع الجيالوروسي. يقدم اللاعب البالغ من العمر 24 عامًا أداءً قويًا مع المنتخب الفرنسي، على الرغم من جلوسه على مقاعد البدلاء في الفوز الأخير على أذربيجان بنتيجة 3-0. ومن المتوقع أن يشارك أساسيًا في مباراة أيسلندا مساء اليوم الاثنين. وتزعم الصحيفة أن \"الجميع مولع بكوني\" في الوقت الحالي، وأن عائلته وأصدقائه وزملائه السابقين وسكان مسقط رأسه قد أجروا مقابلات صحفية في الأسابيع الأخيرة، ما يعني أنه سرعان ما يصبح نجمًا \"غير متوقع\" في منتخب المدرب ديدييه ديشامب مع الديوك. وفي الوضع الراهن، أفادت التقارير أن روما غير مهتم بالسماح لأحد لاعبيه النجوم بالرحيل، خاصة بعد البداية القوية لموسم الدوري الإيطالي، الذي يتقاسم فيه صدارة الترتيب مع نابولي قبل…",
    "image": null,
    "pubDate": "2025-10-13T12:52:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b31d6bcab54d3f1",
    "title": "مدرب حراس مصر: تعرضنا لحرب شرسة..  ومن هاجمنا ليس وطنيًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AD%D8%B1%D8%A7%D8%B3-%D9%85%D8%B5%D8%B1-%D8%AA%D8%B9%D8%B1%D8%B6%D9%86%D8%A7-%D9%84%D8%AD%D8%B1%D8%A8-%D8%B4%D8%B1%D8%B3%D8%A9-%D9%88%D9%85%D9%86-%D9%87%D8%A7%D8%AC%D9%85%D9%86%D8%A7-%D9%84%D9%8A%D8%B3-%D9%88%D8%B7%D9%86%D9%8A%D9%8B%D8%A7/blt888f7b68f60bbcb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سعفان الصغير، مدرب حراس مرمى منتخب مصر، أن الجهاز الفني بقيادة التوأم حسام وإبراهيم حسن واجه انتقادات قوية منذ بداية الرحلة في قيادة الفراعنة، بسبب النجاحات التي حققاها مع مختلف الفرق التي قاما بتدريبها.",
    "body": "أكد سعفان الصغير، مدرب حراس مرمى منتخب مصر، أن الجهاز الفني بقيادة التوأم حسام وإبراهيم حسن واجه انتقادات قوية منذ بداية الرحلة في قيادة الفراعنة، بسبب النجاحات التي حققاها مع مختلف الفرق التي قاما بتدريبها. وقاد التوأم حسن منتخب مصر للتأهل إلى كأس العالم 2026، وذلك للمرة الرابعة في تاريخ الفراعنة، بعد تصدر المجموعة برصيد 26 نقطة (8 فوز وتعادلان). وقال الصغير، في تصريحات إذاعية: \"الجهاز الفني لمنتخب مصر تعرض لحرب كبيرة منذ توليه المسؤولية، بسبب النجاحات المستمرة التي حققها التوأم حسن مع جميع الأندية التي تولوا تدريبها، ولكن للأسف كل من هاجمنا ليسوا وطنيين\". وأضاف: \"هدفنا منذ البداية كان إسعاد الشعب المصري، وسنواصل العمل بتركيز من أجل تحقيق المزيد من الإنجازات مع المنتخب الوطني\". وأشار مدرب حراس المرمى إلى حالة الانسجام بين الحراس قائلًا: \"هناك حالة حب غير طبيعية تجمع بين جميع حراس مرمى المنتخب، سواء محمد الشناوي أو مصطفى شوبير، ويستحقون الإشادة. جميعهم لديهم الإمكانيات التي تؤهلهم للعب في أكبر الأندية الأوروبية\". وعن المهدي سليمان، قال: \"المهدي سليمان حارس مرمى كبير، وأتمنى له التوفيق. تحدثت معه عند انتقاله إلى الزمالك، وقلت له إنها خطوة جيدة، لكن من المتوقع أن يواجه الكثير من المشاكل\". وأشار إلى أن الفترة المقبلة ستشهد انضمام حارس بيراميدز، أحمد الشناوي، إلى صفوف المنتخب، مؤكدًا:…",
    "image": null,
    "pubDate": "2025-10-13T12:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ae7bc2d80b6d455",
    "title": "خبر سار لبرشلونة وسط عتمة الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D8%B1-%D8%B3%D8%A7%D8%B1-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D8%B7-%D8%B9%D8%AA%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt98d1ab5577b3e011?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت تدريبات برشلونة، التي أقيمت اليوم الإثنين، استعدادًا لاستئناف المسابقات، عودة الثنائي المصاب لامين يامال وفيرمين لوبيز، قبل مواجهة جيرونا في ديربي كتالونيا.</p><p>وبدأ برشلونة صباح الإثنين تدريباته، رغم غياب عدد من لاعبيه الدوليين المرتبطين بمشاركات مع منتخباتهم الوطنية، وذلك وسط أجواء إيجا…",
    "body": "شهدت تدريبات برشلونة، التي أقيمت اليوم الإثنين، استعدادًا لاستئناف المسابقات، عودة الثنائي المصاب لامين يامال وفيرمين لوبيز، قبل مواجهة جيرونا في ديربي كتالونيا. وبدأ برشلونة صباح الإثنين تدريباته، رغم غياب عدد من لاعبيه الدوليين المرتبطين بمشاركات مع منتخباتهم الوطنية، وذلك وسط أجواء إيجابية حملت أنباءً سارة للفريق. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد شهد مران البرسا مشاركة الثنائي لامين يامال وفيرمين لوبيز. وأضافت الصحيفة، أن رافينيا يواصل التعافي من إصابته في عضلة الفخذ الخلفية اليمنى، والتي تعرض لها في مباراة ريال أوفييدو يوم 25 سبتمبر/ أيلول الماضي، ومن المتوقع أن يكون جاهزًا لمباراة جيرونا حال عدم حدوث مضاعفات. ومن المقرر أن يخوض برشلونة 6 مباريات خلال 23 يومًا فقط، من بينها الكلاسيكو المنتظر أمام ريال مدريد، يوم الأحد 26 أكتوبر/ تشرين الأول، على ملعب سانتياجو برنابيو. ويبدأ برشلونة المباريات الستة، يوم السبت 18 أكتوبر/ تشرين الأول بمواجهة جيرونا، على ملعب مونتجويك، ثم مواجهة أولمبياكوس اليوناني في دوري أبطال أوروبا، يوم الثلاثاء 21 أكتوبر/ تشرين الأول، على نفس الملعب. وعقب مباراة أولمبياكوس سيدخل برشلونة مباراة الكلاسيكو، وبعدها سيستضيف فريق إلتشي، يوم 2 نوفمبر/ تشرين الثاني، ثم يواجه كلوب بروج، يوم 5 نوفمبر / تشرين الثاني، بدوري الأبطال، قبل أن يختتم السلسلة بلقاء…",
    "image": null,
    "pubDate": "2025-10-13T12:31:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df547cfa54978649",
    "title": "Arundell's revival, Smith's boot & wounded Bears - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c07mepm57v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Henry Arundell's fast start at Bath continues, Marcus Smith shows another side to his game, while patched-up Bristol win in the latest round of Prem matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T12:23:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "589698d40098a926",
    "title": "'Another celebrity boss? No, I've earned my chance'",
    "link": "https://www.bbc.com/sport/football/articles/czxn6wdk3xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Forest Green boss Robbie Savage insists he's no \"celebrity manager\" as his side prepare to visit Worthing in the FA Cup fourth qualifying round.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T12:08:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22cf5ac74f4ddb5e",
    "title": "موعد مباراة فيناليسيما 2026 بين إسبانيا والأرجنتين وأين تقام؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D9%86%D8%A7%D9%84%D9%8A%D8%B3%D9%8A%D9%85%D8%A7-2026-%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%94%D9%8A%D9%86-%D8%AA%D9%82%D8%A7%D9%85/1341554?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فيناليسيما بين إسبانيا والأرجنتين ..",
    "body": "أسدل الستار على البطولتين القاريتين الأكبر على مستوى العالم يورو 2024 وكوبا أمريكا 2024، حيث حصد منتخب إسبانيا لقب أوروبا على حساب إنجلترا، بينما توج منتخب الأرجنتين بلقب أمريكا الجنوبية أمام كولومبيا. ويترقب الجميع موعد مباراة فيناليسيما، التي تجمع بين بطلي قارتي أوروبا وأمريكا الجنوبية، والتي كانت قد توقفت قبل أن تعود للنور مرة أخرى قبل عامين. وتوّج منتخب الأرجنتين، بطل كوبا أمريكا 2021 بالنسخة الأخيرة من بطولة فيناليسيما على حساب المنتخب الإيطالي، بطل يورو 2020. ويستعرض كووورة، في هذا التقرير، موعد مباراة فيناليسيما المقبلة وأين تقام وكل ما تريد معرفته عن المواجهة المنتظرة: ما هي مباراة فيناليسيما؟ \"فيناليسيما\" تعني باللغة الإيطالية \"النهائي الكبير\"، وجرى اختيارها لاسم مباراة تجمع المنتخبين بطل قارة أوروبا وبطل قارة أمريكا الجنوبية، وهي المواجهة التي كانت تعرف قبل ذلك باسم كأس أرتيمو فرانكي. وجرى إعادة إحياء البطولة، بعد اتفاق الاتحاد الأوروبي لكرة القدم مع اتحاد أمريكا الجنوبية في سبتمبر 2021، على بدء مرحلة جديدة من التعاون.. تقرر إقامة هذه البطولة كل 4 سنوات، بعد تعديل نظام كوبا أمريكا، لتجرى في العام نفسه مع بطولة اليورو. من يتنافس على كأس فيناليسيما 2026؟ يصطدم منتخب إسبانيا، بطل يورو 2024، بنظيره الأرجنتيني بطل كوبا أمريكا في النهائي الكبير. أين تقام مباراة فيناليسيما 2026…",
    "image": null,
    "pubDate": "2025-10-13T12:08:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "540b103330986d3d",
    "title": "What is lucrative Six Kings Slam & who is playing?",
    "link": "https://www.bbc.com/sport/tennis/articles/c5yldgjq9v5o?at_medium=RSS&at_campaign=rss",
    "summary": "Five of the world's top 10 men's players will compete at a lucrative exhibition event in Saudi Arabia. But what exactly is the Six Kings Slam?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:25:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b06d167e338e9b9",
    "title": "Boulter upsets Noskova at Japan Open",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8yn2xjjyzo?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter beats Linda Noskova to reach the second round of the Japan Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69694d8ad36b1714",
    "title": "Stokes and Wood 'raring to go' for Ashes - Carse",
    "link": "https://www.bbc.com/sport/cricket/articles/c625r8y729ro?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes and Mark Wood will be “raring to go” in time for the Ashes, according to England pace bowler Brydon Carse.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:03:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9485893a00d0249",
    "title": "'No chilling' - Khabib sends Nurmagomedov back to gym",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c15ke1gkdldo?at_medium=RSS&at_campaign=rss",
    "summary": "Usman Nurmagomedov was allowed only one week of rest by cousin Khabib before returning to training after his narrow win over Paul Hughes this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T10:06:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2a38d035ec2f954",
    "title": "New Rules Could Force Tesla to Redesign Its Door Handles. That’s Harder Than It Sounds",
    "link": "https://www.wired.com/story/new-rules-could-force-tesla-to-redesign-its-door-handles-thats-harder-than-it-sounds/",
    "summary": "Proposed regulations in China would mean the end of flush handles on car doors, with precious little time to roll out the changes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97e906f2aedde3c8",
    "title": "Watkins out of England squad to face Latvia",
    "link": "https://www.bbc.com/sport/football/articles/c4gpdk0yn09o?at_medium=RSS&at_campaign=rss",
    "summary": "England striker Ollie Watkins will miss the World Cup qualifier in Latvia on Tuesday because of injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T09:58:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "048ed31b0c0d2ae9",
    "title": "Disgraced Hogg says retirement 'biggest mistake'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8x1lgkjveno?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-Scotland captain Stuart Hogg, who pleaded guilty to domestic abuse of his ex-wife, says retiring to save his marriage was the \"biggest mistake\" of his life.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T09:47:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ea08bcaf771c793",
    "title": "'Always give your max' - the drive behind Walsall's 'Uncle' Albert",
    "link": "https://www.bbc.com/sport/football/articles/ce809p9187eo?at_medium=RSS&at_campaign=rss",
    "summary": "Walsall's 37-year-old striker Albert Adomah lets former Saddlers midfielder and BBC Radio WM pundit Darren Wrack follow him around for the day.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T09:31:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdada14aa6931e19",
    "title": "Barca will not renew Lewandowski deal - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c7848yq34z6o?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona not planning to extend Robert Lewandowski contract, Newcastle United could allow William Osula to leave, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T08:57:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7fb63af7cc5c431",
    "title": "Pickford agrees terms on new Everton contract",
    "link": "https://www.bbc.com/sport/football/articles/c4g3x72zgnjo?at_medium=RSS&at_campaign=rss",
    "summary": "England goalkeeper Jordan Pickford agrees a new contract to stay at Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T08:44:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "106674578f3eb883",
    "title": "Littler demolishes Humphries to win World Grand Prix",
    "link": "https://www.bbc.com/sport/darts/articles/cy7p7l5zpx0o?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler clinically defeats world number one Luke Humphries 6-1 to win his first World Grand Prix title.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:46:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00f56826cddb6a91",
    "title": "Stadium concrete wall demolished after Vigar death",
    "link": "https://www.bbc.com/sport/football/articles/cy8v4ed7r0yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport understands a concrete wall at Wingate & Finchley FC's stadium has been demolished following the death of Chichester City striker Billy Vigar.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:38:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c900ce9fcfcf5dc6",
    "title": "Man City come from behind to beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/c3epj5j2xv4o?at_medium=RSS&at_campaign=rss",
    "summary": "Iman Beney and Aoba Fujino score for Manchester City as they come from 1-0 down at triumph at Anfield to extend Liverpool's winless start to the WSL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T07:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e7189975c695a9f",
    "title": "England playing for moral Ashes victory - Warner",
    "link": "https://www.bbc.com/sport/cricket/articles/crexdqd9zxdo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Australia batsman David Warner predicts the Aussies will win the Ashes 4-0 because England will play for a \"moral victory\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T06:32:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6346bfa7558b7b3d",
    "title": "GB win three medals and Peaty returns at World Cup",
    "link": "https://www.bbc.com/sport/swimming/articles/c93d5gl55yzo?at_medium=RSS&at_campaign=rss",
    "summary": "Abbie Wood wins two of Great Britain's three medals at the first event of the Swimming World Cup in Carmel, Indiana.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T06:22:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fe2f553bcb3981f",
    "title": "Mayfield's Bucs win again as MVP shouts grow",
    "link": "https://www.bbc.com/sport/american-football/articles/c0rpw80q987o?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Baker Mayfield shines again as the Tampa Bay Buccaneers beat the San Francisco 49ers to continue their impressive start to the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T06:03:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72e76f842de0e2fa",
    "title": "'He's giving us a lot of joy' - Rashford's revival at Barcelona",
    "link": "https://www.bbc.com/sport/football/articles/c3rvr0z531eo?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford came to Barcelona to revive a spluttering career, and so far he is making a good job of that task, but it remains early days in Spain for the England forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T05:56:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd78f3fdd22397a",
    "title": "نهاية التسيب في ممتلكات الجماعات",
    "link": "https://assabah.ma/876493.html",
    "summary": "وزير الداخلية يحاصر المدبرين بإجراءات جديدة وتواريخ مضبوطة عبر عبد الوافي لفتيت، وزير الداخلية، عن استيائه من التعاطي السيئ للجماعات الترابية مع أهم فقرات الدوريات التوجيهية، الخاصة بإعداد وتنفيذ الميزانيات السنوية، ويتعلق الأمر بالتنزيل التدريجي للمخطط المحاسباتي، سيما الشق المتعلق بهيكلة الإدارة …",
    "body": "وزير الداخلية يحاصر المدبرين بإجراءات جديدة وتواريخ مضبوطة عبر عبد الوافي لفتيت، وزير الداخلية، عن استيائه من التعاطي السيئ للجماعات الترابية مع أهم فقرات الدوريات التوجيهية، الخاصة بإعداد وتنفيذ الميزانيات السنوية، ويتعلق الأمر بالتنزيل التدريجي للمخطط المحاسباتي، سيما الشق المتعلق بهيكلة الإدارة المكلفة بتدبير الممتلكات وجرد وإعداد أكمل القراءة &raquo; المقالة نهاية التسيب في ممتلكات الجماعات fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-13T05:26:19.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7a1bf88944e6e5f",
    "title": "Can Scotland rouse themselves for World Cup finale?",
    "link": "https://www.bbc.com/sport/football/articles/c20e44w544zo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland delivered a terrible performance but won and have found themselves closer to the World Cup. But, as Tom English asks, can they take the final step?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T21:42:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18fcaae60b1e3493",
    "title": "Ghana seal place at 2026 World Cup - who else has qualified?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T21:22:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75df59a9caec4d19",
    "title": "'Australia break new ground to leave Healy one mountain to climb'",
    "link": "https://www.bbc.com/sport/cricket/articles/c70800rk405o?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy's sublime century in Australia's record chase against India leaves the wicketkeeper one box left to tick - a Women's World Cup title as captain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T21:03:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b008f132ba5ffbee",
    "title": "ثمانينية تتحدى المستحيل في بطولة العالم للرجل الحديدي",
    "link": "https://www.skynewsarabia.com/varieties/1826618-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A",
    "summary": "أثبتت ناتالي غرابو أن العمر مجرد رقم عندما أصبحت البالغة من العمر 80 عاما أكبر امرأة على الإطلاق تكمل بطولة العالم للرجل الحديدي الشاقة في كونا بهاواي السبت.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826617/95/53/1-1826617.jpg",
    "pubDate": "2025-10-12T20:58:21.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "65ddc94e37433e4e",
    "title": "'Wildest I've seen him in 72 games' - Clarke angered by Scotland on historic night",
    "link": "https://www.bbc.com/sport/football/articles/c3dn99r75d1o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke says his side's performance against Belarus was a \"head scratcher\" despite winning 2-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T20:11:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf1537f05fbfb2a6",
    "title": "Ex-NFL quarterback released from hospital and prison after stabbing incident",
    "link": "https://www.bbc.com/sport/american-football/articles/c8x1ll4jnvko?at_medium=RSS&at_campaign=rss",
    "summary": "Former NFL quarterback Mark Sanchez is released from hospital after being stabbed in Indianapolis and arrested for his role in the incident.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T19:46:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "906500e2f63e1335",
    "title": "Clarke 'really, really disappointed' by Scotland despite win",
    "link": "https://www.bbc.com/sport/football/videos/c1lq55e7qr0o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke is pleased with victory but unhappy with his side's performance in their World Cup qualification win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T19:30:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "631bed9463d3a9a3",
    "title": "Healy helps record chase as Australia beat India",
    "link": "https://www.bbc.com/sport/cricket/videos/ckg6gg10y2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Annabel Sutherland's five-wicket haul and Alyssa Healy's 142 run knock help Australia secure the highest ever successful run chase in a women's One Day International, as they beat India by three wickets with six balls to spare in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T19:25:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ff674317418d307",
    "title": "'Unbelievable strike' - Walsh wins it for Chelsea against Spurs",
    "link": "https://www.bbc.com/sport/football/videos/cly0yy990rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Keira Walsh's \"unbelievable strike\" breaks the deadlock in the second half for Chelsea against Tottenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T18:53:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aec328ce765a3220",
    "title": "Shaky Scotland hold on for nervy win over Belarus",
    "link": "https://www.bbc.com/sport/football/videos/cx24xxky1p2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as goals from Che Adams and Scott McTominay earn Scotland a narrow World Cup qualifying win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T18:52:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8409145b9e24780a",
    "title": "Man Utd score four against Everton to maintain unbeaten start",
    "link": "https://www.bbc.com/sport/football/videos/c20v05dd08do?at_medium=RSS&at_campaign=rss",
    "summary": "Substitute Jess Park scored a late double to help Manchester United secure a 4-1 win over Everton, carrying on their unbeaten start.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:22:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f2691e01d93568e",
    "title": "Stunning Walsh strike extends Chelsea's unbeaten league run",
    "link": "https://www.bbc.com/sport/football/videos/cly7ydr8n6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Keira Walsh delivers an incredible strike to break Chelsea's deadlock against Tottenham to win 1-0 and maintain their unbeaten WSL run.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47871a9892f1c7c2",
    "title": "Three players, 57 goals - who is the best striker?",
    "link": "https://www.bbc.com/sport/football/articles/c0knkl0034ko?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the goalscoring exploits of Harry Kane, Kylian Mbappe and Erling Haaland, who are all averaging more than a goal a game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:13:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d69ae705d8af0a5",
    "title": "Arsenal lacked quality and composure - Williams",
    "link": "https://www.bbc.com/sport/football/videos/cz080041kpgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits Fara Williams and Anita Asante analyse Arsenal's attacking quality during their 1-0 Women's Super League win over Brighton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T17:06:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdb50840e1cd799e",
    "title": "Arsenal earn first win in five games against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cy4j49w1v1ko?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal end their four-match-long losing streak as they beat Brighton 1-0 in the Women's Super League at Emirates Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T16:35:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2b2237ea77027aa",
    "title": "'One family that won' - Vacherot beats cousin for historic Shanghai title",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2x2d749qwo?at_medium=RSS&at_campaign=rss",
    "summary": "World number 204 Valentin Vacherot beats his cousin Arthur Rinderknech at the Shanghai Masters to become the lowest-ranked ATP Masters 1000 champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T16:29:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a1d06666070239c",
    "title": "'Fantastic' Healy hits 142 to help Australia complete record run chase",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgygr70lygo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy's 142 runs off 107 balls helps Australia complete the highest successful run chase in women's ODI history to beat India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T15:53:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39a53062dfdf4644",
    "title": "Super Sutherland takes five-wicket haul against India",
    "link": "https://www.bbc.com/sport/cricket/videos/cly0yl11gjwo?at_medium=RSS&at_campaign=rss",
    "summary": "Annabel Sutherland's five wickets for 40 runs helps Australia bowl India out for 330 in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T14:19:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63c8c5bba8722267",
    "title": "Marvellous Mandhana puts India in control against Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c33r3kjn5l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Smriti Mandhana's 80 runs off 66 balls, including nine fours and three sixes, puts India in a commanding position against Australia at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T12:48:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88b978fe746320d5",
    "title": "Specialized S-Works Levo 4 Electric Mountain Bike Review: The Best Electric Mountain Bike",
    "link": "https://www.wired.com/review/specialized-s-works-levo-4/",
    "summary": "This supercharged, intuitive trail machine can turn any intermediate rider into a World Cup–level legend in their own mind.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T12:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b43f4598bfd7c65",
    "title": "'It was a rough year' - Schauffele wins first title for 14 months",
    "link": "https://www.bbc.com/sport/golf/articles/cq656pvnqp5o?at_medium=RSS&at_campaign=rss",
    "summary": "Xander Schauffele wins his first title since last year's Open Championship at the Baycurrent Classic in Japan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T08:26:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afc3c4a848490afc",
    "title": "How have the big-name striker signings done so far in the Premier League?",
    "link": "https://www.bbc.com/sport/football/articles/cx2xzxgw1qgo?at_medium=RSS&at_campaign=rss",
    "summary": "Strikers dominated the summer transfer window and we have taken a look at how nine of them have done since their moves.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T06:18:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6aba62d9e84514c",
    "title": "Kirby reflects on first England call-up and 'Mini Messi' nickname",
    "link": "https://www.bbc.com/sport/football/videos/c0kn6mlre48o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England star Fran Kirby reflects on the moment she received her first England call-up while playing for Reading in WSL2, which led to her breakthrough and being nicknamed 'Mini Messi'.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T05:38:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eb35663bd089a27",
    "title": "Is 'humble' Kane still England's undervalued superstar?",
    "link": "https://www.bbc.com/sport/football/articles/cpd9g9znx57o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane has broken goalscoring records for club and country, but is the England captain still undervalued?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T05:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5df20d978786fe6",
    "title": "Hull KR beat Wigan to win first Super League title",
    "link": "https://www.bbc.com/sport/rugby-league/videos/cvgqgnex65eo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Hull KR beat Wigan Warriors to win the Super League Grand Final for the first time and complete a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T23:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3544ea5771e23d0d",
    "title": "Why Euro title and LA28 are 'just the start' in GB's Olympic flag dream",
    "link": "https://www.bbc.com/sport/american-football/articles/c3w5g2g1ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's flag football preparations for the 2028 Olympics are going well after their women's team retained their European title, but they and the NFL are already looking towards Brisbane 2032.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fabdb7aba3ead0cc",
    "title": "Corvette E-Ray 2026 Review: Price, Specs, Availability",
    "link": "https://www.wired.com/review/corvette-e-ray/",
    "summary": "The first Corvette to use an electrified powertrain has now hit European shores, so we decided to see how this hybrid sports car would cope with the UK’s uniquely crummy road surfaces.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "222e0678a3d522dc",
    "title": "'The saint of Manchester' - Ricky Hatton and his city, a love story",
    "link": "https://www.bbc.com/sport/boxing/articles/cwy9zw8xee0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to the people of Manchester about Ricky Hatton and his life-long service to the city and its people.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:20:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fee586f5f8a9e469",
    "title": "Men Are Betting on WNBA Players' Menstrual Cycles",
    "link": "https://www.wired.com/story/men-are-betting-on-wnba-players-menstrual-cycles/",
    "summary": "Some sports gamblers are trying to predict WNBA players’ performance—and the outcomes of games—based on the athletes’ periods. One betting content creator has dubbed it “blood money.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05bf942b618d65cf",
    "title": "Some naked mole rats are designated toilet cleaners, study suggests",
    "link": "https://www.livescience.com/animals/land-mammals/some-naked-mole-rats-are-designated-toilet-cleaners-study-suggests",
    "summary": "Naked mole rats may have specific roles, such as cleaning the toilet chamber or transporting waste, rather than being generalist helpers. The findings suggest naked-mole-rat colonies are even more complex than we thought.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/XZFq5DzmaGCtZVqUB5WDWM-1280-80.jpg",
    "pubDate": "2025-10-08T18:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc06e0641d21cce9",
    "title": "Distorted representations of age and gender are reflected in AI models",
    "link": "https://www.nature.com/articles/d41586-025-02974-0",
    "summary": "<p>Nature, Published online: 08 October 2025; <a href=\"https://www.nature.com/articles/d41586-025-02974-0\">doi:10.1038/d41586-025-02974-0</a></p>A big-data analysis shows that online content represents men as older than women in the same occupations and social roles, and that AI reproduces these wa…",
    "body": "Nature, Published online: 08 October 2025; doi:10.1038/d41586-025-02974-0 A big-data analysis shows that online content represents men as older than women in the same occupations and social roles, and that AI reproduces these warped presentations.",
    "image": null,
    "pubDate": "2025-10-08T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]