[
  {
    "id": "7d7aefd236a34f14",
    "title": "Borg will fight cancer 'like it's a Wimbledon final'",
    "link": "https://www.bbc.com/sport/tennis/videos/c1kw8yj2nr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis legend Bjorn Borg says \"I hope I'm gonna be OK\" after being diagnosed with \"extremely aggressive\" prostate cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T09:58:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6c03ebdb54950d1",
    "title": "Fit-again England full-back Kildunne starts against France in semi-final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c740wrgz1nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Kildunne returns from a concussion sustained in England's final pool-stage game against Australia a fortnight ago to take her place as starting full-back in their Rugby World Cup semi-final against France on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T09:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f43ac4970b1df1ce",
    "title": "'Day by day, year by year' - Borg on cancer diagnosis",
    "link": "https://www.bbc.com/sport/tennis/articles/cz691128dn6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis legend Bjorn Borg speaks to BBC Breakfast about his prostate cancer diagnosis and his rivalry-turned-friendship with John McEnroe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:59:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "950d8abcef5c1349",
    "title": "Son claims first MLS hat-trick in LAFC win",
    "link": "https://www.bbc.com/sport/football/articles/c79vqyzlx88o?at_medium=RSS&at_campaign=rss",
    "summary": "Son Heung-min scores his first Major League Soccer hat-trick as Los Angeles FC win 4-1 at Real Salt Lake on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:43:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eef95bf7e76a4253",
    "title": "Taylor named 'Champion in Recess' by WBC",
    "link": "https://www.bbc.com/sport/boxing/articles/c1dqn2wwvexo?at_medium=RSS&at_campaign=rss",
    "summary": "Katie Taylor has been named 'Champion in Recess' by the WBC after informing the sanctioning body she plans to take some time away from the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:27:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eef95bf7e76a4253",
    "title": "Taylor named 'Champion in Recess' by WBC",
    "link": "https://www.bbc.com/sport/boxing/articles/c1dqn2wwvexo?at_medium=RSS&at_campaign=rss",
    "summary": "Katie Taylor has been named 'Champion in Recess' by the WBC after informing the sanctioning body she plans to take some time away from the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:27:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9f45b28588c19dd",
    "title": "شفيونتيك إلى ربع نهائي سيول للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B3%D9%8A%D9%88%D9%84-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt5dbb5b03f219f6da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغت البولندية إيجا شفيونتيك المصنّفة الثانية عالميا الدور ربع النهائي من دورة سيول الكورية الجنوبية للتنس، اليوم الخميس، بفوزها على الرومانية سورانا كيرستيا 6-3 و6-2 في ثمن النهائي.",
    "body": "بلغت البولندية إيجا شفيونتيك المصنّفة الثانية عالميا الدور ربع النهائي من دورة سيول الكورية الجنوبية للتنس، اليوم الخميس، بفوزها على الرومانية سورانا كيرستيا 6-3 و6-2 في ثمن النهائي. &nbsp; واستعادت البولندية توازنها بعد خروجها من ربع نهائي بطولة الولايات المتحدة المفتوحة، آخر البطولات الأربع الكبرى، على يد الأمريكية أماندا أنيسيموفا. &nbsp; وتلتقي شفيونتيك في الدور المقبل، الفائزة بين البريطانية إيما رادوكانو والتشيكية باربورا كرايتشيكوفا اللتين تلتقيان في وقت تلاحق. &nbsp; ولم تواجه شفيونتيك التي انهزمت بمجموعتين نظيفتين أمام أنيسيموفا التي عادت وبلغت النهائي قبل أسبوعين في نيويورك على ملاعب فلاشينج ميدوز، أي صعوبة بمواجهة كيرستيا غير المصنفة. &nbsp; وقالت شفيونتيك الباحثة عن لقبها الـ 25 في دورات المحترفات، للجماهير في العاصمة الكورية حيث شهدت المدينة هطول أمطار غزيرة هذا الأسبوع \"بالتأكيد، الظروف مختلفة تماما عن بطولتنا السابقة\". &nbsp; وأضافت \"سعيدة لأنني تمكنت من التأقلم بسرعة. أنا حقا أحب هذا المكان، إنه جميل عندما لا تمطر، وسعيدة بوجودي هنا\". &nbsp; وحسمت شفيونتيك التي شارك والدها توماش في منافسات التجذيف ضمن أولمبياد سيول 1988، المجموعة الأولى بعد 49 دقيقة، مستغلة الفرصة السادسة لها لإنهائها. &nbsp; وحملت المصنفة الأولى في الدورة، الزخم إلى المجموعة الثانية، حيث كسرت إرسا…",
    "image": null,
    "pubDate": "2025-09-18T08:25:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d952c3a0f74dcf37",
    "title": "بين الطموح المحلي والحلم الآسيوي.. النصر يرسم ملامح موسم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltd2ce57ddb9f062d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يبدو أن النصر السعودي، قرر فتح صفحة جديدة هذا الموسم، عنوانها البطولات، فالعالمي اعتلى قمة ترتيب الدوري السعودي منذ الجولات الأولى، وافتتح مشواره الآسيوي بخماسية مدوية، ليؤكد أن مشروعه الجديد يستهدف صناعة موسم استثنائي يليق بقيمة الفريق ونجومه العالميين.</p><p style=\"direction: rtl;\">وبين …",
    "body": "&nbsp;يبدو أن النصر السعودي، قرر فتح صفحة جديدة هذا الموسم، عنوانها البطولات، فالعالمي اعتلى قمة ترتيب الدوري السعودي منذ الجولات الأولى، وافتتح مشواره الآسيوي بخماسية مدوية، ليؤكد أن مشروعه الجديد يستهدف صناعة موسم استثنائي يليق بقيمة الفريق ونجومه العالميين. وبين الطموح المحلي والحلم الآسيوي، يخطو النادي العاصمي، بثبات نحو موسم قد يكون الأبرز في تاريخه، بعدما نجح في تحقيق انطلاقة مثالية على المستويين المحلي والقاري. بداية الحلم بدأ حلم النصر بعد خروجه الموسم الماضي خالي الوفاض، بدون تحقيق أي لقب سواء محليا أو قاريا، ليجعل النجم البرتغالي، كريستيانو رونالدو، يضع شروطا ضخمة، قبل توقيع عقد جديد مع العالمي، يرتكز هذا المشروع على جلب أسماء نارية من القارة الأوروبية، بجانب عدم الإبقاء على المدرب الإيطالي ستيفانو بيولي، والتعاقد مع مواطنه جورجي جيسوس، الذي رحل عن تدريب الجار العاصمي، الهلال. وبالفعل، أقدمت دارة النصر، على جلب أبرز العناصر، مثل البرتغالي جواو فيلكس، والفرنسي كينجسلي كومان، والإسباني إينيجو مارتينيز، مع ضم عدد من الأسماء المحلية، مثل سعد الناصر وهارون كمارا، ونادر الشراري، وعبدالملك الجابر. عبقرية جيسوس تعاقد النصر مع جيسوس، بناء على طلب من كريستيانو رونالدو، وهو ما جاء متوافقا مع رأى الإدارة النصراوية التي رأت أن المدرب البرتغالي يمتلك باعا كبيرا في الدوري السعودي، يجعل…",
    "image": "https://assets.kooora.com/images/v3/blt61a2269d3770c72a/Gv5CnQ5XEAA-3GV.jpg",
    "pubDate": "2025-09-18T08:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e27446de03649ee9",
    "title": "No Haaland but Mbeumo in - our FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cvgj5w2w0e9o?at_medium=RSS&at_campaign=rss",
    "summary": "It's again a choice between Mohamed Salah and Erling Haaland, and facing Arsenal means the Norwegian misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:59:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "175c0973f5f9d45b",
    "title": "إيجابيات كبرى وسلبيات محدودة.. مراجعة متوازنة لـ EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A7%D8%AA-%D9%83%D8%A8%D8%B1%D9%89-%D9%88%D8%B3%D9%84%D8%A8%D9%8A%D8%A7%D8%AA-%D9%85%D8%AD%D8%AF%D9%88%D8%AF%D8%A9-%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D8%A9-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%84%D9%80-ea-fc-26/bltbc56e2af79140f38?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد تجربة لعبة EA FC 26 بشكل مباشر، يمكن القول إن EA Sports نجحت في تقديم خطوة إلى الأمام مقارنة بالإصدارات السابقة، مع إدخال تحسينات واضحة في طريقة اللعب، لكنها في الوقت ذاته لم تخلُ من بعض الملاحظات التي قد تثير الجدل بين اللاعبين.",
    "body": "بعد تجربة لعبة EA FC 26 بشكل مباشر، يمكن القول إن EA Sports نجحت في تقديم خطوة إلى الأمام مقارنة بالإصدارات السابقة، مع إدخال تحسينات واضحة في طريقة اللعب، لكنها في الوقت ذاته لم تخلُ من بعض الملاحظات التي قد تثير الجدل بين اللاعبين. من أبرز ما يميز EA FC 26 هو التحسن الكبير في الاستجابة. خاصية one-frame passing تجعل التمريرات أكثر سرعة وسلاسة، ما يمنح أسلوب اللعب طابعًا أكثر ديناميكية. هذا التغيير يضيف متعة حقيقية خاصة عند بناء الهجمات بسرعة والتحول من الدفاع للهجوم. عودة التسديدات الأرضية المزدوجة (low-driven shots) كانت مفاجأة سارة لعشاق السلسلة، حيث أضافت عنصر الحماس والنوستالجيا. كذلك، أصبح من الممكن الجمع بين التسديدات الأرضية والفنيات مثل التسديد المقوّس (finesse) أو القوي (power shots)، ما جعل الهجوم أكثر تنوعًا. المراوغة باستخدام عصا التحكم اليسرى (left-stick dribbling) أصبحت أكثر واقعية وسلاسة، لتمنح لاعبين مثل فينيسيوس جونيور وموسيالا لمسة خاصة تجعلهم خطيرين جدًا في المواجهات الفردية. وأحد أكثر التحسينات وضوحًا هو في الدفاع، حيث لم يعد هناك ارتداد عشوائي للكرة بعد الالتحامات كما في EA FC 25. التدخلات الآن أكثر عدلاً وواقعية، فيما أظهر حراس المرمى ذكاء أكبر في التمركز والتعامل مع التسديدات. كما أن النظام الجديد للتعب أجبر اللاعبين على الاعتماد على التحكم اليدوي بدلاً من …",
    "image": null,
    "pubDate": "2025-09-18T07:52:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85a5229a65be930d",
    "title": "تصنيف الفيفا.. إسبانيا تنتزع الصدارة من الأرجنتين والمغرب يتفوق على ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%86%D8%AA%D8%B2%D8%B9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/bltcde25ab8e1e83de9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اعتلى منتخب إسبانيا صدارة التصنيف العالمي الشهري الصادر عن الاتحاد الدولي لكرة القدم \"فيفا\"، اليوم الخميس، وذلك لأول مرة منذ عام 2014.</p><p style=\"direction: rtl;\">قفز الإسبان مركزين للأمام ليعتلوا الصدارة، كما قفز المنتخب الفرنسي مركزا واحدا أيضا ليصبح ثانيا، بينما تراج…",
    "body": "اعتلى منتخب إسبانيا صدارة التصنيف العالمي الشهري الصادر عن الاتحاد الدولي لكرة القدم \"فيفا\"، اليوم الخميس، وذلك لأول مرة منذ عام 2014. قفز الإسبان مركزين للأمام ليعتلوا الصدارة، كما قفز المنتخب الفرنسي مركزا واحدا أيضا ليصبح ثانيا، بينما تراجع منتخب الأرجنتين بطل العالم وأمريكا الجنوبية، خطوتين للوراء، ليأتي ثالثا. ظل منتخب إنجلترا في المركز الرابع، بينما تقدم منتخب البرتغال خطوة إلى الخامس على حساب البرازيل التي تراجعت للسادس، واحتفظ منتخبا هولندا وبلجيكا بالمركزين السابع والثامن تواليا. أما كرواتيا وإيطاليا فتقدمتا خطوة واحدة بالمركزين التاسع والعاشر تواليا، بينما خرج المنتخب الألماني من العشرة الأوائل لأول مرة منذ أكتوبر/تشرين الأول 2024 بعدما تراجع 3 خطوات للوراء ليحتل المركز 12. ويلامس المنتخب المغربي العشرة الأوائل في التصنيف العالمي بعدما تقدم خطوة واحدة ليحتل المرتبة 11، متفوقًا على ألمانيا. واقترب المغرب من أفضل ترتيب في تاريخه وهو العاشر عندما انتزعه في نيسان/أبريل 1998 في مشواره الرائع في تصفيات المونديال الفرنسي. وأشار \"فيفا\" عبر موقعه الرسمي إلى أن أكبر قفزة كانت من نصيب منتخب سلوفاكيا الذي تقدم 10 مراكز ليكون ضمن أول 50 في التصنيف. ويعد المنتخب المغربي الأول عربيا وأفريقيا في التصنيف، ثم مصر التي تراجعت خطوة واحدة لتأتي في المركز (35) والجزائر (38) وتونس (46) بعد الت…",
    "image": null,
    "pubDate": "2025-09-18T07:47:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1696d444a917449c",
    "title": "Liverpool win over Atletico 'nice present' on birthday - Slot",
    "link": "https://www.bbc.com/sport/football/videos/c3rv921gw41o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot celebrated his 47th birthday with a late 3-2 win over Atletico Madrid in the league phase of the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3153c76425b4f39",
    "title": "بينهم الشحات في حالة واحدة.. الأهلي يقرر التجديد لـ3 لاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D9%87%D9%85-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%82%D8%B1%D8%B1-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%803-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/bltc6763eb1fb762da0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر مجلس إدارة الأهلي برئاسة محمود الخطيب، تجديد عقود 3 لاعبين من الفريق، عقب مباراة كهرباء الإسماعيلية، يوم 5 أكتوبر/تشرين الأول المقبل.",
    "body": "قرر مجلس إدارة الأهلي برئاسة محمود الخطيب، تجديد عقود 3 لاعبين من الفريق، عقب مباراة كهرباء الإسماعيلية، المقررة يوم 5 أكتوبر/تشرين الأول المقبل. &nbsp; وعلم \"كووورة\" من مصدر مسؤول داخل الأهلي أن الخطيب اتفق مع لجنة التخطيط ووليد صلاح الدين مدير الكرة، على فتح محادثات التجديد من الثلاثي أحمد نبيل كوكا وأحمد عبد القادر وحسين الشحات. &nbsp; وأضاف المصدر أن حسين الشحات سيكون ضمن اللاعبين الثلاثة حال عدم رحيله صوب الاتحاد الليبي خلال المرحلة المقبلة. &nbsp; وأوضح: \"الأهلي أجّل حسم موقف حسين الشحات بسبب الإصابة التي ضربت أحمد مصطفى زيزو جناح الفريق بشد في العضلة الضامة خلال مباراة إنبي الماضية\". &nbsp; وتابع أن ملف تمديد عقدي الثنائي إمام عاشور ومروان عطية مغلق حتى نهاية العام الحالي. &nbsp; ويستعد الأهلي لمواجهة سيراميكا كليوباترا المقرر لها مساء غدٍ الجمعة ضمن الجولة السابعة من منافسات مسابقة الدوري الممتاز.",
    "image": null,
    "pubDate": "2025-09-18T07:36:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd579897d73a3776",
    "title": "الأهلي والهلال.. الكلاسيكو يعيد جراح 5 سنوات في جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD-5-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9/bltc205feecd655b945?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يكسر الراقي نحس الكلاسيكو أمام الزعيم على أرضه؟",
    "body": "تتجه الأنظار غدًا الجمعة نحو ملعب الإنماء بجدة، الذي سيكون مسرحًا لموقعة نارية تجمع الأهلي والهلال في قمة الجولة الثالثة من الدوري السعودي للمحترفين، في كلاسيكو يُتوقع أن يشهد إثارة جماهيرية وأجواء مشتعلة داخل وخارج الملعب. المواجهة تأتي في توقيت حساس، حيث يدخل الفريقان اللقاء بطموح مشترك يتمثل في مصالحة جماهيرهما بعد التعثر في الجولة الماضية. الأهلي اكتفى بالتعادل مع الاتفاق دون أهداف، بينما خرج الهلال بنقطة واحدة من مواجهته أمام القادسية بعد التعادل (2-2)، وهو ما يضع كلا الطرفين أمام اختبار صعب للعودة سريعًا إلى سكة الانتصارات. عقدة 5 سنوات في جدة الأهلي يدخل الكلاسيكو وهو يحمل هاجسًا ثقيلًا أمام جماهيره، إذ لم يعرف طعم الانتصار على الهلال في جدة منذ أكثر من خمس سنوات. فآخر فوز للراقي على ملعبه أمام الزعيم يعود إلى 20 أغسطس/أب 2020، حين تفوق بنتيجة (2-1) في الجولة الـ26 من الدوري السعودي موسم 2019-2020. ومنذ ذلك التاريخ، التقى الفريقان 4 مرات في جدة، ولم ينجح الأهلي في كسر العقدة، حيث حقق الهلال انتصارين، بينما حُسمت مواجهتان بالتعادل. محطات العقدة وخلال السنوات الأخيرة، لم ينجح الأهلي في فك عقدة الهلال على ملعبه بجدة، حيث انتهت مواجهة موسم 2020-2021 بالتعادل السلبي (0-0) ضمن الجولة الـ13، ثم تكرر السيناريو في موسم 2021-2022 لكن بنتيجة (1-1) في الجولة العاشرة. وبعدها فرض الهلال …",
    "image": null,
    "pubDate": "2025-09-18T07:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "859e1df7f6c0398e",
    "title": "كيرلي يشارك في الدورة المثيرة للجدل لتحدي رقم بولت",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%84%D9%8A-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D9%84%D8%AC%D8%AF%D9%84-%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%B1%D9%82%D9%85-%D8%A8%D9%88%D9%84%D8%AA/bltceb0c79fc421cab4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات فريد كيرلي، البطل الأولمبي مرتين في سابق 100متر والموقوف حاليا، أول رياضي أمريكي وعداء في ألعاب القوى يُعلن مشاركته في دورة الألعاب المحسّنة بنسختها الأولى العام المقبل، والتي سيُسمح فيها باستخدام المنشطات.</p><p>وأعلن الحساب الرسمي للدورة على منصة \"إكس\" الأربعاء عن مشاركة كيرلي في سباق 100 …",
    "body": "بات فريد كيرلي، البطل الأولمبي مرتين في سابق 100متر والموقوف حاليا، أول رياضي أمريكي وعداء في ألعاب القوى يُعلن مشاركته في دورة الألعاب المحسّنة بنسختها الأولى العام المقبل، والتي سيُسمح فيها باستخدام المنشطات. وأعلن الحساب الرسمي للدورة على منصة \"إكس\" الأربعاء عن مشاركة كيرلي في سباق 100 م خلال النسخة الأولى من المنافسات التي تسمح باستخدام \"المواد المحسّنة للأداء\" وفقا لبروتوكول تزعم الجهة المنظمة أنه \"آمن، قانوني، ويستند إلى العلم\". وقال كيرلي، في بيان نُشر على الموقع الرسمي لـ \"الألعاب المحسّنة\"، إنه يرى في هذه البطولة فرصة حقيقية لتحدي الرقم القياسي العالمي في سباق 100 م والمسجل باسم العداء الجامايكي أوسين بولت بزمن قدره 9.58 ثانية. وأضاف كيرلي \"تحقيق الرقم القياسي العالمي كان دائما الهدف الأسمى في مسيرتي الرياضية. وهذه الفرصة تتيح لي الآن تكريس كل طاقتي لتجاوز حدودي البدنية، وأن أصبح أسرع إنسان في التاريخ\". ستقام الألعاب المحسنة الأولى في لاس فيجاس في أيار/مايو 2026، حيث سيشارك المتنافسون في ثلاث رياضات هي سباقات السرعة والسباحة ورفع الأثقال. وسيُمنح الرياضي الذي يتمكن من تحطيم رقم قياسي عالمي مكافأة مليون دولار أمريكي. وسبق لكيرلي أن فاز ببرونزية سباق 100م في أولمبياد طوكيو 2020 الذي أقيم في عام 2021 على خلفية جائحة كوفيد-19، قبل أن ينال البرونزية في دورة باريس العام الماضي.…",
    "image": null,
    "pubDate": "2025-09-18T07:22:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ed40f2dc2fa107b",
    "title": "تفوق تاريخي للزمالك على الإسماعيلي.. والعندليب الهداف‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D9%86%D8%AF%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%87%D8%AF%D8%A7%D9%81%E2%80%8E/blt81312a03829dd038?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد الزمالك لمواجهة قوية أمام الإسماعيلي، على ستاد هيئة قناة السويس، مساء اليوم الخميس، ضمن منافسات الجولة السابعة من الدوري المصري الممتاز.",
    "body": "يستعد الزمالك لمواجهة قوية أمام الإسماعيلي، على ستاد هيئة قناة السويس، مساء اليوم الخميس، ضمن منافسات الجولة السابعة من الدوري المصري الممتاز. &nbsp; وتعد مواجهة الزمالك أمام الإسماعيلي، واحدة من كلاسيكيات الكرة المصرية، التي تشهد اهتمامًا وحضورًا جماهيريًا من الفريقين. &nbsp; تفوق أبيض &nbsp; لعب الزمالك ضد الإسماعيلي 116 مباراة في جميع البطولات الرسمية، وتمكن الفارس الأبيض من تحقيق الفوز في 61 مباراة، بينما حقق الإسماعيلي الفوز في 24 مباراة فقط، وجاء التعادل بين الفريقين في 31 مباراة. &nbsp; ونجح لاعبو الزمالك في الوصول لمرمى الإسماعيلي وهز شباكه بـ 162 هدفا، فيما تلقت شباكهم 98 هدفا. &nbsp; وفي بطولة الدوري المصري، واجه الزمالك منافسه الإسماعيلي في 104 مباريات، فاز الأبيض في 51 مباراة، و تلقى الهزيمة في 22 مباراة، وجاء التعادل بين الفريقين في 31 مباراة. &nbsp; ووصل لاعبو الزمالك لشباك الإسماعيلي بالدوري وسجل 133 هدفا، بينما نجح الدراويش في تسجيل 88 هدفا في شباك الزمالك بالبطولة ذاتها. &nbsp; ويعد عبد الحليم علي مهاجم الزمالك السابق، الهداف التاريخي لمواجهات الفريقين معا، برصيد 8 أهداف، ثم يليه الثنائي طارق يحيى ومحمد صلاح أبو جريشة برصيد 6 أهداف لكل منهما.",
    "image": null,
    "pubDate": "2025-09-18T07:20:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6cbdbd3d5ad35a41",
    "title": "بوستيكوجلو يواصل بدايته السيئة مع نوتنجهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B3%D8%AA%D9%8A%D9%83%D9%88%D8%AC%D9%84%D9%88-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A8%D8%AF%D8%A7%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9-%D9%85%D8%B9-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85/bltc1e7763a60937185?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ودَّع نوتنجهام فورست مسابقة كأس رابطة الأندية الإنجليزية المحترفة، بخسارته أمام مضيفه سوانزي سيتي من الدرجة الثانية (تشامبيونشيب) 2-3 الأربعاء في الدور الثالث، في ثاني مباراة بقيادة مدربه الجديد الأسترالي أنجي بوستيكوجلو.</p><p style=\"direction: rtl;\">وفرَّط فورست، بطل ال…",
    "body": "ودَّع نوتنجهام فورست مسابقة كأس رابطة الأندية الإنجليزية المحترفة، بخسارته أمام مضيفه سوانزي سيتي من الدرجة الثانية (تشامبيونشيب) 2-3 الأربعاء في الدور الثالث، في ثاني مباراة بقيادة مدربه الجديد الأسترالي أنجي بوستيكوجلو. وفرَّط فورست، بطل المسابقة أربع مرات آخرها عام 1990، في تقدمه بهدفين نظيفين في الشوط الأول سجلهما البرازيلي إيجور جيزوس (15 و45+1)، وتلقت شباكه ثلاثة أهداف بينها هدفان قاتلان في الوقت بدل الضائع وخرج خالي الوفاض من المسابقة. وقلص الأسترالي كامرون بورغجس الفارق (68)، وأدرك البديل السلوفيني جان فيبونتيك التعادل (90+3)، قبل أن يسجل بورجيس هدفه الشخصي الثاني والثالث للفريق الويلزي المتوج باللقب عام 2013، وهو الوحيد له، (90+7). وهذه هي الخسارة الثانية تواليا لنوتنجهام فورست بقيادة بوستيكوجلو، خليفة البرتغالي نونو إشبيريتو سانتو المقال من منصبه بسبب سوء النتائج. واستهل بوستيكوجلو مشواره مع فورست السبت الماضي بمواجهة آرسنال وخسر 0-3. وقال المدرب السابق لتوتنهام: \"أعتقد أن اللاعبين شعروا براحة بعض الشيء عندما تقدمنا بهدفين نظيفين\". وأضاف: \"كان يتعين علينا حسم المباراة، وحظينا بفرص كثيرة، لكن بعض القرارات لم تكن في صالحنا\". وتابع: \"اعتقد اللاعبون أن المباراة ستنتهي بهذه الطريقة، ودفعنا ثمنًا باهظًا لذلك. علينا أن نتحسن\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T07:17:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7d41a08ce81fcb7",
    "title": "Weekly sports quiz: Who won the T20 Blast mascot race?",
    "link": "https://www.bbc.com/sport/articles/cz69g19x86wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:10:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81d718eaf1439eb7",
    "title": "US sprinter Kerley joins Enhanced Games",
    "link": "https://www.bbc.com/sport/athletics/articles/c87y33zlgz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic bronze medallist Fred Kerley becomes the first track athlete and American male to join the controversial event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0c2684aa4989598",
    "title": "إنريكي: لن أخاطر بسلامتي أمام برشلونة.. وجدولنا الأصعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D9%86-%D8%A7%D9%94%D8%AE%D8%A7%D8%B7%D8%B1-%D8%A8%D8%B3%D9%84%D8%A7%D9%85%D8%AA%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AC%D8%AF%D9%88%D9%84%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8/blt7abfb585d33f3976?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد لويس إنريكي، مدرب باريس سان جيرمان، أنه لن يكرر تجربة متابعة فريقه من المدرجات خلال مباراتي فريقه أمام مارسيليا في كلاسيكو الدوري الفرنسي أو برشلونة في الجولة الثانية بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">قال إنريكي في تصريحات أبرزتها صحيفة لوباريزيان بعد …",
    "body": "أكد لويس إنريكي، مدرب باريس سان جيرمان، أنه لن يكرر تجربة متابعة فريقه من المدرجات خلال مباراتي فريقه أمام مارسيليا في كلاسيكو الدوري الفرنسي أو برشلونة في الجولة الثانية بدوري أبطال أوروبا. قال إنريكي في تصريحات أبرزتها صحيفة لوباريزيان بعد الفوز على أتالانتا 4-0 مساء الأربعاء \"قيادة الفريق من مقصورة الصحفيين تمنحني رؤية أفضل لكيفية التعامل مع المنافسين\". واستدرك المدرب الإسباني \"ولكن في المباريات خارج ملعبنا، لا أعتقد أنني سأجلس في المدرجات، بل من الأفضل البقاء داخل أرض الملعب حفاظا على سلامتي\". وتابع لويس إنريكي مباراتي باريس ضد لانس وأتالانتا من مقصورة ملعب حديقة الأمراء، لكنه قاد الفريق من الملعب في الشوط الثاني، مشيدا بما أسماه تجربة \"مدربي الرجبي\". أصعب جدول وتطرق مدرب سان جيرمان للفوز العريض على أتالانتا، قائلا \"لم يكن هدفنا توصيل رسالة للمنافسين بل كنا نطمح فقط لنتيجة جيدة في انطلاقة مشوارنا، فهو أمر مهم بالنسبة لنا، وأعجبني حماس اللاعبين وروحهم العالية، وخلق الفرص وإجادة التعامل مع الضغط الشديد للمنافس\". وبسؤاله هل يستهدف باريس التأهل ضمن أول 8 أندية هذا الموسم، أجاب إنريكي \"لا يوجد هدف محدد، لأن جدول مبارياتنا مختلف عن الآخرين، إنه أصعب جدول\". لماذا مايولو؟ وفسر إنريكي قراره المثير للجدل بإشراك سيني مايولو كمهاجم صريح، قائلا \"كنا بحاجة للاعب سريع يجيد الاستحواذ على الكر…",
    "image": null,
    "pubDate": "2025-09-18T07:06:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9deac8e39f275f31",
    "title": "Is Chiefs Kingdom crumbling after losing start?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kxz12kg2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have gone from top dogs to underdogs, but as they begin a run of must-win games, will they \"dig themselves out of this 0-2 hole\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ade8908038dd66cb",
    "title": "إيقاف حكام الكلاسيكو المغربي بعد اعتراض الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D8%B6-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blt64251ab14e095863?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي الجيش الملكي، إدانته المطلقة لقرارات طاقم التحكيم الذي أدار مباراة الكلاسيكو أمام الرجاء أمس الأربعاء.</p><p style=\"direction: rtl;\">&nbsp;واستنكر الجيش في بيان رسمي، بعض القرارات التي كانت حاسمة، مؤكدا أنها أضرت بالفريق ومنها إلغاء هدف صحيح وعدم احتساب ركلتي جز…",
    "body": "أعلن نادي الجيش الملكي، إدانته المطلقة لقرارات طاقم التحكيم الذي أدار مباراة الكلاسيكو أمام الرجاء أمس الأربعاء. &nbsp;واستنكر الجيش في بيان رسمي، بعض القرارات التي كانت حاسمة، مؤكدا أنها أضرت بالفريق ومنها إلغاء هدف صحيح وعدم احتساب ركلتي جزاء (بحسب البيان). وأشار الجيش الملكي إلى أنه استشار مختصين أكدوا له تعرض الفريق لظلم تحكيمي واضح، لذلك قرر التصعيد للحفاظ على حقوقه. يذكر أن الكلاسيكو انتهى بالتعادل السلبي مع توقفات كثيرة بسبب قرارات تقنية الفيديو والتي استغرقت وقتا طويلا. رد فوري وردت \"مديرية التحكيم\" سريعاً على البيان، حيث أعلنت إيقاف محسن السوردي حكم الساحة لمباراتين، بينما تقرر إيقاف عبد المنعم باسلام الذي كان في غرفة الفار 3 مباريات. وأكدت المديرية أن الإيقاف الهدف منه ضمان تكافؤ الفرص بين الأندية والتفاعل مع احتجاجات الفرق ذات المطالب الموضوعية. يذكر أن حكام الكلاسيكو ألغوا ركلتي جزاء لفائدة الجيش الملكي مع هدف آخر، وهو ما تسبب في حالة من الاستياء لدى النادي الذي احتج رسميا على ذلك.",
    "image": null,
    "pubDate": "2025-09-18T06:51:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0a1635f2daa26ef",
    "title": "الفراج: النصر يحلق منفردا في آسيا.. ولن يتأثر محليًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%AD%D9%84%D9%82-%D9%85%D9%86%D9%81%D8%B1%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%88%D9%84%D9%86-%D9%8A%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D9%85%D8%AD%D9%84%D9%8A%D9%8B%D8%A7/blt6b46c2049de69628?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الإعلامي السعودي وليد الفراج بالفوز الكبير الذي حققه فريق النصر مساء الأربعاء على استقلال الطاجيكي في دوري أبطال آسيا 2.",
    "body": "أشاد الإعلامي السعودي وليد الفراج بالفوز الكبير الذي حققه فريق النصر مساء الأربعاء على استقلال الطاجيكي في دوري أبطال آسيا 2. &nbsp; وفاز النصر 5-0 على استقلال دوشنبه ضمن منافسات دور المجموعات ليدشن انطلاقة قوية في مشواره البطولة. &nbsp; وقال الفراج في تصريحات تلفزيونية: \"النصر يحلق منفردا في هذه البطولة، وقدم أداءً جيدًا وأراح عددًا من نجومه.. وانتصاره الكبير ليس لضعف المنافس لكن الفريق يمتلك عناصر مميزة. &nbsp; وأضاف الفراج: \"ربما لا تضيف هذه البطولة كثيرا للنصر حتى لو حققها، لكنها على الأقل لن تؤثر على مشواره في الدوري، لأن الفريق يمتلك قائمة جيدة يمكن أن تساعده في البطولتين\". &nbsp; وواصل: \"في الدوري الفريق متصدر بعد أول جولتين، ومرشح للاحتفاظ بالصدارة حتى الجولة الثالثة أو الرابعة أيضا\". &nbsp; كما وجه الفراج رسالة عتاب لجماهير النصر قائلا: \"حتى ولو كانت بطولة دوري أبطال آسيا 2 أقل قوة من النخبة، وحتى لو غاب رونالدو، فلا يجب أن يكون الحضور 6 آلاف مشجع فقط، أي أقل من ربع سعة مدرجات الملعب\".",
    "image": null,
    "pubDate": "2025-09-18T06:34:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54079bf876bb1c00",
    "title": "Lauded like Maradona - will De Bruyne return to haunt Man City?",
    "link": "https://www.bbc.com/sport/football/articles/cx20ql96dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin de Bruyne did not leave Manchester City by choice this summer - but now he is set to line up against them in the Champions League for Napoli.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T06:30:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2294c39f6516b33d",
    "title": "نجم النصر السابق: حجازي يشبه بويول.. ونيوم أخطأ في ضم لاكازيت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%AD%D8%AC%D8%A7%D8%B2%D9%8A-%D9%8A%D8%B4%D8%A8%D9%87-%D8%A8%D9%88%D9%8A%D9%88%D9%84-%D9%88%D9%86%D9%8A%D9%88%D9%85-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D9%8A-%D8%B6%D9%85-%D9%84%D8%A7%D9%83%D8%A7%D8%B2%D9%8A%D8%AA/bltddb674b1059fff9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى صالح المطلق، نجم النصر والكرة السعودية السابق، أن إدارة نيوم أحسنت صنعا بالتعاقد مع الثلاثي محمد البريك وسلمان الفرج وأحمد حجازي، معتبرا أن اللاعبين الثلاثة أصحاب خبرات وقادرين على تقديم الإضافة.</p><p style=\"direction: rtl;\">وأبرم نيوم صفقات عديدة الموسمين الماضي والحالي، سواء في رحلة الصعو…",
    "body": "يرى صالح المطلق، نجم النصر والكرة السعودية السابق، أن إدارة نيوم أحسنت صنعا بالتعاقد مع الثلاثي محمد البريك وسلمان الفرج وأحمد حجازي، معتبرا أن اللاعبين الثلاثة أصحاب خبرات وقادرين على تقديم الإضافة. وأبرم نيوم صفقات عديدة الموسمين الماضي والحالي، سواء في رحلة الصعود إلى دوري روشن، أو مع وجوده بين الكبار، بينما يرى المطلق أنه على الفريق حديث العهد ألا يتعجل النتائج، كونه غير مطالب بالمنافسة على الدوري أو الفوز به. وقال المطلق في تصريحات تلفزيونية: \"أحب أحمد حجازي للغاية، كلاعب وكشخص، لأنه لاعب بمواصفات قائد، منذ أن كان في الاتحاد.. ويشبه كارلوس بويول مدافع برشلونة السابق\". وأضاف: \"نيوم سينافس على منطقة وسط الجدول، سيكون بعيدا عن صراع البقاء بالتأكيد، لكنه أيضا من الصعب بالنسبة له المنافسة على اللقب\". وتابع: \"لو كنت مسؤولا ما كنت سأتعاقد مع لاكازيت خاصة في عمره المتقدم – 34 عاما – فإذا كان لدي المال كنت سأجلب من هو أفضل منه\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T06:14:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d25cdaa7497b7cf",
    "title": "لقطة جديدة.. العمري يثير غضب جماهير النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt77bf140324257d08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصلت جماهير النصر السعودي ترصد اللقطات الجدلية لعبدالإله العمري مدافع الفريق، والتي يظهر فيها علامات عدم الرضا على وجوده في العالمي.",
    "body": "واصلت جماهير النصر السعودي ترصد اللقطات الجدلية لعبدالإله العمري مدافع الفريق، والتي يظهر فيها علامات عدم الرضا على وجوده في العالمي. &nbsp; العمري كان يرغب في الرحيل عن النصر في فترة الانتقالات الصيفية الأخيرة، والانتقال تحديدا إلى صفوف الاتحاد الذي تألق معارا بين صفوفه الموسم الماضي، وساهم في تتويجه بطلاً للثنائية التاريخية، دوري روشن للمحترفين وكأس خادم الحرمين الشريفين. &nbsp; وعبر موقع \" إكس \" ظهرت لقطة جديدة تثير استياء جماهير النصر ضد اللاعب، ففي أعقاب الفوز الكبير على استقلال دوشنبه الطاجيكي في دوري أبطال آسيا 2، بنتيجة 5-0، أمس الأربعاء،توجه اللاعبون كالمعتاد إلى المدرجات لتحية الجماهير. &nbsp; العمري لم يتخلف عن تلك العادة المعتادة، إلا أنه بدا وكأنه يستفز الجماهير من خلال تصفيق فاتر، بل وإشارات غير لائقة، ما أثار غضبا جماهيريا ضده. &nbsp; وسبق أن رفض اللاعب الاحتفال بأحد أهداف النصر في المباراة، قبل أن يطالبه جواو فيليكس زميله في الفريق بمشاركة زملائه في الاحتفال. &nbsp; كذلك انتشرت لقطة أخرى سابقة في مباراة الخلود الماضية بالدوري، للمدافع الدولي متجهما أثناء وجوده مع بدلاء النصر، أثناء مشاهدتهم لتصدي راغد النجار حارس المرمى لركلة جزاء، حيث احتفل الجميع بينما ظل العمري صامتا. &nbsp; وطالبت الجماهير في تعليقها بتجميد اللاعب وعدم منحه فرصة المشاركة حتى في دوري أبطال آسيا …",
    "image": null,
    "pubDate": "2025-09-18T06:08:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2410b8749a73424",
    "title": "خماسي الأهلي يغيب عن لقاء سيراميكا كليوباترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%85%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%83%D9%84%D9%8A%D9%88%D8%A8%D8%A7%D8%AA%D8%B1%D8%A7/blt671faf6bd15d12fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يخوض الأهلي مواجهة سيراميكا كليوباترا، المقرر لها مساء غد في الجولة السابعة من منافسات مسابقة الدوري الممتاز، بدون 5 من لاعبيه.</p><p style=\"direction: rtl;\">ويواجه عماد النحاس المدير الفني المؤقت، ظروفا صعبة للغاية تتمثل في غيابات مهمة، بجانب غياب الثقة بعد تراجع النتائج…",
    "body": "يخوض الأهلي مواجهة سيراميكا كليوباترا، المقرر لها مساء غد في الجولة السابعة من منافسات مسابقة الدوري الممتاز، بدون 5 من لاعبيه. ويواجه عماد النحاس المدير الفني المؤقت، ظروفا صعبة للغاية تتمثل في غيابات مهمة، بجانب غياب الثقة بعد تراجع النتائج بصورة كبيرة. ويغيب عن الفريق الأحمر 5 لاعبين في تلك المباراة وهم: محمد شكري وكريم فؤاد وأحمد مصطفى زيزو وإمام عاشور وأشرف داري للإصابة. وقال مصدر في تصريحات خاصة لكووورة إن ياسر إبراهيم، مدافع الفريق، شارك في التدريبات لكن سيتم تحديد موقفه في المران الأخير اليوم قبل الدخول في معسكر مغلق. وأضاف: \"إمام عاشور يحتاج لثلاثة أسابيع قبل أن يستطيع خوض المران نظرا لإصابته بفيروس A، بينما يعاني زيزو من شد قوي في العضلة الضامة وسيغيب لمدة ثلاثة أسابيع أيضا\". يذكر أن الأهلي يحتل المركز 16 في الدوري المصري برصيد 6 نقاط من 5 لقاءات. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T06:03:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0be87e8094b9c895",
    "title": "حارس الرياض: لو حاول رونالدو 100 مرة لم يسجل نفس الهدف في شباكي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D9%88-%D8%AD%D8%A7%D9%88%D9%84-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-100-%D9%85%D8%B1%D8%A9-%D9%84%D9%85-%D9%8A%D8%B3%D8%AC%D9%84-%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83%D9%8A/blt414a94b9bbec55e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد الكندي ميلان بوريان حارس مرمى الرياض، ذكريات الهدف الرائع الذي سجله البرتغالي كريستيانو رونالدو نجم وقائد النصر في شباكه.",
    "body": "استعاد الكندي ميلان بوريان حارس مرمى الرياض، ذكريات الهدف الرائع الذي سجله البرتغالي كريستيانو رونالدو نجم وقائد النصر في شباكه. &nbsp; وسجل رونالدو هدفا صاروخيا في مرمى بوريان ليقود النصر لانتصار صعب على الرياض (2-1) في الموسم الماضي من دوري روشن السعودي للمحترفين. &nbsp; الحارس صاحب الـ 37 عاما اكتفى بمشاهدة تصويبة رونالدو، التي كانت مثل قذيفة مدوية ارتطمت بالعارضة ثم سكنت شباكه. &nbsp; وقال بوريان في تصريحات تلفزيونية: \"نعم أتذكر هذا الهدف، كان هدفا لا يصدق، لو حاول 100 مرة ربما لن يسجل نفس الهدف، لكن هذا يحدث\". &nbsp; وأضاف: \"هذا الهدف سيعاد مئات المرات، وأي حارس من الممكن أن يتلقى هذا الهدف.. لقد شاهدت الكرة لكن كانت بعيدة للغاية عني، والركلة قوية، فقط تابعها وانتهى الأمر، رونالدو أظهر أنه لاعب لا يصدق، بعمر 40 عاما\". &nbsp; يشار إلى أن النصر يستعد لمواجهة الرياض يوم السبت المقبل، في الجولة الثالثة من دوري روشن السعودي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T05:48:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "988447ff0b8909ec",
    "title": "The cult of Asprilla - and the night Newcastle stunned Barcelona",
    "link": "https://www.bbc.com/sport/football/articles/c0r01j810gwo?at_medium=RSS&at_campaign=rss",
    "summary": "Tino Asprilla scored a hat-trick for Newcastle United against Barcelona in 1997 and will be watching on as the teams meet at St James' Park tonight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:47:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09c915a763521ef5",
    "title": "مورينيو: لم أفكر مرتين لقبول عرض بنفيكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D9%81%D9%83%D8%B1-%D9%85%D8%B1%D8%AA%D9%8A%D9%86-%D9%84%D9%82%D8%A8%D9%88%D9%84-%D8%B9%D8%B1%D8%B6-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7/blt92bdbfed7649aaab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;أكد البرتغالي جوزيه مورينيو، المدير الفني السابق لفنربخشة التركي، اهتمامه بتولي تدريب بنفيكا، مشدداً على أنه لم يتردد لحظة أمام هذا العرض.</p><p style=\"direction: rtl;\">وقال مورينيو، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"قبل أن أستقل الطائرة، سألوني إن كنت مهتم…",
    "body": "&nbsp;أكد البرتغالي جوزيه مورينيو، المدير الفني السابق لفنربخشة التركي، اهتمامه بتولي تدريب بنفيكا، مشدداً على أنه لم يتردد لحظة أمام هذا العرض. وقال مورينيو، خلال تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"قبل أن أستقل الطائرة، سألوني إن كنت مهتمًا بتدريب بنفيكا. قلت فورًا نعم. تواصلوا معي بشكل رسمي، وأوضحت أنني خارج البلاد، لكن عند عودتي إلى البرتغال سأكون سعيدًا بالحديث\". وأضاف قائلا: \"عندما وُضعت أمام احتمال تدريب بنفيكا، لم أفكر مرتين: يهمني كثيرًا\". وفي تطور عاجل، كشف الصحفي الموثوق فابريزيو رومانو أن مورينيو توصل إلى اتفاق شفهي مع إدارة بنفيكا ليكون مدربًا للفريق حتى يونيو/حزيران 2027، بعقد يمتد لعامين. وأكد رومانو أن الخطوات الرسمية ستُستكمل خلال الساعات الـ24 المقبلة، ليصبح مورينيو المدير الفني الجديد للنادي البرتغالي. وبهذا، يعود مورينيو إلى بلاده بعد سنوات طويلة من التجارب الكبرى في أوروبا، حاملاً معه خبرة عريضة وتاريخاً حافلاً بالبطولات، وسط ترقب جماهيري واسع لما سيقدمه على رأس الجهاز الفني لبنفيكا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T05:39:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e8d36316c2dfdd0",
    "title": "بياستري ونوريس يتصارعان على لقب الصانعين في فورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D8%B3%D8%AA%D8%B1%D9%8A-%D9%88%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%B5%D8%A7%D8%B1%D8%B9%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%B5%D8%A7%D9%86%D8%B9%D9%8A%D9%86-%D9%81%D9%8A-%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/bltd03ca142c9de7a66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستأنف الأسترالي أوسكار بياستري، متصدر بطولة العالم للفورمولا 1، والبريطاني لاندو نوريس صراعهما على لقب السائقين عندما يخوضان الأحد غمار سباق جائزة أذربيجان الكبرى، المرحلة السابعة عشرة، حيث يملكان فرصة تأمين احتفاظ فريقهما ماكلارين بلقب الصانعين.",
    "body": "يستأنف الأسترالي أوسكار بياستري، متصدر بطولة العالم للفورمولا 1، والبريطاني لاندو نوريس صراعهما على لقب السائقين عندما يخوضان الأحد غمار سباق جائزة أذربيجان الكبرى، المرحلة السابعة عشرة، حيث يملكان فرصة تأمين احتفاظ فريقهما ماكلارين بلقب الصانعين. &nbsp; بعد فوزهما في 12 سباقا من أصل 16 حتى الآن هذا العام، أصبح بياستري ونوريس على وشك حسم اللقب العاشر للصانعين لماكلارين مع تبقي سبعة سباقات. &nbsp; لكن ممثلي الفريق البريطاني يتنافسان أيضا على لقب السائقين، حيث يتقدم بياستري على نوريس بفارق 31 نقطة بعد أن قلص الأخير الفارق المرحلة السادسة عشرة في سباق جائزة إيطاليا الكبرى في مونزا بحلوله ثانيا بعدما كان ثالثا خلف زميله. &nbsp; وطلب ماكلارين من الأسترالي السماح لزميله البريطاني بتجاوزه، لأن الأخير خسر مركزه الثاني قبلها بلفتين بسبب خطأ من الفريق الفني وليس على الحلبة. &nbsp; على الرغم من فوز سائق ريد بول وبطل العالم في الأعوام الأربعة الـخيرة الهولندي ماكس فيرستابن في مونتسا، فإن العودة إلى سباق حلبة الشوارع التي فاز به بياستري العام الماضي من شأنه أن يمكن ماكلارين من استعادة سيطرتها على البطولة العالمية. &nbsp; وتشتهر شوارع باكو بالحوادث التي غالبا ما تجبر سيارة الأمان على التدخل وبمفاجآت لا يمكن التنبؤ بها والتي غالبا ما تكون جزءا من المشهد. &nbsp; ويدرك نوريس جيدا أن الإبقاء على آم…",
    "image": null,
    "pubDate": "2025-09-18T05:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc0c424b02a3fbaf",
    "title": "ميسي على أعتاب حسم مصيره مع إنتر ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1%D9%87-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt6c69d0daa0cb3e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي أن النجم الأرجنتيني ليونيل ميسي، بات على أعتاب التوصل إلى اتفاق مع إدارة إنتر ميامي لتجديد عقده، في خطوة قد تجعل من الفريق الأمريكي المحطة الأخيرة في مسيرته الكروية.</p><p style=\"direction: rtl;\">وبحسب شبكة \"<strong>ESPN</strong>\" العالمية، فإن المفاوضات وص…",
    "body": "كشف تقرير صحفي أن النجم الأرجنتيني ليونيل ميسي، بات على أعتاب التوصل إلى اتفاق مع إدارة إنتر ميامي لتجديد عقده، في خطوة قد تجعل من الفريق الأمريكي المحطة الأخيرة في مسيرته الكروية. وبحسب شبكة \" ESPN \" العالمية، فإن المفاوضات وصلت إلى مراحلها النهائية، في ظل رغبة مشتركة بين الطرفين في استمرار التجربة الناجحة، حيث أبدى ميسي ارتياحه الكبير للحياة في ميامي سواء على الصعيد الرياضي أو العائلي. العقد الجديد، وفق المعلومات المتداولة، سيمتد لأكثر من موسم واحد، ما يفتح الباب أمام إمكانية أن يتضمن لاحقًا دورًا لميسي داخل النادي بعد اعتزاله، بما يرسخ مكانته ليس فقط كلاعب بل كرمز لمشروع إنتر ميامي الطموح. انضم ميسي إلى إنتر ميامي في 2023، ويمتد عقده حتى نهاية العام الميلادي 2025، وقد أثير الكثير من الجدل حول مستقبل اللاعب. ركلة بانينكا كارثية كان ميسي أهدر ركلة جزاء في خسارة فريقه إنتر ميامي أمام مضيفه شارلوت إف سي 0-3 الأحد الماضي. فعلى ملعب \"بنك أوف أميركا\"، حصل إنتر ميامي في الدقيقة 32 على ركلة جزاء انبرى لها ميسي (38 عاما) بطريقة بانينكا، إلّا أن الحارس الكرواتي كريستيان كافلينا التقطها بسهولة. ولعب إنتر ميامي الذي أنهى اللقاء بعشرة لاعبين بعد طرد مدافعه الأرجنتيني توماس أفيليس (ق79)، من دون مهاجمه الأوروجواياني لويس سواريز الذي استهل عقوبة إيقاف لمدة 3 مباريات بعدما تسبب بشجار وبصق على أح…",
    "image": null,
    "pubDate": "2025-09-18T05:20:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9b4bd3370a03312",
    "title": "القطريان سامبا وداوود يتنافسان على ميدالية صعبة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A7%D9%86-%D8%B3%D8%A7%D9%85%D8%A8%D8%A7-%D9%88%D8%AF%D8%A7%D9%88%D9%88%D8%AF-%D9%8A%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%AF%D8%A7%D9%84%D9%8A%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9/blted0c83272995acbf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث القطريان عبد الرحمن سامبا وإسماعيل داوود عن المنافسة على ميدالية صعبة في نهائي سباق 400 م حواجز بمشاركة النجم النروجي كارستن فارهولم، على غرار الجزائري ياسر محمد طاهر تريكي في الوثبة الثلاثية، غدًا الجمعة في بطولة العالم لألعاب القوى في طوكيو.</p><p>&nbsp;</p><p>وترتفع حظوظ قطر في الخروج من…",
    "body": "يبحث القطريان عبد الرحمن سامبا وإسماعيل داوود عن المنافسة على ميدالية صعبة في نهائي سباق 400 م حواجز بمشاركة النجم النروجي كارستن فارهولم، على غرار الجزائري ياسر محمد طاهر تريكي في الوثبة الثلاثية، غدًا الجمعة في بطولة العالم لألعاب القوى في طوكيو. &nbsp; وترتفع حظوظ قطر في الخروج من سباق 400 م حواجز بميدالية عندما يقف سامبا وداوود عند خط البداية. &nbsp; قدّم الثنائي أداء جيدا في مشوارهما إلى النهائي، فتصدر سامبا (30 عاما)، حامل برونزية مونديال الدوحة 2019، مجموعته مسجلا 47.63 ثانية ومتقدما بفارق 0.157 ثانية على فارهولم بطل العالم 2017 و2019 و2023 وحامل ذهبية أولمبياد طوكيو وفضية باريس العام الماضي. &nbsp; أما داوود (21 عاما) فحلّ ثانيا في المجموعة الثانية (47.61 ث) في أفضل زمن شخصي، وراء النيجيري إيزيكييل ناتانييل. &nbsp; قال سامبا \"نصف النهائي هو أسرع دور وأصعب من النهائي. صنعنا التاريخ، أول مرة لاعبَين من قطر في نهائي 400 م حواجز. أتمنى تحقيق الإنجاز والصعود إلى المنصة\". &nbsp; وأضاف \"لم تتضمن مجموعتي منافسة باستثناء البطل الأولمبي (فارهولم). كان يجب أن أكون سريعا في أول ثمانية حواجز، ثم أحافظ على إيقاعي حتى النهاية\". &nbsp; بقيت الصورة الأيقونية لفارهولم وهو يشق طريقه عبر خط النهاية في أولمبياد طوكيو، المؤجل لمدة عام بسبب فيروس كورونا (2021)، محققا توقيتا قياسيا عالميا لذهبية …",
    "image": null,
    "pubDate": "2025-09-18T05:16:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cdf35248ccea512",
    "title": "'Did I steal her crown?' - KJT reflects on Paris Olympics",
    "link": "https://www.bbc.com/sport/olympics/videos/c8ex47yr9n9o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain heptathlete Katarina Johnson-Thompson looks back through her career highlights including her first Olympic medal in Paris 2024 and receiving an MBE this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:05:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a07ff8682ea0feec",
    "title": "Meta Goes Even Harder Into Smart Glasses With 3 New Models",
    "link": "https://www.wired.com/story/meta-smart-glasses-ray-ban-display-ray-ban-gen-2-oakley-vanguard/",
    "summary": "New glasses with a built-in display bring Meta’s vision of the augmented-reality future into focus. The popular Ray-Bans also get an update, and there’s a new Oakley style for action sports.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:21:07.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c50e8a05ba6bfe2",
    "title": "Slot gets late birthday gift as Isak samples power of Anfield",
    "link": "https://www.bbc.com/sport/football/articles/cn76dexdgvjo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot enjoys a dramatic birthday as record signing Alexander Isak samples Anfield's Champions League power, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T23:24:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "936f46bfcee9b12a",
    "title": "Forest got too 'comfortable' in shock loss at Swansea",
    "link": "https://www.bbc.com/sport/football/articles/cx20ndgpx1wo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou says his Nottingham Forest players got too \"comfortable\" as Championship side Swansea knocked them out of the Carabao Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0daba2ec96cd8444",
    "title": "'He always looks dangerous' - How Kane is 'carrying' Bayern",
    "link": "https://www.bbc.com/sport/football/videos/cly72g1y738o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Jimmy Floyd Hasselbaink analyses Harry Kane's start to the season after the England captain scores twice to help Bayern Munich beat Chelsea in their opening match in this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:44:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b40dc89f0b45e6d9",
    "title": "Simeone 'regret' as 'insults' spark clash with Liverpool fans",
    "link": "https://www.bbc.com/sport/football/articles/czjvkp7kjwno?at_medium=RSS&at_campaign=rss",
    "summary": "Atletico Madrid manager Diego Simeone admits \"regret\" at clashes with Liverpool supporters at the end of a dramatic Champions League opener, which saw the Argentine sent off in his side's 3-2 defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:40:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9382dfdfbc785ad5",
    "title": "'They've done it again!' - Van Dijk's late header wins it for Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clydz9ndz11o?at_medium=RSS&at_campaign=rss",
    "summary": "Virgil van Dijk scores in stoppage time, after Liverpool gave away a two-goal lead, to beat Atletico Madrid in a dramatic Champions League opener at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:06:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fd83612daed5d82",
    "title": "Juventus eye Man City's Silva - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crrjqzj9e0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus will make move for Manchester City's Bernardo Silva as City plot shock move for Manchester United's Kobbie Mainoo and Chelsea retain interest in Aston Villa's Morgan Rogers, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:04:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0543117cace2449",
    "title": "Thuram scores twice as Inter beat Ajax",
    "link": "https://www.bbc.com/sport/football/videos/cvgr4rg8jzeo?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Thuram scores either side of half-time as Inter Milan cruise to a comfortable 2-0 Champions League victory away at Ajax.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:43:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "915556aabd1fc0b5",
    "title": "Defending champions PSG thrash Atalanta to get off to perfect start",
    "link": "https://www.bbc.com/sport/football/videos/cm2zkjzgzk9o?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Paris St-Germain made the perfect start to the defence of their Champions League title as they thrashed Atalanta 4-0 in their opening match of this season's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:38:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0155dd4673894f4e",
    "title": "Kane scores twice as Bayern Munich ease past Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/czewywl321po?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Harry Kane scored twice as Bayern Munich beat Chelsea 3-1 in their opening match of this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:27:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0f1b4a94b10bd3a",
    "title": "'That's more like Salah!' - Liverpool take control against Atletico Madrid",
    "link": "https://www.bbc.com/sport/football/videos/cp8j6zgdjydo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohammed Salah scores a clever, solo effort to double Liverpool's lead inside six minutes in their Champions League opener against Atletico Madrid at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bd5f8a10bcd3d37",
    "title": "Kane scores second to extend Bayern's lead against Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/c4gw8wzxnn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane scores his second of the game to extend Bayern Munich's lead against Chelsea in their Champions League opener at the Allianz Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9df3034381277fba",
    "title": "'Just what Chelsea needed' - Palmer scores against Bayern Munich",
    "link": "https://www.bbc.com/sport/football/videos/cdr654krydvo?at_medium=RSS&at_campaign=rss",
    "summary": "Cole Palmer scores for Chelsea a minute after Harry Kane had netted from the penalty spot to give Bayern Munich in their Champions League opener at the Allianz Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0438f69146bbeed",
    "title": "Goalkeeper howler gives Spurs win on Champions League return",
    "link": "https://www.bbc.com/sport/football/videos/c99g12458rzo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Frank enjoyed a winning Champions League debut as a calamitous fourth-minute mistake by Villarreal goalkeeper Luiz Junior sealed a narrow victory for Tottenham Hotspur.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a82b8363bf10d16",
    "title": "Juventus fight back to draw with Dortmund in eight goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/cj3yjgnz2nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus score two stoppage time goals, including a last minute equaliser from Lloyd Kelly, to secure a 4-4 draw against Borussia Dortmund in their opening match of this season's Champions League, with all eight goals coming in the second half.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:00:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a162932299fec965",
    "title": "'Who says no to Benfica?' - Mourinho arrives for talks",
    "link": "https://www.bbc.com/sport/football/articles/cy85gjzp21vo?at_medium=RSS&at_campaign=rss",
    "summary": "Jose Mourinho says he is close to being appointed Benfica manager after arriving in Lisbon for talks with the Portuguese club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:54:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30a35f619afceeac",
    "title": "Sabotage and toenails - Eubank Jr and Hearn clash",
    "link": "https://www.bbc.com/sport/boxing/articles/c75qr3erx9qo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn and Chris Eubank Jr met at a news conference in London on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:41:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98b1238e7736682b",
    "title": "Salt leads England to first T20 win over Ireland",
    "link": "https://www.bbc.com/sport/cricket/articles/cewn0kd7l54o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt again leads the way for England as they beat Ireland by four wickets in the first match of a three-game T20 series in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:11:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4bbefbe63692655",
    "title": "US Solheim Cup-winning captain Lewis to retire",
    "link": "https://www.bbc.com/sport/golf/articles/c8xrvgn8p0go?at_medium=RSS&at_campaign=rss",
    "summary": "Stacy Lewis, the captain of the United States' 2024 Solheim Cup-winning team, says she will retire from golf at the end of the LPGA season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:38:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b79dadae1b4f296c",
    "title": "World Athletics medal table - and what's on Thursday?",
    "link": "https://www.bbc.com/sport/athletics/articles/cwywnlv10kpo?at_medium=RSS&at_campaign=rss",
    "summary": "The schedule and medal table before day six of the World Athletics Championship, where Keely Hodgkinson and Georgia Hunter-Bell are in action in the women's 800m.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:50:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38a27b3a4873d08",
    "title": "Silver feels like gold for Wightman after dramatic 1500m final",
    "link": "https://www.bbc.com/sport/athletics/articles/clylxn88xymo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman makes his return to a global podium with world 1500m silver, ending Great Britain's wait for a medal in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cd8e499c61c5799",
    "title": "Pakistan set up India match with win over UAE",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjzxlmgvnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan set up another meeting against India with a 41-run victory over the United Arab Emirates at the Asia Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33b637332a190f96",
    "title": "Pereira close to new Wolves deal despite four defeats",
    "link": "https://www.bbc.com/sport/football/articles/cy9nx05yl43o?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Vitor Pereira is close to a new Wolves deal despite their poor start to the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:44:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d3105a411fc4ff8",
    "title": "Calf injury hinders Kerr in world title defence",
    "link": "https://www.bbc.com/sport/athletics/articles/cderzd3xr0ko?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Kerr started the men's 1500m final with ambitions of retaining his title, but hobbled over the line in last place after injuring a calf.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:35:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89e9136e6e8e393e",
    "title": "'There was something amiss early on' - calf injury hobbles Kerr in world title defence",
    "link": "https://www.bbc.com/sport/athletics/articles/cderzd3xr0ko?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Kerr started the men's 1500m final with ambitions of retaining his title, but hobbled over the line in last place after injuring a calf.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:35:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00417a5530269c0b",
    "title": "Star back row Miller to miss Black Ferns semi-final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2kn1qzw1elo?at_medium=RSS&at_campaign=rss",
    "summary": "Star flanker Jorja Miller will miss defending champions New Zealand's Rugby World Cup semi-final against Canada on Friday night in Bristol.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:26:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eec6d1ce110d4c50",
    "title": "'Something amiss' - Cram and Radcliffe analyse what went wrong for Kerr",
    "link": "https://www.bbc.com/sport/athletics/videos/cr4qwnvn6y5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Steve Cram and Paula Radcliffe analyse the men's 1500m final at the World Athletics Championships that saw Great Britain's Jake Wightman take silver and Josh Kerr suffer an injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35622e8faeb42dac",
    "title": "Scott 'struggled to get out of bed' with health issue",
    "link": "https://www.bbc.com/sport/olympics/articles/c931g712wkvo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic champion Hannah Scott speaks to BBC Sport NI about her struggles with PoTS and her long-awaited return to rowing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:01:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c252fc55a32ad298",
    "title": "Wightman takes 1500m silver for GB's first medal as Kerr suffers injury",
    "link": "https://www.bbc.com/sport/athletics/videos/ce9rx2ynxpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Jake Wightman claims silver in the men's 1500m after just being beaten on the line by Portugal's Isaac Nader, as team-mate Josh Kerr suffers an injury that forces him to finish last at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:45:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97ad6097b9efdcce",
    "title": "Paul v Davis exhibition moved to Miami",
    "link": "https://www.bbc.com/sport/boxing/articles/c87y319wx7wo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Paul's fight with lightweight world champion Gervonta Davis has been moved from Atlanta to Miami.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:07:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb3c630df686b8d",
    "title": "Kelly's a hero for Juve - so why did Newcastle sell him?",
    "link": "https://www.bbc.com/sport/football/articles/cly687ylvx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Lloyd Kelly lasted just six months at Newcastle - but is threatening to become a cult figure at European superpower Juventus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T12:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b8ccbae89d5364f",
    "title": "Alexander-Arnold could miss six weeks with injury",
    "link": "https://www.bbc.com/sport/football/articles/c740wknnk14o?at_medium=RSS&at_campaign=rss",
    "summary": "Trent Alexander-Arnold is expected to miss up to six weeks with a hamstring injury sustained in Real Madrid's Champions League win over Marseille.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:48:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4d86d78ecbb9918",
    "title": "Man Utd announce record revenue despite on-field struggles",
    "link": "https://www.bbc.com/sport/football/articles/c87y3110dnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United reveal they generated record financial revenue of £666.5m last year despite the poor on-pitch performance of their men's team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:29:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8af9d62ba2feb72",
    "title": "Hatton was excited for the future, say family",
    "link": "https://www.bbc.com/sport/boxing/articles/c749z5gw077o?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champion Ricky Hatton was \"not alone in life\" before his death at the age of 46, say his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "570bc622ab64cbfc",
    "title": "Seeing double - the twins blazing a trail in cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/ced5nlyv918o?at_medium=RSS&at_campaign=rss",
    "summary": "From Eastbourne gardens to The Hundred, the identical twins breaking into county cricket and The Hundred.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:58:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37e2e45b7ac11f0b",
    "title": "Meet the GB team going for maiden BJK Cup title",
    "link": "https://www.bbc.com/sport/tennis/articles/cy5p914nq2go?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the Great Britain team bidding for a maiden Billie Jean King Cup title, with their tie against Japan live on the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:09:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca7f6fc9513b418c",
    "title": "Repeated head trauma causes neuron loss and inflammation in young athletes",
    "link": "https://www.nature.com/articles/s41586-025-09534-6",
    "summary": "<p>Nature, Published online: 17 September 2025; <a href=\"https://www.nature.com/articles/s41586-025-09534-6\">doi:10.1038/s41586-025-09534-6</a></p>Repetitive head impacts from contact sports are associated with brain inflammation, vascular damage and neuron loss that are independent of hyperphospho…",
    "body": "Nature, Published online: 17 September 2025; doi:10.1038/s41586-025-09534-6 Repetitive head impacts from contact sports are associated with brain inflammation, vascular damage and neuron loss that are independent of hyperphosphorylated tau pathology.",
    "image": null,
    "pubDate": "2025-09-17T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5166dbb2a1517601",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9rgr4q4do?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T11:14:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f67d1109c3d3e03a",
    "title": "Who will win Champions League? BBC Sport experts make predictions",
    "link": "https://www.bbc.com/sport/football/articles/c1kwmjxwpkxo?at_medium=RSS&at_campaign=rss",
    "summary": "As the Champions League returns on Tuesday, BBC Sport experts predict their winners, which English team will go furthest, a surprise package and most exciting player to watch.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T10:58:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681bce57229b22de",
    "title": "What does Antonelli need to do to turn fortunes around?",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg641lp5z4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Azerbaijan Grand Prix in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T06:49:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b816af7d3e0e8fc",
    "title": "Vegas nights with 'Rocky' Hatton's Mancunian army",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yvedx7yw1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the bond between Ricky Hatton and a hardcore band of fans after his death at the age of 46, revisiting memories of treasured nights in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8bf86d41643ca1f5",
    "title": "These Coffee-Packed Desserts Give Me A Reason To Get Out Of Bed Every Day",
    "link": "https://www.delish.com/cooking/recipe-ideas/g66069257/coffee-desserts/",
    "summary": "Turn your daily cup into a dreamy dessert.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/cold-brew-icebox-cake-index-web-533-jg-del069925-68655a4830780.jpg",
    "pubDate": "2025-09-15T15:55:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b06f1bd06aa81981",
    "title": "Suunto Run fitness tracker review — Light, feature-packed and reasonably priced",
    "link": "https://www.livescience.com/health/exercise/suunto-run-review",
    "summary": "A budget-friendly, feature-rich fitness tracker good for sports and running if heart rate tracking isn’t your priority.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/FUB4So5hxANZL5KumkYD6Z-1280-80.jpg",
    "pubDate": "2025-09-15T14:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "126f0eb7b176a16b",
    "title": "How the surface you exercise on might increase your risk of cramps",
    "link": "https://www.livescience.com/health/exercise/how-the-surface-you-exercise-on-might-increase-your-risk-of-cramps",
    "summary": "Despite good hydration and nutrition, many athletes across sports still suffer from unexpected cramps. The courts and fields they're playing on may be the missing link.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/akycQp4Ze5YPPSiyDQoaHk-1280-80.jpg",
    "pubDate": "2025-09-13T17:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]