[
  {
    "id": "8474796c410b17c5",
    "title": "Saracens thrash London rivals Trailfinders - PWR round-up",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwyw79d47x9o?at_medium=RSS&at_campaign=rss",
    "summary": "Saracens keep the heat on the top of the table as they run out 57-5 winners away at Trailfinders, scoring nine tries in a one-sided London derby.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T18:58:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf12cbdb2b0ff983",
    "title": "'Referee lost control' - Iraola defends ill-disciplined Bournemouth",
    "link": "https://www.bbc.com/sport/football/videos/cp391n7lv0do?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth manager Andoni Iraola says that the referee lost control of the game, with the Cherries losing three players for their next match to suspension in a 3-2 loss at Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T18:15:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4d4f1563d2d763d",
    "title": "Foden is having a really good season - Guardiola",
    "link": "https://www.bbc.com/sport/football/videos/cz0nrm19j8jo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City manager Pep Guardiola says Phil Foden is having a \"really good season\" after the England international scored a late winner against Leeds United to move them within four points of league leaders Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T18:10:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c7142d3c756600a",
    "title": "Pointless Wales humiliated as 11-try South Africa hand them record home defeat",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c30jd4vlr22o?at_medium=RSS&at_campaign=rss",
    "summary": "World champions South Africa humiliate woeful Wales by inflicting a record home 73-0 defeat on their hosts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T17:18:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "057972ff35b3988e",
    "title": "Pointless Wales humiliated by 11-try South Africa",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c30jd4vlr22o?at_medium=RSS&at_campaign=rss",
    "summary": "World champions South Africa humiliate woeful Wales by inflicting a record home 73-0 defeat on their hosts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T17:18:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89f61fb29bd6fbb9",
    "title": "فليك يتحدث عن \"نقطة مضيئة\" وفقدان ميزتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D9%88%D9%81%D9%82%D8%AF%D8%A7%D9%86-%D9%85%D9%8A%D8%B2%D8%AA%D9%8A%D9%86/bltc5e672a08926fc0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قراءة شاملة لواقع برشلونة",
    "body": "قراءة شاملة لواقع برشلونة قدم هانز فليك المدير الفني لبرشلونة، قراءة شاملة لأداء لاعبيه وواقع الفريق حاليا، عقب الفوز على ديبورتيفو ألافيس (3-1)، مساء اليوم السبت، ضمن الجولة 14 من الدوري الإسباني، مؤكدًا رضاه عن النتيجة، كما اعترف في الوقت نفسه بوجود جوانب تحتاج إلى التحسن. &nbsp; واحتفى فليك بعودة الثنائي رافينيا وبيدري معتبرا أنها بمثابة \"نقطة مضيئة في المباراة\"، مشيرًا إلى أن الجهاز الطبي حدد مشاركتهما بدقائق محدودة، لكن ظهورهما كان مؤثرًا.&nbsp; &nbsp; وقال فليك خلال المؤتمر الصحفي عقب المباراة: \"سعيد للغاية بعودتهما. رافينيا كان قادرًا على خوض 60 دقيقة فقط، وبيدري حوالي نصف ساعة. أدار الفريق المباراة بشكل جيد، رغم استمرار بعض الأخطاء، لكن الأهم كان حصد النقاط الثلاث\". &nbsp; وحول إمكانية أن يبدأ بيدري أساسيًا في اللقاء المقبل، بدا المدرب الألماني متحفظًا، موضحًا أن \"الوقت بين المباراتين قصير\"، وأنه سيتخذ القرار بعد تقييم حالته البدنية، واستطرد: \"سألته بعد المباراة وأكد أنه بخير، وكذلك رافينيا\". &nbsp; كما أثنى على داني أولمو بعد تسجيله ثاني أهدافه خلال أسبوع وصفه فليك بالصعب على اللاعب. &nbsp; وتطرق المدرب إلى واقعة طرد اثنين من أعضاء جهازه الفني، مؤكدًا أنه لم يحصل على تفسير واضح من الحكم الرابع، وأضاف بنبرة انتقاد هادئة: \"كنت أحتاج قليلاً من التواصل. لو طلب مني تهدئة دكة ا…",
    "image": null,
    "pubDate": "2025-11-29T17:07:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac0a777782cf5d1c",
    "title": "Leaders Larne beat Swifts as Coleraine and Linfield win",
    "link": "https://www.bbc.com/sport/articles/c23end2rj9lo?at_medium=RSS&at_campaign=rss",
    "summary": "Paul O'Neill scores an injury-time penalty to help Irish Premiership leaders Larne beat Dungannon Swifts 2-1 at Stangmore Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T17:00:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ad50f345b0fd3c7",
    "title": "4 ملفات على طاولة الخطيب قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D9%85%D9%84%D9%81%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blta37ae131c2f346c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى محمود الخطيب رئيس الأهلي المصري، وسيد عبد الحفيظ عضو مجلس الإدارة، لحسم 4 ملفات مهمة للفريق، قبل دخول فترة الانتقالات الشتوية المقبلة.",
    "body": "يسعى محمود الخطيب رئيس الأهلي المصري، وسيد عبد الحفيظ عضو مجلس الإدارة، لحسم 4 ملفات مهمة للفريق، قبل دخول فترة الانتقالات الشتوية المقبلة. ويخطط الأهلي لتعزيز صفوفه في يناير/كانون ثان المقبل، من أجل استعادة لقب دوري أبطال أفريقيا. ويستعرض كووورة تفاصيل الملفات المهمة، التي يعمل عليها الخطيب وعبد الحفيظ، على النحو التالي:&nbsp; تجديد العقود يعقد سيد عبد الحفيظ، جلسة مع وكيل اللاعب المالي أليو ديانج، خلال الساعات القليلة المقبلة، لحسم الموقف النهائي من تجديد عقده، الذي ينتهي بنهاية الموسم الحالي. وقال مصدر خاص لكووورة \"الأهلي سيقدم عرضا جديدا للإبقاء على ديانج، براتب سنوي 1.3 مليون دولار\". وأضاف \"وليد صلاح الدين مدير الكرة، سيعقد أيضًا جلسة مع حسين الشحات وأحمد عبد القادر وأحمد عابدين، الخميس المقبل، لحسم ملف تجديد الثلاثي\". صفقات الشتاء يعود محمود الخطيب رئيس النادي، والمفوض بالإشراف على قطاع الكرة، إلى القاهرة، خلال ساعات، بعد قضاء إجازة خاصة بالغردقة. وسيجتمع الخطيب مع سيد عبد الحفيظ، لحسم الصفقات الشتوية للمارد الأحمر. وحدد الجهاز الفني، احتياجاته في الميركاتو الشتوي، والمتمثلة في ضم مهاجم قوي، ولاعب وسط، وظهير أيسر، وقلب دفاع. ودخل يوسف بلعمري الظهير الأيسر للرجاء البيضاوي، حسابات الأهلي، بجوار الكونغولي أفيميكو بولولو مهاجم ياجيلونيا بياليستوك البولندي.&nbsp; موقف اللاعبين ال…",
    "image": null,
    "pubDate": "2025-11-29T16:59:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d669af2b5c87a63",
    "title": "بيراميدز يطارد نهضة بركان بانتصار في زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%81%D9%8A-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/blt6de9e0b03de4a0fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حامل اللقب حقق انتصاره الثاني في دور المجموعات",
    "body": "حامل اللقب حقق انتصاره الثاني في دور المجموعات حقق بيراميدز المصري، حامل لقب دوري أبطال إفريقيا، فوزًا مهمًا على مضيفه باور ديناموز الزامبي (1-0)، مساء اليوم السبت على ملعب ليفي موانواسا بمدينة ندولا، في ثاني جولات دور المجموعات. وسجل هدف المباراة الوحيد محمد رضا \"بوبو\"، في الدقيقة 51. وارتفع رصيد بيراميدز، بقيادة مدربه الكرواتي كرونوسلاف يورتشيتش، إلى 6 نقاط في وصافة المجموعة الأولى، بالتساوي مع نهضة بركان المغربي المتصدر، الذي تفوق أمس الجمعة على مضيفه ريفرز يونايتد النيجيري بنتيجة (2-1). ومن المقرر أن يلعب بيراميدز ضد نهضة بركان، في الجولتين الثالثة والرابعة بالمجموعة الأولى، خلال يناير/كانون ثان المقبل. وبدأت المواجهة بمحاولات من جانب لاعبي بيراميدز للاستحواذ على وسط الملعب، وأهدر ماييلي فرصة خطيرة في الشوط الأول، كما أبعد دفاع بيراميدز كرة صعبة من جانب باور ديناموز، عن طريق مولامبيا. وضاعت تسديدة من بيراميدز فوق العارضة، بينما تعرض أحمد الشناوي حارس المرمى للإصابة، وشارك على حسابه محمود جاد في الدقيقة 37. وشهدت بداية الشوط الثاني تبديلًا هجوميًا في صفوف أصحاب الأرض، بمشاركة رونيل مانيانجا، قبل أن يحرز بيراميدز في الدقيقة 51 هدف الفوز، عن طريق بوبو الذي أطلق تسديدة سكنت الشباك. وأهدر زلاكة فرصة خطيرة لبيراميدز، كما ضاعت أخرى من أحمد عاطف \"قطة\" بتسديدة مرت بجوار القائم. &nbsp;ف…",
    "image": null,
    "pubDate": "2025-11-29T16:47:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17c9d2125af18683",
    "title": "Trump beats Maguire on day one of UK Championship",
    "link": "https://www.bbc.com/sport/snooker/articles/c87ld9glq95o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Judd Trump secures a hard-fought first-round win over Scotland's Stephen Maguire on the opening day of the 2025 UK Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T16:43:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8bb1efdd0304f2d",
    "title": "الإصابة تضرب نجم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt31d94255848ee1b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سباليتي يكشف عن سبب غياب دي جريجوريو",
    "body": "سباليتي يكشف عن سبب غياب دي جريجوريو تعرض الصربي دوسان فلاهوفيتش مهاجم يوفنتوس للإصابة خلال أحداث الشوط الأول من مباراة فريقه أمام كالياري، المقامة على ملعب أليانز ستاديوم بتورينو، لحساب الجولة 13 من الدوري الإيطالي، مساء اليوم السبت. المهاجم الصربي عانى من إصابة عضلية في الدقيقة 28 أجبرته على الخروج من المباراة في تبديل أول اضطراري، يمثل ضربة موجعة لـ\"السيدة العجوز\".&nbsp; كان بيانكونيري قد عادلوا النتيجة 1-1 عندما سقط المهاجم الصربي أرضًا، وأشار فورًا إلى مقاعد البدلاء بضرورة استبداله. وأشار المدير الفني لوتشيانو سباليتي إلى كل من لويس أوبيندا وجوناثان ديفيد لبدء عمليات الإحماء، ثم اختار المهاجم الكندي في النهاية، ليشارك بدلا من فلاهوفيتش. وأشارت التقارير إلى أن اللاعب أخبر المدرب سباليتي بأنه \"أصيب بجروح بالغة\"، ويأمل مدرب بيانكونيري ألا تكون إصابته خطيرة. من ناحية أخرى، كان سباليتي قد كشف أن غياب حارس المرمى ميكيلي دي جريجوريو، يرجع إلى إصابته بمشكلة في المعدة. وأضاف في تصريحات سبقت المباراة: \"ربما كان من المخاطرة إشراك دي جريجوريو فورا، لأنه لم يتدرب سوى ليوم واحد. سيعود في المباراة القادمة. لا مشكلة أبدا، فنحن بحاجة إلى العديد من اللاعبين الجاهزين الذين يمكنهم مساعدتنا على تأمين مركزنا في جدول الترتيب الذي نسعى إليه جميعًا\". وتتواصل أزمة الإصابات في ضرب بيانكونيري، حيث يفقد …",
    "image": null,
    "pubDate": "2025-11-29T16:22:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e47d678e8d174ed9",
    "title": "نجم بيراميدز ينضم لفراعنة كأس العرب.. وانفراجة في أزمة الكرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%86%D9%81%D8%B1%D8%A7%D8%AC%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A/bltaac397a5e52257ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيراميدز يستجيب لطلب طولان",
    "body": "بيراميدز يستجيب لطلب طولان وافق نادي بيراميدز المصري على انضمام لاعبه مروان حمدي إلى قائمة منتخب مصر، التي ستخوض منافسات بطولة كأس العرب، في الفترة بين 1 و18 ديسمبر المقبل في قطر. وغادرت بعثة منتخب مصر إلى قطر، أمس الجمعة، لتلعب ضمن المجموعة الثالثة بجانب الإمارات والأردن والكويت. وقال بيان صادر عن بيراميدز، اليوم السبت، إن إدارة النادي وافقت على طلب الاتحاد المصري لكرة القدم \"رغم ارتباط الفريق بمباراتي كهرباء الإسماعيلية وبتروجت، المؤجلتين من الدوري المصري، يومي 3 و 6 ديسمبر المقبل، ورغم الإصابات والغيابات العديدة التي يعاني منها الفريق\". وأكد البيان أن قرار انضمام مروان حمدي جاء وفقا لاختيار حلمي طولان، المدير الفني للمنتخب، وتم الاتفاق عليه بين إدارة نادي بيراميدز، وأحمد حسن مدير المنتخب الوطني المشارك بكأس العرب. ومن المنتظر أن يطير اللاعب للدوحة، فور عودة بعثة بيراميدز ظهر غدٍ الأحد للقاهرة، قادمةً من زامبيا. ويخوض بيراميدز، مساء اليوم السبت، مباراة أمام مضيفه باور ديناموز الزامبي، في الجولة الثانية من مرحلة المجموعات بدوري أبطال أفريقيا. وكان بيراميدز قد استقبل حلمي طولان في زيارة سابقة، وطلب تأجيل مباراتي بتروجت وكهرباء الإسماعيلية، للسماح للاعبيه بالمشاركة في بطولة كأس العرب. انفراجة في أزمة الكرتي في سياق متصل، شهدت أزمة استدعاء اللاعب وليد الكرتي لقائمة منتخب المغرب انفر…",
    "image": null,
    "pubDate": "2025-11-29T16:21:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "870bb68dd5d5a744",
    "title": "قمة بنكهة أوروبية.. باريس سان جيرمان يسقط في موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blta6f32aa2483041b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في مباراة بنكهة دوري أبطال أوروبا، حقق موناكو فوزا ثمينا على حامل اللقب باريس سان جيرمان بهدف دون رد، اليوم السبت، في قمة منافسات الجولة الرابعة عشرة من الدوري الفرنسي.",
    "body": "في مباراة بنكهة دوري أبطال أوروبا، حقق موناكو فوزا ثمينا على حامل اللقب باريس سان جيرمان بهدف دون رد، اليوم السبت، في قمة منافسات الجولة الرابعة عشرة من الدوري الفرنسي. أحرز تاكومي مينامينو هدف المباراة الوحيد لفريق الإمارة في الدقيقة 68، بينما أكمل موناكو اللقاء بعشرة لاعبين بعد طرد مدافعه الألماني تيلو كيرير في الدقيقة 80. كسر موناكو بهذا الفوز سلسلة من ثلاث هزائم متتالية في الدوري إضافة إلى تعادل مفاجئ أمام بافوس القبرصي في دوري أبطال أوروبا، محققا فوزه السابع في الدوري هذا الموسم ليرفع رصيده إلى 23 نقطة في المركز السادس. أما العملاق الباريسي تلقى خسارته الثانية في الدوري هذا الموسم ليتجمد رصيده عند 30 نقطة، ويبقى مهددا بفقدان الصدارة حيث يلاحقه مارسيليا ولانس بتساويهما برصيد 28 نقطة قبل مباريات هذه الجولة. بدأ لويس إنريكي اللقاء بتشكيل يضم لوكاس شوفالييه في حراسة المرمى، أمامه رباعي الدفاع وارن زاير إيمري وماركينيوس وويليان باتشو ولوكاس هيرنانديز ثم ثلاثي الوسط جواو نيفيز وفيتينيا وفابيان رويز خلف الثلاثي الهجومي لي كانج إن وسيني مايولو وخفيتشا كفاراتسخيليا. أما البلجيكي سيباسيتيان بوكونيولي مدرب موناكو بدأ اللقاء بتشكيل يضم توماس هراديكي أمامه رباعي الدفاع كايو هنريك ومحمد ساليسو وجوردان تيزي وفاندرسون ثم ثنائي ارتكاز الوسط تيلو كيرير ولامين كامارا أمامهما المحاور الهجومية ما…",
    "image": null,
    "pubDate": "2025-11-29T16:18:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a8385b68fb4f51d",
    "title": "العين والنصر إلى نصف نهائي كأس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/bltb2191e40e243971b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل العين والنصر، إلى نصف نهائي كأس مصرف أبوظبي الإسلامي، بعد اجتيازهما شباب الأهلي والشارقة في دور الثمانية، بالفوز في مجموع مباريات الذهاب والعودة.",
    "body": "تأهل العين والنصر، إلى نصف نهائي كأس مصرف أبوظبي الإسلامي، بعد اجتيازهما شباب الأهلي والشارقة في دور الثمانية، بالفوز في مجموع مباريات الذهاب والعودة. وجرى تحديد طرفي المواجهة الأولى للدور نصف النهائي، بين العين والنصر. وتكتمل أضلاع المربع الذهبي للبطولة، غدا الأحد، عندما يلتقي الوصل مع ضيفه الجزيرة، على ستاد زعبيل في دبي، وخورفكان وضيفه الوحدة، على ستاد صقر بن محمد القاسمي. وسبق أن انتهت مباراتي الذهاب بتعادل الوصل مع مضيفه الجزيرة (0-0) على ستاد محمد بن زايد، وخورفكان مع مضيفه الوحدة (2-2) على ستاد آل نهيان يومي 15 و16 نوفمبر/تشرين ثان الجاري.&nbsp; النصر وشباب الأهلي حجز النصر، أولى بطاقات نصف النهائي، بعد التغلب على ضيفه شباب الأهلي، في إياب مباريات ربع النهائي، على ستاد آل مكتوم، بركلات الترجيح (3-2). وتم اللجوء إلى ركلات الترجيح لحسم بطاقة التأهل، بعد انتهاء لقاء الإياب بفوز النصر (3-2)، وقبلها خسر النصر في لقاء الذهاب أمام مضيفه شباب الأهلي (1-2) على ستاد راشد، ليتعادل الفريقان في مجموع المباراتين (4-4). وسجل أهداف النصر في لقاء الإياب، مهدي قائدي \"هدفين\" في الدقيقتين 13 و45، وعبد الله توري في الدقيقة 61، بينما سجل هدفي شباب الأهلي، ماتيوس ليما ويوري سيزار في الدقيقتين 25 و82. وتقدم النصر مبكرًا في الدقيقة 13 عبر مهدي قائدي، الذي سجل بتسديدة من داخل منطقة الجزاء، بعدما وجد …",
    "image": "https://assets.kooora.com/images/v3/blt4799b3dc93e524b9/G68DTZ8WcAAlknu.jpg",
    "pubDate": "2025-11-29T16:05:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aefe5bdaf74c8da6",
    "title": "صدمة نونيز.. مشاهد وأرقام مثيرة من تأهل الهلال أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltddc41c9ee8e86fc3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسدل الستار على مباراة الهلال والفتح التي أقيمت مساء اليوم السبت، في إطار منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، بالعديد من الأرقام والمشاهد البارزة.",
    "body": "أسدل الستار على مباراة الهلال والفتح التي أقيمت مساء اليوم السبت، في إطار منافسات الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، بالعديد من الأرقام والمشاهد البارزة. وحقق الهلال فوزًا كبيرًا على الفتح بنتيجة (4-1) ليلحق بكل من الخلود وأهلي جدة، إلى نصف النهائي، في انتظار حسم نتيجة مباراة الشباب والاتحاد. ويسلط \"كووورة\" الضوء خلال السطور التالية على أبرز المشاهد والأرقام التي شهدتها المباراة. إصابة داروين نونيز تُلقي بظلالها على الهلال شهدت المباراة حالة من القلق داخل صفوف \"الزعيم\"، بعد إصابة المهاجم الأوروجواياني داروين نونيز في الدقيقة 41، حيث اضطر للخروج بشكل مفاجئ بعد شعوره بألم عضلي في الفخذ.&nbsp; وكانت الإصابة في وقت حاسم من المباراة، إذ كان الهلال يسعى لفرض سيطرته وتوسيع الفارق على الفتح، ووجد المدرب الإيطالي سيموني إنزاجي نفسه أمام تحدٍ كبير، لكنه لم يتردد في الدفع بماركوس ليوناردو لتعويض غياب نونيز، وهو ما أثبت نجاحه لاحقًا. ويعمل الجهاز الطبي للفريق على تقييم حالة نونيز بدقة لمعرفة مدة الغياب المحتملة، وسط متابعة حثيثة من المدرب والجهاز الفني، لضمان عدم تأثر الأداء الجماعي للفريق في المباريات المقبلة. ماركوس ليوناردو يكتب التاريخ واصل البرازيلي ماركوس ليوناردو تألقه اللافت، حيث سجل الهدف الرابع للهلال في مباراة الفتح، ليصل إلى الهدف رقم 40 بقميص الهلال، ويصبح سابع…",
    "image": null,
    "pubDate": "2025-11-29T16:01:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef70ddbdf7b11d59",
    "title": "إنزاجي يكافئ لاعبي الهلال.. ويتحدث عن إصابة نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%83%D8%A7%D9%81%D9%8A%D9%94-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2/blt9bb39c19d252b5f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أظهر الإيطالي سيموني إنزاجي، سعادة بالغة بالفوز الذي حققه الهلال أمام الفتح بنتيجة 4-1، مساء اليوم السبت، على ملعب المملكة أرينا في الدور ربع النهائي لبطولة كأس الملك. وبهذا الفوز العريض، حجز الهلال مقعده في نصف النهائي، بانتظار تحديد منافسه في القرعة المقرر إجراؤها الأحد المقبل.",
    "body": "أظهر الإيطالي سيموني إنزاجي، سعادة بالغة بالفوز الذي حققه الهلال أمام الفتح بنتيجة 4-1، مساء اليوم السبت، على ملعب المملكة أرينا في الدور ربع النهائي لبطولة كأس الملك. وبهذا الفوز العريض، حجز الهلال مقعده في نصف النهائي، بانتظار تحديد منافسه في القرعة المقرر إجراؤها الأحد المقبل. وقال إنزاجي بالمؤتمر الصحفي الذي عقد عقب المباراة: \"اليوم قدَّمنا مباراة ممتازة، نعرف جيدًا أننا نستطيع أن نؤدي أفضل، وفي مباراة الدوري كانت هناك بعض التعثرات\". وتابع: \" مشاركة داروين نونيز كانت جيدة، حصلت له إصابة لكنها ليست في نفس الساق، سننتظر الفحص الطبي وسنقيّمه، وهو لاعب جيد ويؤدي ما عليه\". وأردف: \"الفترة الماضية كانت هناك مباريات كثيرة جدًّا، وأثَّرت على عدد التمارين، نحتاج إلى تدريبات أكثر مع المجموعة، وبفضل اللاعبين استطعنا تحقيق 13 انتصارًا\". وشدد: \"كانت هناك بعض الصعوبات والإصابات، واستطعنا تحقيق الانتصار، وأشكر الجماهير على دعمها لأنها ساندتنا في هذه الفترة\". وأكمل: \"يتبقى شهر على نافذة الانتقالات الشتوية، هناك أكثر من لاعب شاهدته في فرق الهلال السنية، ومنهم من شارك معنا في مباراة سابقة، بسبب النقص في خط الدفاع، لقد وجدت لاعبين في الخط الهجوم، ووسط الميدان، منهم الهدهود الذي كان معنا في كأس العالم وقدَّم أداءً جيدًا، واطلعت على العمل داخل النادي وأرى أنه عمل ممتاز\". واستطرد: \"أعتقد أن مستوانا …",
    "image": null,
    "pubDate": "2025-11-29T15:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8339b023d7b1bdf8",
    "title": "برشلونة يقتنص صدارة الليجا.. ويزيد الضغط على ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AA%D9%86%D8%B5-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D9%88%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltdc1f670ed8efa477?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الكتالوني وضع نفسه على القمة مؤقتًا",
    "body": "الفريق الكتالوني وضع نفسه على القمة مؤقتًا حقق برشلونة فوزًا مهمًا بنتيجة (3-1) على ضيفه ديبورتيفو ألافيس، مساء اليوم السبت، في إطار الجولة 14 من الدوري الإسباني، على ملعب \"سبوتيفاي كامب نو\"، ليقتنص الصدارة برصيد 34 نقطة، بفارق نقطتين عن الغريم والوصيف ريال مدريد، الذي تتبقى له مباراة غدًا أمام جيرونا. في المقابل، تجمد رصيد ألافيس عند 15 نقطة، في المركز الرابع عشر. وبهذا الفوز، ضمد برشلونة جراحه بعد الهزيمة أمام مضيفه تشيلسي الإنجليزي (3-0)، الثلاثاء الماضي، ضمن منافسات دوري أبطال أوروبا. وبدأت المباراة بشكل صادم للبلوجرانا، حيث سجل ألافيس هدفًا مبكرًا في الدقيقة الأولى عبر بابلو إيبانيز، بعد ارتباك دفاعي. وحاول الضيوف تعزيز تقدمهم سريعًا، فسدد ريباش كرة خطيرة في الدقيقة الثانية، لكنها خرجت بعيدًا. واستعاد البارسا توازنه تدريجيًا، وبدأ تهديد مرمى ألافيس بمحاولات من رافينيا وإيريك جارسيا، قبل أن ينجح لامين يامال في تسجيل التعادل بالدقيقة 9، بعد متابعته عرضية رافينيا، محرزا هدفه الأول في كامب نو هذا الموسم.&nbsp; وكاد ألافيس أن يستعيد التقدم، عبر جوني بالدقيقة 24، لكن خوان جارسيا تألق في التصدي. وفي الدقيقة 26 أحرز برشلونة ثاني أهدافه، عن طريق داني أولمو الذي تابع عرضية رافينيا، قبل أن يهدر لامين يامال فرصة محققة في الدقيقة 44، بعد اصطدام كرته بالقائم. ومع بداية الشوط الثاني فرض الب…",
    "image": null,
    "pubDate": "2025-11-29T15:41:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b200796b53edc6a",
    "title": "فودين: خضنا مباراة عنيفة أمام ليدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D8%AE%D8%B6%D9%86%D8%A7-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%86%D9%8A%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D8%AF%D8%B2/bltfcb9496a7522b51f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كنت متعطشًا لإثبات قدرتي على تسجيل الأهداف",
    "body": "كنت متعطشًا لإثبات قدرتي على تسجيل الأهداف أبدى فيل فودين، نجم مانشستر سيتي، سعادته بالفوز الصعب الذي جاء على حساب ليدز يونايتد، في الدوري الإنجليزي الممتاز. ونجح السيتي في الهروب من كمين ليدز، بعد أن عادل الضيوف، النتيجة، حتى وقت متأخر من المباراة، رغم تأخرهم بهدفين دون رد. وأنهى مانشستر سيتي، الشوط الأول، متقدمًا بهدفين دون رد من توقيع فيل فودين (1) وجوسكو جفارديول (25). وفي الشوط الثاني، نجح ليدز في تعديل النتيجة في غضون 20 دقيقة عن طريق دومينيك كالفيرت لوين (49) ولوكاس نميشا (68). وفي الدقيقة الأولى من الوقت بدل الضائع، سجل فيل فودين، هدفًا قاتلًا، ضمن به النقاط الثلاث للمان سيتي. وقال فودين في تصريحات لشبكة بي بي سي \"خضنا مباراة عنيفة للغاية أمام ليدز يونايتد\". وأضاف \"سيطرنا على مجريات اللعب بشكل كامل في الشوط الأول، لكن الخصم غير أسلوب لعبه في الشوط الثاني، ولم نتمكن من إضافة المزيد\". وتابع \"الشوط الثاني كان محبطًا بالنسبة لنا، لكن خلال التوقف لشرب المياه، نظم المدرب بيب جوارديولا صفوفنا وتأقلمنا مع تشكيلتهم، سنحت لنا بعض الفرص، وأخيرًا وجدت بعض المساحات وسجلت هدفًا قاتلًا\". وشدد فيل فودين \"لا تزال هناك جوانب يمكننا تحسينها، ولكننا سعداء بالنتيجة\". وعن المنافسة على اللقب، علق \"سباق التتويج ليس سهلًا، دائمًا ما يمر بفترات صعود وهبوط، وفترات لا نستطيع فيها التسجيل، وقد مررنا ب…",
    "image": null,
    "pubDate": "2025-11-29T15:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4786bfb71fabaf9",
    "title": "رسالة دعم وشكوى رسمية.. تطورات جديدة في أزمة رمضان صبحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AF%D8%B9%D9%85-%D9%88%D8%B4%D9%83%D9%88%D9%89-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A/blt7906a8278d10eca8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت أزمة رمضان صبحي نجم بيراميدز تطورات جديدة بعد صدور قرار بإيقاف اللاعب لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\"، بدعوى تلاعبه في تحليل عينة المنشطات خلال مباراة لفريقه ببطولة كأس الكونفدرالية الأفريقية.</p><p style=\"direction: rtl;\">ويواجه رمضان صبحي أيضاً …",
    "body": "شهدت أزمة رمضان صبحي نجم بيراميدز تطورات جديدة بعد صدور قرار بإيقاف اللاعب لمدة 4 أعوام من جانب المحكمة الرياضية الدولية \"كاس\"، بدعوى تلاعبه في تحليل عينة المنشطات خلال مباراة لفريقه ببطولة كأس الكونفدرالية الأفريقية. ويواجه رمضان صبحي أيضاً شبح الحبس على خلفية اتهامه بتزوير محررات رسمية، بسبب أداء أحد الأشخاص الامتحانات الدراسية بدلاً منه في أحد المعاهد التي يدرس بها لاعب بيراميدز. وتم حبس رمضان صبحي حتى يوم 30 ديسمبر/ كانون الأول المقبل لحين البت في القضية والنطق بالحكم بها. رسالة دعم قدم لاعبو بيراميدز رسالة دعم لزميلهم رمضان صبحي بعد أن حملوا القميص رقم 10 قبل انطلاق مباراة باور ديناموز الزامبي مساء اليوم السبت في الجولة الثانية لمرحلة المجموعات بدوري أبطال أفريقيا. ويحل بيراميدز ضيفاً على باور ديناموز في ثاني جولات المجموعة الأولى بدوري الأبطال بعد الفوز في الجولة الماضية على حساب ريفرز يونايتد النيجيري بنتيجة 3-0. وجاءت رسالة لاعبي بيراميدز دعماً لزميلهم صاحب الـ 28 عاماً في محنته كما عقد ممدوح عيد الرئيس التنفيذي للنادي جلسة مع أسرة اللاعب وشقيق زوجته شريف إكرامي حارس مرمى الفريق، لتأكيد دعم اللاعب. وكان النادي الأهلي، الفريق السابق لرمضان صبحي قد أصدر قراراً من جانب رئيسه محمود الخطيب بدعم اللاعب قانونياً في هذه الأزمة. ووجه بيراميدز الشكر لإدارة الأهلي على موقفها تجاه رمض…",
    "image": null,
    "pubDate": "2025-11-29T15:35:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4928f974f5fbf86",
    "title": "Constitution Hill falls again as Golden Ace wins",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cly5kjvm477o?at_medium=RSS&at_campaign=rss",
    "summary": "Former champion hurdler Constitution Hill falls once again as Golden Ace wins the Fighting Fifth Hurdle at Newcastle.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T15:19:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 14 11 1 2 39 16 23 34 2 ريال مدريد 13 10 2 1 28 12 16 32 3 فياريال 13 9 2 2 26 11 15 29 4 أتلتيكو مدريد 13 8 4 1 25 11 14 28 5 ريال بيتيس 13 5 6 2 20 14 6 21 6 إسبانيول 13 6 3 …",
    "image": null,
    "pubDate": "2025-11-29T15:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0901e9a122a77da",
    "title": "دوري جوي للنخبة: الأهلي يتحدى النصر.. وديربي مثير في الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AB%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltc08a6c2a399618fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق، غدًا الأحد 29 نوفمبر/تشرين الثاني، مباريات الجولة الثامنة من بطولة دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، بـ6 مواجهات، قبل أن تُختتم بعد غدٍ الإثنين بـ6 مقابلات أخرى.",
    "body": "تنطلق، غدًا الأحد 29 نوفمبر/تشرين الثاني، مباريات الجولة الثامنة من بطولة دوري جوي للنخبة (الدوري السعودي تحت 21 عامًا)، بـ6 مواجهات، قبل أن تُختتم بعد غدٍ الإثنين بـ6 مقابلات أخرى. كلاسيكو الجولة المباراة الأبرز في تلك الجولة ستكون مباراة الكلاسيكو التي يستضيف فيها النصر نظيره الأهلي، غدًا الأحد، على ملعب نادي الرياض. النصر يدخل المباراة وهو يبحث عن الفوز السادس على التوالي، والسابع في الموسم الحالي، من أجل مزاحمة الاتفاق والاتحاد على صدارة جدول الترتيب. ويحتل النصر المركز الثالث في جدول ترتيب دوري جوي للنخبة برصيد 18 نقطة، بفارق 3 نقاط خلف الاتفاق صاحب الصدارة، ونقطة وحيدة خلف الاتحاد صاحب المركز الثاني. في المقابل، يأمل الأهلي في قلب الطاولة على النصر، واستعادة نغمة الانتصارات في دوري جوي للنخبة، بعد غياب استمر ما يقرب من شهر، وتحديدًا منذ أن فاز على الأخدود بنتيجة 3-0، يوم 2 نوفمبر/تشرين الثاني الجاري، في الجولة الثالثة. ومنذ ذلك الحين، خسر \"الراقي\" أمام الاتفاق بثنائية نظيفة، ثم تعادل مع الاتحاد 1-1، قبل أن يتعرض لأثقل هزائمه أمام الفيحاء بخماسية نظيفة، ثم الخسارة مجددًا من نيوم بهدف نظيف. هذه النتائج السلبية وضعت الأهلي في المركز السادس عشر بجدول الترتيب برصيد 7 نقاط، حصدها من انتصارين وتعادل و4 هزائم. ورغم أن النصر لا يقدم مستويات خارقة على المستوى الهجومي، حيث سجل 11 هدفًا…",
    "image": null,
    "pubDate": "2025-11-29T15:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026 يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 2…",
    "image": null,
    "pubDate": "2025-11-29T15:07:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 =2 روبرت ليفاندوفسكي برشلونة 8 =2 فيدات موريكي مايوركا 8 =4 جوليان ألفاريز أتلتيكو مدريد …",
    "image": null,
    "pubDate": "2025-11-29T15:07:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70aed437def62e22",
    "title": "بالصور.. فودين ينقذ مانشستر سيتي من فخ ليدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%8A%D9%86%D9%82%D8%B0-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%85%D9%86-%D9%81%D8%AE-%D9%84%D9%8A%D8%AF%D8%B2/blt2622564fe8ef7970?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف مانشستر سيتي، فوزا مثيرا أمام ضيفه ليدز يونايتد بنتيجة 3-2 مساء السبت، ضمن الجولة 13 من منافسات الدوري الإنجليزي الممتاز.",
    "body": "خطف مانشستر سيتي، فوزا مثيرا أمام ضيفه ليدز يونايتد بنتيجة 3-2 مساء السبت، ضمن الجولة 13 من منافسات الدوري الإنجليزي الممتاز. وسجل أهداف مانشستر سيتي، فيل فودين \"هدفين\" في الدقيقتين 1 و(90+1)، وجوسكو جفارديول (25). فيما أحرز هدفي ليدز، دومينيك كالفيرت لوين (49) ولوكاس نميتشا (68). وارتفع رصيد مانشستر سيتي إلى 25 نقطة في المركز الثاني، بفارق 4 نقاط عن المتصدر آرسنال الذي سيلعب غدا الأحد أمام تشيلسي (23 نقطة)، فيما بقي رصيد ليدز 11 نقطة في المركز 18. ودخل مدرب مانشستر سيتي، بيب جوارديولا، اللقاء، تحت ضغط الانتقادات بعد الهزيمة الأوروبية أمام باير ليفركوزن. وكان واضحًا أن المدرب الإسباني يريد إعادة الحيوية لتشكيلته، ولهذا أجرى 9 تغييرات كاملة مقارنة بآخر مباراة خاضها منتصف الأسبوع، مع الإبقاء فقط على نيكو جونزاليس وتيجاني رايندرز في التشكيل الأساسي. وعاد الثلاثي الهجومي فيل فودين وجيريمي دوكو وإيرلينج هالاند إلى الخط الأمامي، مانحا الفريق، قوة هجومية متجددة بشغف واضح لتصحيح المسار. وعلى الجانب الآخر، لم يتأخر المدرب الألماني دانيال فاريكه في الرد، فأعاد تشكيل فريقه بخمسة تغييرات مؤثرة بعد السقوط الموجع أمام أستون فيلا.&nbsp; وشهد التشكيل، دخول جيمس جاستن في الدفاع، إضافة إلى أو تاناكا، إيليا جرويف، دان جيمس، وويلي جنونتو، مع غياب شون لونجستاف وأنتون ستاك بسبب الإصابة. ولم تنتظر جماهي…",
    "image": "https://assets.kooora.com/images/v3/getty-2249042068/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMZUHIZDKNY=/GettyImages-2249042068.jpg",
    "pubDate": "2025-11-29T15:04:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a79dec5a074fd133",
    "title": "MindsEye developer offers a starter pack that lets you try the beleaguered action game's best mission for free, though you should imagine air-quotes the size of skyscrapers around the word 'best'",
    "link": "https://www.pcgamer.com/games/action/mindseye-developer-offers-a-starter-pack-that-lets-you-try-the-beleaguered-action-games-best-mission-for-free-though-you-should-imagine-air-quotes-the-size-of-skyscrapers-around-the-word-best/",
    "summary": "The free demo coincides with a new patch.",
    "body": "Although MindsEye only released five months ago, it somehow feels like a century since it burst forward from the starting line, smacked its head off the first hurdle and was driven away comatose in an ambulance that then exploded. Build A Rocket Boy's third-person action adventure/reconstituted metaverse was plainly unfinished when it stumbled onto Steam, beleaguered by a preposterous story, tedious missions, terrible combat, and extensive technical issues. MindsEye was thoroughly unpleasant to play, panned by players and critics alike (including myself , to be fully transparent). The fallout from its failure was even less savoury, with Build A Rocket Boy's boss Leslie Benzies reportedly blaming the game's failure on 'saboteurs', before the studio laid off more than a hundred employees. Some of those axed designers then accused Build A Rocket Boy of mismanagement and a total lack of direction, claiming that Benzies \"never decided what game he wanted to make\". It was all pretty nasty. Among all this chaos, Build A Rocket Boy has tried to improve 2025's most spectacular flop. The game has received six notable updates since release, improving its performance and adding mechanics it r…",
    "image": "https://cdn.mos.cms.futurecdn.net/CMXH9nRQ8o4rvCLL893opk-1280-80.jpg",
    "pubDate": "2025-11-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b524fe014af9ebe3",
    "title": "هالاند حاضر غائب ضد ليدز.. وفودين يتفوق على بيكهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AD%D8%A7%D8%B6%D8%B1-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%B6%D8%AF-%D9%84%D9%8A%D8%AF%D8%B2-%D9%88%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D9%83%D9%87%D8%A7%D9%85/blt2fd16acaef97adba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخوض مانشستر سيتي مباراة أمام ليدز، أحد الفرق الصاعدة للبريميرليج، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 13.</p><p>وبحسب شبكة \"سكواكا\" للإحصائيات، فإن إيرلينج هالاند، مهاجم مانشستر سيتي، أقل لاعب لمسًا للكرة في الشوط الأول (8 مرات).</p><p>وأضافت الشبكة، أن معدل الأهداف المتوقعة لمانشس…",
    "body": "يخوض مانشستر سيتي مباراة أمام ليدز، أحد الفرق الصاعدة للبريميرليج، اليوم السبت، على ملعب الاتحاد، ضمن لقاءات الجولة 13. وبحسب شبكة \"سكواكا\" للإحصائيات، فإن إيرلينج هالاند، مهاجم مانشستر سيتي، أقل لاعب لمسًا للكرة في الشوط الأول (8 مرات). وأضافت الشبكة، أن معدل الأهداف المتوقعة لمانشستر سيتي في الشوط الأول كان (2.31) هو الأعلى لفريق في الشوط الأول من مباراة بالدوري الإنجليزي الممتاز هذا الموسم. أما شبكة \"أوبتا\" للإحصائيات، فقد أشارت إلى أن مانشستر سيتي سجل أهدافًا في الشوط الأول أكثر من أي فريق آخر في الدوري الإنجليزي الممتاز هذا الموسم (13). كما سجل فيل فودين الآن أهدافًا في الدوري الإنجليزي الممتاز (64) أكثر من دافيد بيكهام ويايا توريه (كلاهما 62)، متجاوزًا اثنين من أفضل اللاعبين في مانشستر. كما ذكرت شبكة \"سكواكا\" للإحصائيات، أن مانشستر سيتي لم يتلق أي هزيمة أمام الفرص الصاعدة للبريميرليج في آخر 25 مباراة، حيث فاز في 23 وتعادل مرتين. وسجل مانشستر سيتي 17 هدفًا في آخر أربع مباريات له في الدوري الإنجليزي الممتاز ضد ليدز.",
    "image": null,
    "pubDate": "2025-11-29T14:51:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e18f831efcd39f0",
    "title": "الهلال يفترس الفتح.. ويعبر لنصف نهائي الكأس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%AA%D8%B1%D8%B3-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%88%D9%8A%D8%B9%D8%A8%D8%B1-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3/blt6b25432e2bf0c187?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم ضرب بقوة في الشوط الأول",
    "body": "الزعيم ضرب بقوة في الشوط الأول تأهل الهلال إلى نصف نهائي كأس خادم الحرمين الشريفين 2025-2026، بعد فوزه الكبير على الفتح (4-1)، في اللقاء الذي أُقيم مساء اليوم السبت، على ملعب المملكة أرينا في العاصمة السعودية الرياض، ليواصل الفريق العاصمي عروضه القوية في البطولة. ودخل الهلال المباراة بتشكيل ضم ياسين بونو في الحراسة، وفي الدفاع ثيو هيرنانديز ويوسف أكتشيشيك وكاليدو كوليبالي وحسان تمبكتي. وأشرك المدرب الإيطالي سيموني إنزاجي في الوسط الثلاثي نيفيز وسافيتش وناصر الدوسري، بينما قاد الهجوم سالم الدوسري وداروين نونيز ومالكوم. وافتتح البرازيلي مالكوم التسجيل للزعيم في الدقيقة 21، بتسديدة يسارية متقنة من خارج منطقة الجزاء، قبل أن يعزز روبن نيفيز النتيجة سريعًا بعد دقيقتين، بتصويبة قوية سكنت شباك الفتح.&nbsp; وواصل الهلال ضغطه المستمر، ليضيف حسان تمبكتي الهدف الثالث في الدقيقة 35، بعد ركلة ركنية نفذها نيفيز.&nbsp; وفي بداية الشوط الثاني، نجح ماركوس ليوناردو في تسجيل الهدف الرابع بالدقيقة 49، بعد هجمة منسقة قادها سالم الدوسري وثيو هيرنانديز، بينما وقع ماتياس فارجاس على هدف الفتح الوحيد، في الدقيقة 90+2. وفرض الهلال سيطرته على الشوط الأول بالكامل، حيث سنحت للفريق عدة فرص مبكرة عبر سافيتش وسالم الدوسري، وارتطمت كرتان بالعارضة والقائم، قبل أن تُترجم الهيمنة إلى ثلاثة أهداف. كما تلقى داروين نونيز…",
    "image": null,
    "pubDate": "2025-11-29T14:49:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07a86eeac850fb11",
    "title": "جدول مباريات الهلال في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt32d0549ffc039f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الهلال في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "كل ما تريد معرفته عن مباريات الهلال في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة.. يدخل الهلال منافسات كأس الملك السعودي 2025-2026، رافعًا شعار رد الاعتبار من أجل مصالحة جماهيره بعد موسم محلي محبط لم ينجح خلاله في حصد أي لقب، بينما كان تفوقه الوحيد عالميًا في كأس العالم للأندية 2025. الهلال يدخل البطولة تحت قيادة فنية جديدة للإيطالي سيموني إنزاجي الذي تولى مهمة الفريق في صيف 2025، ويطمع في استعادة هيبة الزعيم داخل السعودية من خلال حصد بطولات دوري روشن وكأس الملك والسور السعودي. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. ويستهل الهلال مشواره في البطولة من دور الـ32 بمواجهة العدالة في الأسبوع الثالث من شهر سبتمبر/أيلول، على أن تحدد القرعة في كل دور مشواره بالبطولة حال نجح في الفوز. ويستعرض كووورة، في هذا التقرير، جدول مباريات الهلال في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الهلال في كأس الملك السعودي 2025-2026 &nbsp; الدور المباراة الموعد النتيجة الملعب 32 العدالة - الهلال الإثنين 22 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 ملعب مدينة الأمير عبدالله بن جلوي الرياضية 16 الأخدود - ال…",
    "image": null,
    "pubDate": "2025-11-29T14:39:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6083f1fa0f074115",
    "title": "Horner to Aston Martin 'not happening' - Stroll",
    "link": "https://www.bbc.com/sport/formula1/articles/crl9ky9re7do?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Martin owner Lawrence Stroll tells employees that Christian Horner will not be joining the Formula 1 team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T14:14:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "635991d20800b0b5",
    "title": "Player fined for mocking appearance of opponent born with cleft lip",
    "link": "https://www.bbc.com/sport/football/articles/cpd6x0n5j6xo?at_medium=RSS&at_campaign=rss",
    "summary": "Go Ahead Eagles striker Victor Edvardsen is fined by his club for mocking the appearance of an opponent born with a cleft lip in a Europa League game.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T12:31:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "822bd3a0e603835e",
    "title": "Ogier ties record as Evans misses out on WRC title",
    "link": "https://www.bbc.com/sport/motorsport/articles/c4gel0wyky1o?at_medium=RSS&at_campaign=rss",
    "summary": "Sebastien Ogier wins a record-equalling ninth Word Rally Championship title, denying Elfyn Evans a first world crown after a controversial Rally Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T11:35:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56e5585f26be1f62",
    "title": "Scotland take Euros silver as Sweden win final",
    "link": "https://www.bbc.com/sport/articles/clyd5xemx0jo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland fall short in their quest for gold at the European Curling Championships as Rebecca Morrison's rink are beaten 7-5 in the final by Sweden.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T11:08:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0048e45919682c2b",
    "title": "England's Wood set to miss second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c3e01y9gnqjo?at_medium=RSS&at_campaign=rss",
    "summary": "England fast bowler Mark Wood is set to miss the crucial second Ashes Test in Brisbane because of concerns over his left knee.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T10:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2293bc9561e723e9",
    "title": "How Flamengo v Palmeiras became South America's biggest game",
    "link": "https://www.bbc.com/sport/football/articles/cz0nre15vm9o?at_medium=RSS&at_campaign=rss",
    "summary": "Palmeiras versus Flamengo has become South America's biggest game, as the pair meet in Saturday's Copa Libertadores final.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T09:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5e2d9f26a46f322",
    "title": "Boyd returns to hospital after recent shooting",
    "link": "https://www.bbc.com/sport/american-football/articles/cyvg40n46zdo?at_medium=RSS&at_campaign=rss",
    "summary": "New York Jets cornerback Kris Boyd is readmitted to hospital as he recovers from being shot in the abdomen.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T08:41:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80877b38ea354fc9",
    "title": "Muir takes freestyle World Cup win in China",
    "link": "https://www.bbc.com/sport/articles/clyd48rrel0o?at_medium=RSS&at_campaign=rss",
    "summary": "Scottish skiier Kirsty Muir takes gold at the Secret Garden Freeski Big Air World Cup in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T08:23:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46c7cb3861a4e1b6",
    "title": "If Wardley can win world title, why can't I? - Clarke",
    "link": "https://www.bbc.com/sport/boxing/articles/ckgkx4plrr4o?at_medium=RSS&at_campaign=rss",
    "summary": "Frazer Clarke says he is taking inspiration from former foe Fabio Wardley and believes he still has what it takes to become a world champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T07:26:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02b1a9f1bea3761c",
    "title": "'That's me on the poster - but I want more'",
    "link": "https://www.bbc.com/sport/boxing/articles/cqxq879zjpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Frazer Clarke talks about his journey from being a security guard for Anthony Joshua's bouts to his own British title fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T07:26:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f916116f87585d1b",
    "title": "Why snooker's golden generation are still shining at 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cy07gex946eo?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan prepares to turn 50 like Mark Williams and John Higgins, BBC Sport looks at why the Class of 92 are still at the top of snooker.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T07:07:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94e01f470ae7b6bc",
    "title": "Speaking backwards and a manager at 13 - the Solskjaer story",
    "link": "https://www.bbc.com/sport/football/articles/cgex9v57q0eo?at_medium=RSS&at_campaign=rss",
    "summary": "Ole Gunnar Solskjaer discusses Manchester United, the career he'd have chosen if he wasn't in football, and the team he'd like to manage.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T06:55:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e96bccd30097f4a4",
    "title": "Stokes rejects arrogant claim, regrets 'has-beens'",
    "link": "https://www.bbc.com/sport/cricket/articles/c7vmdjr6pgro?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Ben Stokes said allegations of arrogance against his England team are “too far” and admits he was “completely wrong” to refer to critics as “has-beens”.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T06:31:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a322f6f50aafc31f",
    "title": "Borussia Monchengladbach frustrated as lucky Leipzig hang on for draw",
    "link": "https://www.bbc.com/sport/football/videos/c4gexw209evo?at_medium=RSS&at_campaign=rss",
    "summary": "Borussia Monchengladbach have a goal disallowed and a penalty overturned as they're held to a goalless draw by RB Leipzig, who miss the chance to close the gap on leaders Bayern Munich to three points.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:02:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3e7e4adf1838c46",
    "title": "The surprise success stories to follow at the World Cup",
    "link": "https://www.bbc.com/sport/articles/cdj8dxpl9m9o?at_medium=RSS&at_campaign=rss",
    "summary": "An expanded format means a crop of smaller nations has qualified for the World Cup. Here are some of the underdog outsiders looking to defy the odds.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:38:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0cfe04ee04378570",
    "title": "O'Neill ready for Celtic farewell on Sunday",
    "link": "https://www.bbc.com/sport/football/articles/czrklyvlg6go?at_medium=RSS&at_campaign=rss",
    "summary": "Martin O'Neill expects Sunday's visit to Hibernian to the last game of his temporary return as Celtic manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "240bc9d7b00843c1",
    "title": "That 'free' money in your 401(k) may not belong to you just yet",
    "link": "https://www.cnbc.com/2025/11/28/401k-match-vesting-schedules.html",
    "summary": "Workers who receive a 401(k) matching contribution from their employer may be surprised to learn that there's often a tenure requirement attached to the money.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:17:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3bc6ad42f18d3f9",
    "title": "'Cherry-picked' or deserving? Why Pimblett got UFC title shot",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c4gvp75evzxo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Paddy Pimblett will fight Justin Gaethje for the interim lightweight title - this is why the UFC picked him.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:12:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4d3690e2a8cc865",
    "title": "Chelsea's 'best player' Palmer fit to face Arsenal",
    "link": "https://www.bbc.com/sport/articles/cn5l7yzp549o?at_medium=RSS&at_campaign=rss",
    "summary": "Cole Palmer is available to play for Chelsea against London rivals Arsenal in the Premier League on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T14:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f489e7467dcdaf9",
    "title": "'How did Mahomes do that?' - best plays of Thanksgiving",
    "link": "https://www.bbc.com/sport/american-football/videos/cpwkxzd7kn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Patrick Mahomes, Dontayvion Wicks and Malik Davis pull out all the stops with some incredible highlight plays during Thanksgiving-night NFL action.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T12:37:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4b25545d92ccc94",
    "title": "Proposed R360 series delays launch until 2028",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg5myyrm9nyo?at_medium=RSS&at_campaign=rss",
    "summary": "R360, the proposed global rugby series targetting the game's top stars, has pushed back its launch date two years to 2028, raising doubts over the project's viability.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T09:55:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe024fd0b755c5c8",
    "title": "Why xG can't always tell us how good a team really is",
    "link": "https://www.bbc.com/sport/football/articles/clyx479y9y8o?at_medium=RSS&at_campaign=rss",
    "summary": "If you look at the xG for the Premier League results last week, you would probably be thinking the statistic is a load of rubbish.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T07:15:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd4c340d23852b6e",
    "title": "766 and all that - when Cook conquered Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cde697wl1elo?at_medium=RSS&at_campaign=rss",
    "summary": "Exactly 15 years on from his epic 235 not out at the Gabba, Alastair Cook explains how he conquered Australia on England's triumphant 2010-11 Ashes tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T07:13:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee938404d996d6bc",
    "title": "Poisoning, revenge & wrestling - TKV's remarkable back story",
    "link": "https://www.bbc.com/sport/boxing/videos/c8xde0rqv80o?at_medium=RSS&at_campaign=rss",
    "summary": "Jeamie 'TKV' Tshikeva tells BBC Sport how his family came to settle in Tottenham having been key figures in Mobutu Sese Seko's Zaire.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T06:50:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "403c63b595d54efa",
    "title": "Sutton's predictions v rapper Kofi Stone",
    "link": "https://www.bbc.com/sport/football/articles/c4g4r81l03po?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on rapper Kofi Stone - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:37:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "094549249e55d495",
    "title": "Carney agrees to new pipeline project to bolster oil exports to Asia",
    "link": "https://www.ft.com/content/29e0a13f-c7c7-4e91-9d22-73aeee31a6e1",
    "summary": "Canadian PM’s deal with premier of Alberta is condemned by environmentalists and indigenous groups",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T20:33:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8f5ec232df359c1",
    "title": "Liverpool must 'fight together' through difficult period",
    "link": "https://www.bbc.com/sport/football/videos/cqxq87502yyo?at_medium=RSS&at_campaign=rss",
    "summary": "Boss Arne Slot says Liverpool must \"fight together\" after Wednesday's humiliating 4-1 defeat by PSV Eindhoven at Anfield was the Reds' ninth loss in 12 games - their worst run in 71 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:47:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50615b99f7c5c24b",
    "title": "'Never label me a thug' - Clarke and TKV face off",
    "link": "https://www.bbc.com/sport/boxing/videos/cn7kr5zym2lo?at_medium=RSS&at_campaign=rss",
    "summary": "British heavyweight Jeamie 'TKV' Tshikeva accuses fellow Briton Frazer Clarke of \"disrespect\", and says \"never label me a thug\" as the pair spar verbally before Saturday's fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e9e85eae5bcf899",
    "title": "The rise of Bayern's 'special' teen Karl who 'plays Messi style'",
    "link": "https://www.bbc.com/sport/football/articles/cvg7m7qq68yo?at_medium=RSS&at_campaign=rss",
    "summary": "In less than 12 months, Lennart Karl has progressed from youth football to the Champions League - and is in contention for a World Cup spot. BBC Sport charts the Bayern Munich teenager's rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T10:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff1b2e3b5d5e7ad1",
    "title": "How world's best are spearheading British doubles boom",
    "link": "https://www.bbc.com/sport/tennis/articles/cy9p7x1x7e1o?at_medium=RSS&at_campaign=rss",
    "summary": "Julian Cash and Lloyd Glasspool tell BBC Sport about finishing the year as the world's top-ranked doubles pairing - and why British doubles is in such good shape.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:48:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f06cc4c66dc425f",
    "title": "Test Match Special: England right to stick to Plan A - Stewart",
    "link": "https://www.bbc.co.uk/sounds/play/p0mk3c6d?at_medium=RSS&at_campaign=rss",
    "summary": "Eleanor Oldroyd and guests bring the latest from Brisbane as England prepare for Gabba.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T08:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "836fdbb53422019d",
    "title": "Frank pleased with Spurs' performance despite defeat at PSG",
    "link": "https://www.bbc.com/sport/football/videos/cn98gyjr501o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur manager Thomas Frank is pleased with his side's performance despite losing 5-3 to PSG because they responded well after their defeat to Arsenal at the weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T23:06:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa6d473165dc6480",
    "title": "'It's really special' - Scott excited for home Commonwealth Games",
    "link": "https://www.bbc.com/sport/swimming/videos/cr4dr2g49rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time Commonwealth swimming champion Duncan Scott says he cannot wait to compete in front of a home crowd next summer when Glasgow hosts the Games, after the city stepped in to replace Australian state Victoria.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:35:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3b1ca20c9360cb8",
    "title": "'I'm ready for my next move' - Dow announces retirement",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c0l9gpxz4nno?at_medium=RSS&at_campaign=rss",
    "summary": "England's World Cup-winning wing Abby Dow announces her retirement from rugby at the age of 28, saying she plans to return to a career in mechanical engineering.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:42:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "904882bf230f3466",
    "title": "Is batting getting harder in Australia?",
    "link": "https://www.bbc.com/sport/cricket/articles/cz7nq3e9ygno?at_medium=RSS&at_campaign=rss",
    "summary": "After Australia and England played out the first two-day Ashes Test in 104 years, chief cricket reporter Stephan Shemilt looks at the reasons why and asks if the rest of the series could be played on fast forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:22:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fe80272db4020ad",
    "title": "'They told me to choose between my hijab and boxing'",
    "link": "https://www.bbc.com/sport/boxing/articles/ce3kdxx0gq0o?at_medium=RSS&at_campaign=rss",
    "summary": "How Germany's Zeina Nassar - who makes her pro debut on Wednesday - rewrote boxing's rules about fighting in a hijab.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T08:11:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "010bb3c6aa06f2a6",
    "title": "The woman who changed boxing's hijab rules",
    "link": "https://www.bbc.com/sport/boxing/videos/cvg1l3y2v06o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to German boxer Zeina Nassar about how she helped change German amateur boxing regulations so she could compete in long sleeves and a headscarf at the age of 14.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T08:11:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3940fe0023ac78c3",
    "title": "Watch the award-winning rom-com starring Anne Hathaway",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002mrgq?at_mid=m9klBe7Sw5&at_campaign=The_Idea_Of_You&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002mrgq&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Idea_Of_You&at_bbc_team=BBC&at_creation=Film",
    "summary": "A mother takes her daughter to a music festival and unexpectedly falls in love.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T00:31:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7ec38df43a0b75e",
    "title": "Phoebe's Five top moments from NFL week 12",
    "link": "https://www.bbc.com/sport/american-football/videos/cvgjw4095xwo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Buffalo Bills coach Phoebe Schecter gives us her top five moments from week 12 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cbdc78ac32bb3fa",
    "title": "'We're in a good place' - Sweeney positive about RFU future",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cqjg02x1nz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby Football Union chief executive Bill Sweeney says the sport's future looks bright after a \"challenging\" but \"positive\" year, following the release of the RFU accounts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a622409aca6cdf9",
    "title": "Captivating but confusing - what state is international rugby in?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdg5jj4e5eo?at_medium=RSS&at_campaign=rss",
    "summary": "After a flurry of red-card reversals and TMO interference during the Autumn Nations Series - what state is international rugby in?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd527cd9df632641",
    "title": "Hampton wins BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/videos/c3e0j47v0zeo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea goalkeeper Hannah Hampton is named as BBC Women's Footballer of the Year for 2025, and receives the trophy in a surprise presentation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c9c9cbff7c4832",
    "title": "Sound or flawed? England's faith in Crawley tested",
    "link": "https://www.bbc.com/sport/cricket/articles/cjwyd76l09no?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley's place is once again the most debated in England's team. The stats are alarming so what is England's thinking and is it flawed?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc085eae91679804",
    "title": "Everton stun Man Utd after Gueye sent off for slapping team-mate",
    "link": "https://www.bbc.com/sport/football/videos/c4g9xz2x1pzo?at_medium=RSS&at_campaign=rss",
    "summary": "after Idrissa Gueye is sent off for striking a team-mate, 10-man Everton beat Manchester United to earn David Moyes his first Premier League win as a visiting manager to Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:30:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f1a48b9fac877e0",
    "title": "A festive favourite to spark your Christmas spirit",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0012wqp/last-christmas?at_mid=ktBlVWN3b2&at_campaign=Last_Christmas&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0012wqp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Last_Christmas&at_bbc_team=BBC",
    "summary": "The feel-good Christmas story, perfect for cosy winter nights",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T01:03:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cbc3259176ae978",
    "title": "Some of music history’s most shocking stories revealed",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002k85n?at_mid=XZLfF6kcDM&at_campaign=Banned_in_the_80s_Moments_That_Shook_Music&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002k85n&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Banned_in_the_80s_Moments_That_Shook_Music&at_bbc_team=BBC",
    "summary": "Documentary revealing the untold stories behind the most controversial music of the 1980s.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T21:22:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]