[
  {
    "id": "b018ddff6b64fa90",
    "title": "Joey Barton gets suspended sentence over X posts",
    "link": "https://www.bbc.com/news/articles/c04vqldn42go?at_medium=RSS&at_campaign=rss",
    "summary": "The ex-footballer sent \"grossly offensive\" posts about Jeremy Vine, Lucy Ward and Eni Aluko, a court hears.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T18:49:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1139a155495c134c",
    "title": "'Winning made everything worth it' - Norris on world title triumph",
    "link": "https://www.bbc.com/sport/formula1/videos/cvgrvp37j03o?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 world champion Lando Norris speaks to BBC Sport about the pivotal moment that led to him winning his first title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T18:16:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b4a3dbaf0e4e7e9",
    "title": "Simu Liu’s Brain Has Been Hacked in Peacock’s ‘Copenhagen Test’ Trailer",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/simu-liu-peacock-copenhagen-test-trailer-1236444923/",
    "summary": "The spy thriller, executive produced by James Wan, is set to premiere Dec. 27.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T18:02:17.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bce035cad6114ff",
    "title": "Evans leaves Man Utd role after six months",
    "link": "https://www.bbc.com/sport/football/articles/cg5medep3zqo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United defender Jonny Evans leaves his role as the club's head of loans and pathways.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T17:44:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c192282b8d8577c5",
    "title": "Norris keen to 'live a normal few days' and 'forget I drive in F1'",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g45j2xn26o?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris reflects on family sacrifices, proving himself wrong and how a lap in Monaco made him cry and \"flipped everything\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T17:18:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f524a9297e6fff31",
    "title": "Skate Story review",
    "link": "https://www.pcgamer.com/games/sports/skate-story-review/",
    "summary": "Skate the (under)world.",
    "body": "It's one of my life's greatest shames that I do not and cannot skate. Need to Know What is it? A skateboarding descent through nine surreal layers of Hell on a quest to eat the moon. Expect to pay: $20 / £18 Developer: Sam Eng Publisher: Devolver Digital Reviewed on: Windows 11, Intel i7-14700K, RTX 4070, 32GB RAM Multiplayer? No Steam Deck? Verified Link: Steam There's a simple reason: I never trusted I could do it without exploding my whole skeleton. Nevertheless I behold the skateboard with a kind of talismanic reverence. It's an implement that grants a different relationship with our earthly geometry. Skating is an almost occultic discipline, its practitioners defying worldly convention to dabble in transcendent matters of slope, rotation, and bodily contortion. Skate Story takes that to an extreme. If Dante Alighieri had known that skateboarding could be a weapon of metaphysical rebellion against hell and reality itself, The Inferno would also have followed a \"demon made of glass and pain\" who's entered into a contract with the Devil to eat the moon in exchange for their soul. Skate Story is one of the best-sounding and most stylish games I've played in recent memory. It's an…",
    "image": "https://cdn.mos.cms.futurecdn.net/ahfkHXwH7HtPXLVdjLJZ9m-1280-80.jpg",
    "pubDate": "2025-12-08T17:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fdf91fbd2875307",
    "title": "ما المنتخبات المتأهلة إلى ربع نهائي كأس العرب 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blte9a7331fb51d743d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 .. حسم المنتخب السعودي تأهله إلى ربع نهائي كأس العرب 2025 بعد الفوز على جزر القمر ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس العرب أنّ الأبواب مفتوحة للجميع للمنافسة والتأهل إلى الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم الفرق المتأهلة إلى ربع النهائي من كأس العرب 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس العرب 2025 .. والقنوات الناقلة ما نظام بطولة كأس العرب 2025؟ تقام منافسات كأس العرب بنظام المجموعات، حيث يتم تقسيم 16 منتخبًا على 4 مجموعات ويتأهل الأول والثاني من كل مجموعة لاستكمال المشوار عن طريق نظام الأدوار الإقصائية المعتاد (ربع النهائي، نصف النهائي، النهائي). ولجأت اللجنة المنظمة إلى تصنيف الفيفا خلال شهر أبريل/نيسان 2025، لتحديد أعلى 9 منتخبات في التصنيف العالمي، بحيث يتم توزيعها على المجموعات &nbsp;مباشرة، بينما يخوض 14 منتخبًا عربيًا ملحق لتصفية 7 منتخبات تتأهل إلى المجموعات. ما نظام المرحلة الإقصائية في كأس العرب 2025؟ تنطلق مرحلة الأدوار الإقصائية من بطولة كأس العرب 2025 بمشاركة 8 منتخبات تأهلوا من دور المجموعات، وذلك في إطار نظام تنافسي يعتمد على مباريات خروج المغلوب، حيث…",
    "image": null,
    "pubDate": "2025-12-08T16:49:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "888e91e2b6a69188",
    "title": "برشلونة يتخذ قرارًا حاسمًا بشأن مستقبل نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AD%D8%A7%D8%B3%D9%85%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%86%D8%AC%D9%85%D9%87/blt99476292c20ffddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني يغلق أبواب الشتاء",
    "body": "النادي الكتالوني يغلق أبواب الشتاء اتخذ برشلونة قرارًا حاسمًا بشأن مستقبل لاعب وسط الإسباني مارك بيرنال، في ظل الأنباء التي تتردد حول رحيله في يناير/ كانون الثاني المقبل. وراتبط اسم بيرنال، بالرحيل في فترة الانتقالات الشتوية المقبلة، من أجل الحصول على فرصة حقيقية للمشاركة. ولكن وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فقد استبعد برشلونة رحيل بيرنال في الشتاء على سبيل الإعارة. وينتهي تعاقد بيرنال (18 عامًا) في صيف 2029، بعد أن جدد عقده في سبتمبر/ أيلول المقبل، بعد تعافيه من إصابة الرباط الصليبي. وتعرض بيرنال للإصابة بقطع في الرباط الصليبي في مباراة فريقه ضد رايو فايكانو في الجولة الثالثة من الدوري الإسباني، الموسم الماضي.",
    "image": null,
    "pubDate": "2025-12-08T16:43:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fefda6360a59c99c",
    "title": "كومباني: سبورتنج لشبونة ضمن الثمانية الأوائل بالأبطال لهذه الأسباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA%D9%86%D8%AC-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8/bltafc4a6ed3a59bd6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن جاهزية فريقه قبل مواجهة سبورتنج لشبونة غدًا الثلاثاء على ملعب أليانز أرينا، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا.",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن جاهزية فريقه قبل مواجهة سبورتنج لشبونة غدًا الثلاثاء على ملعب أليانز أرينا، ضمن لقاءات الجولة السادسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويتواجد كومباني على رأس القيادة الفنية لبايرن ميونخ منذ بداية الموسم الماضي، ونجح في تحقيق الدوري الألماني، ويسير بخطوات ثابتة هذا الموسم نحو الحفاظ على لقبه. سبورتنج لشبونة استهل كومباني المؤتمر الصحفي الخاص بالمباراة الذي أجراه اليوم الإثنين، بالحديث عن سبورتنج لشبونة قائلا: \"هم جيدون جداً من الناحية الفنية ولديهم الكثير من المواهب. لديهم لاعبون سريعون في الهجوم يحبون التوغل خلف الدفاع. لديهم أيضاً لاعبو خط وسط ومدافعون يمكنهم بناء اللعب. نحن في دوري أبطال أوروبا. نريد أن نؤدي بأقصى مستوى لدينا. سبورتنج لديه جودة عالية\". وأضاف: \"إنهم فريق متكامل، ويتميزون بتقارب الصفوف عند الدفاع. كما أنهم خطرون جداً في الهجمات المرتدة. خط دفاعهم نشط للغاية ويتقدم للأمام. لقد ضغطوا عالياً ضد بنفيكا. لديهم لاعبون جيدون ولا يخشون التقدم للهجوم. لديهم أيضاً الكثير من اللاعبين للمستقبل. إنهم فريق مثير. يجب أن نكون جاهزين بنسبة 100%. سبورتنج موجود ضمن الثمانية الأوائل لهذه الأسباب\". حالة الفريق وبالنظر إلى إصابات الفريق، قال كومباني عن حالة ألفونسو ديفيز: \"ما زلنا بحاجة للتحدث حول ألفونسو ديفيز، ولكن هناك فرصة ليكون ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2248010240/crop/MM5DIMRUGA5DEMZYGU5G433XMU5DAORSGIYQ====/GettyImages-2248010240.jpg",
    "pubDate": "2025-12-08T16:17:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "847a1ebe36ce6683",
    "title": "ما القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt194d3345e7465077?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب البحرين مع نظيره السودان، مساء الثلاثاء على استاد المدينة التعليمية، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. منتخب البحرين ودّع المسابقة رسميًا لكن يرغب في ختام مشواره بانتصار، بينما يمتلك المنتخب السوداني فرصة للتأهل تتمثل في الفوز مع برباعية أو أكثر مع خسارة الجزائر أمام العراق بثنائية أو أكثر. أي أن المنتخب السوداني يرغب في زيادة الفارق التهديفي (-2) بينما يمتلك الجزائر (+4) وهو ما يجعل المهمة صعبة للغاية. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة البحرين والسودان في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة البحرين والسودان، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة البحرين والسودان في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة البحرين والسودان عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة ب…",
    "image": null,
    "pubDate": "2025-12-08T16:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c390e43c73274e17",
    "title": "The most iconic and explosive Premier League outbursts",
    "link": "https://www.bbc.com/sport/football/articles/c75vq60kw2po?at_medium=RSS&at_campaign=rss",
    "summary": "After Mohamed Salah's extraordinary interview about his Liverpool future, we have looked at some of the other big Premier League outbursts",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T16:03:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46ee83c90bdb4795",
    "title": "رئيس الاتحاد الكويتي: سوزا صدمنا.. وهذا رأيي في ركلة جزاء مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D8%B3%D9%88%D8%B2%D8%A7-%D8%B5%D8%AF%D9%85%D9%86%D8%A7-%D9%88%D9%87%D8%B0%D8%A7-%D8%B1%D8%A7%D9%94%D9%8A%D9%8A-%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D8%B5%D8%B1/bltbacb35f691094c65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعليق مثير على اختيارات المدير الفني",
    "body": "تعليق مثير على اختيارات المدير الفني كشف رئيس مجلس إدارة الاتحاد الكويتي لكرة القدم الشيخ أحمد اليوسف الصباح، أن الاتحاد فوجئ بالتشكيلة التي اختارها البرتغالي هيليو سوزا مدرب \"الأزرق\"، خلال الخسارة من الأردن 1-3، في الجولة الثانية للمجموعة الثالثة من كأس العرب. وقال الصباح في تصريحات تلفزيونية: \"اجتمعنا بالمدرب سوزا أكثر من مرة، لكنه يبقى صاحب القرار النهائي في اختياراته، ولذا فوجئنا وصدمنا باختيار قائمة من البدلاء لمواجهة المنتخب الأردني، على الرغم من معرفته بمدى قوة المنافس، وتأهله لنهائيات كأس العالم 2026\". وأضاف \"ما حدث يعد درسا كبيرا لسوزا، وهو باق في منصبه ولا نية لرحيله عن المنتخب، وسيقوده في كأس الخليج 2026، وكأس آسيا 2027، لأننا نخطط لبناء منتخب جديد، وسعداء بشكل عام بما حققناه من المشاركة في البطولة العربية\". وأوضح: \"قدمنا مباراة جيدة أمام المنتخب المصري، وكنا على مقربة من الفوز لولا ركلة الجزاء المستحقة للمنافس، والذي أدرك بها التعادل، ونشكر دولة قطر على التنظيم الناجح للبطولة العربية\". وأتم قائلاً: \"تنتظرنا مباراة قوية وصعبة أمام الإمارات غداً، سيحضرها 1500 مشجع كويتي لمساندة المنتخب في مهمته التي يسعى خلالها إلى تحقيق الفوز، وانتظار نتيجة لقاء المنتخبين المصري والأردني، والجمهور هو اللاعب رقم&nbsp;1&nbsp;ولا&nbsp;غنى&nbsp;عنه\".",
    "image": null,
    "pubDate": "2025-12-08T16:03:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f2fe38fa51b4938",
    "title": "Salah left out by Liverpool for Inter Milan game",
    "link": "https://www.bbc.com/sport/football/articles/ckgmy2ejn4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah has been left out of the squad for Liverpool's Champions League match at Inter Milan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:55:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9fed7fe16cb86d83",
    "title": "Smith & Blackstenius star in WSL goals of the week",
    "link": "https://www.bbc.com/sport/football/videos/c04vqnqdl99o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal stars Olivia Smith and Stina Balckstenius both feature in the best goals from the weekend's Women's Super League action.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25a03ef2ab1283c2",
    "title": "مفاجأة كبرى.. أراوخو قد لا يشارك مع برشلونة مجددا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%82%D8%AF-%D9%84%D8%A7-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7/blt5e63180af92f118a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل انتهت رحلة قلب الدفاع مع البارسا؟",
    "body": "هل انتهت رحلة قلب الدفاع مع البارسا؟ كشف تقرير صحفي إسباني، اليوم الإثنين، عن مفاجأة تتعلق بمصير الأوروجواياني رونالد أراوخو، مدافع برشلونة، مع الفريق الكتالوني. وتراجع مستوى أراوخو بشكل واضح في الآونة الأخيرة، وارتكب أخطاءً كارثية كان آخرها في مباراة تشيلسي بدوري الأبطال، والتي خسرها البارسا بنتيجة 3-0. ومنذ تلك الليلة الحزينة التي طُرد فيها أراوخو، غاب عن المشاركة تمامًا مع الفريق، حيث مر اللاعب بأزمة نفسية قوية، وطلب الحصول على إجازة. وبحسب إذاعة \"كادينا كوبي\" الإسبانية، فإن الوضع يبدو أكثر خطورة مما كان عليه في البداية. وأوضح التقرير، أن الأمور ارتقت من كونها إجازة لمدة أيام أو أسابيع، إلى احتمالية عدم ارتداء أراوخو قميص برشونة مرة أخرى. وأكد التقرير، أن اللاعب متأثر نفسيًا بدرجة كبيرة، وأن احتمالية أن تكون مشاركته أمام تشيلسي هي الأخيرة له مع برشلونة، لا يمكن استبعادها. وأشار التقرير، إلى أن الأزمة التي يمر بها أراوخو لا ترتبط فقط بخطئه في مباراة تشيلسي، بل بكثرة الهفوات الحاسمة في المباريات الكبرى، مثل لقاء إنتر ميلان في نصف نهائي دوري أبطال أوروبا العام الماضي، وكذلك الطرد أمام باريس سان جيرمان قبل عامين. ومع ذلك، فإن برشلونة يقف في ظهر لاعبه ويدعمه بشدة، حيث وافق النادي على منحه إجازة مفتوحة بلا موعد محدد للعودة، مع استعداد كامل لتقديم كل الدعم النفسي والطبي الممكن. إلا أن…",
    "image": null,
    "pubDate": "2025-12-08T15:43:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c8e6722ca471bbc",
    "title": "بيكيه: برشلونة سيتوج بدوري الأبطال عاجلا أو آجلا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%83%D9%8A%D9%87-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B3%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%B9%D8%A7%D8%AC%D9%84%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%93%D8%AC%D9%84%D8%A7/blt7938a1a9cb0338e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الأسطورة الإسباني جيرارد بيكيه، مدافع برشلونة السابق، عن فرص البرسا في المنافسة على كافة البطولات وتحديدًا دوري أبطال أوروبا خلال هذا الموسم.",
    "body": "كشف الأسطورة الإسباني جيرارد بيكيه، مدافع برشلونة السابق، عن فرص البرسا في المنافسة على البطولات كافة وتحديدًا دوري أبطال أوروبا خلال هذا الموسم. وكان برشلونة قد حقق الموسم الماضي، الثلاثية المحلية، وتأهل لنصف نهائي دوري أبطال أوروبا، قبل أن يغادر البطولة بسيناريو درامي أمام إنتر ميلان. ورغم ترنح النتائج في بداية الموسم، سواء محليًا أو قاريًا، إلا أن برشلونة بدأ يستعيد عافيته مجددًا، حتى أنه عوض فارق النقاط الخمس مع ريال مدريد في ترتيب الليجا، وتفوق بفارق 4 نقاط. ولكن على صعيد دوري الأبطال فإن برشلونة يسير بشكل سيئ، وتلقى هزيمة كبيرة في مباراته الأخيرة أمام تشيلسي بثلاثية نظيفة. ولم يحقق برشلونة لقب دوري أبطال أوروبا منذ 10 سنوات. وقال بيكيه، في تصريحات نقلتها شبكة \"فوتبول إسبانيا\": \"الضجة التي أثيرت حول نتائج برشلونة أكبر بكثير مما يحدث بالفعل على أرض الملعب''. وأضاف: \"إنهم يلعبون بنفس الطريقة التي رأيناها العام الماضي، برشلونة فريق هجومي للغاية، ولكنه في الوقت نفسه يقدم عرضًا رائعًا، وهو ما يريده الناس في نهاية المطاف\". وأوضح: \"إنهم يسجلون الكثير من الأهداف ويستقبلون أيضًا أهدافًا، وهو أمر متوقع في ظل طريقة لعب هانز فليك، لكني أعتقد أنهم سينافسون على كل شيء''. وعن إمكانية فوز برشلونة بدوري أبطال أوروبا، قال: \"من الممكن جدًا، لمَ لا؟ صحيح أن هناك مشاريع قوية جدًا في أوروبا حاليًا…",
    "image": null,
    "pubDate": "2025-12-08T15:23:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d6ae2061a2fde4d",
    "title": "جنابري: المنافسة قوية داخل بايرن.. ولا مجال للخطأ في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%86%D8%A7%D8%A8%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%84%D8%A7-%D9%85%D8%AC%D8%A7%D9%84-%D9%84%D9%84%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/bltdd7d4ee096e2b67d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث سيرجي جنابري، جناح بايرن ميونخ، عن دوره في الفريق وهو في سن الثلاثين، واستعداده لمواجهة سبورتنج لشبونة في دوري أبطال أوروبا، مساء غد الثلاثاء، مسلطًا الضوء على المنافسة الداخلية في التشكيلة.",
    "body": "تحدث سيرجي جنابري، جناح بايرن ميونخ، عن دوره في الفريق وهو في سن الثلاثين، واستعداده لمواجهة سبورتنج لشبونة في دوري أبطال أوروبا، مساء غد الثلاثاء، مسلطًا الضوء على المنافسة الداخلية في التشكيلة. ويتواجد جنابري ضمن صفوف بايرن ميونخ منذ عام 2017، علمًا بأنه خاض العديد من التجارب الأخرى أبرزها مع آرسنال وفيردر بريمن. دور جنابري واستهل جنابري المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الإثنين، بالحديث عن دوره في الفريق الآن وقد بلغ الثلاثين من عمره: \"أنا أكثر صوتاً ونشاطاً في قيادتي. لكن بخلاف ذلك، لم يتغير الكثير في دوري في الفريق\". وبالتظر إلى حالته البدنية أوضح: \"أشعر أنني بحالة جيدة جداً. تعرضت لضربة خفيفة الأسبوع الماضي قبل مباراة يونيون (برلين). ثم حصلت على استراحة، والآن أشعر باللياقة والانتعاش\". سبورتنج لشبونة أشاد جنابري بالفريق البرتغالي قبل مواجهة الغد قائلًا: \"سبورتنج فريق جيد جداً. لقد فازوا بالعديد من المباريات. لديهم الكثير من اللاعبين الجيدين من الناحية الفنية ومهاجمون جيدون. ستكون مباراة صعبة وجيدة\". وتطرق إلى هدف بايرن في التأهل المباشر لدور الـ 16 وقال: \"الهدف غداً هو الحصول على ثلاث نقاط. التأهل المباشر سيكون أمراً جيداً ويمكننا اتخاذ خطوة نحو ذلك غداً. عندها سنتفادى خوض الملحق. نحن نقدم موسماً جيداً جداً في دوري أبطال أوروبا\". المنافسة الداخلية علق جنابري على …",
    "image": "https://assets.kooora.com/images/v3/getty-2249171690/crop/MM5DIMBYHA5DEMZQGA5G433XMU5DAORSGUZQ====/GettyImages-2249171690.jpg",
    "pubDate": "2025-12-08T15:21:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e72e70fb3bb06a9",
    "title": "Rodgers keeps hopes alive but end of the line for Chiefs? Best of NFL week 14",
    "link": "https://www.bbc.com/sport/articles/cj38ymrn6n8o?at_medium=RSS&at_campaign=rss",
    "summary": "Our pick of week 14 in the NFL as Aaron Rodgers salvages his season but it could be game over for the Kansas City Chiefs, while Josh Allen again shines for Buffalo.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:21:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8c6c19c2facd3be",
    "title": "هل يلحق بالمونديال؟.. نيمار يعلن خضوعه لجراحة في الركبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%84%D8%AD%D9%82-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%AE%D8%B6%D9%88%D8%B9%D9%87-%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%83%D8%A8%D8%A9/blt853fe34111097db8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي يستريح بعد إنقاذ سانتوس",
    "body": "النجم البرازيلي يستريح بعد إنقاذ سانتوس أعلن نيمار دا سيلفا، نجم سانتوس البرازيلي، أنه سيخضع لجراحة في الركبة، بعدما شارك وهو مصاب ليساعد فريقه على تجنب الهبوط في الدوري البرازيلي. وفاز سانتوس على كروزيرو بنتيجة 3-0، أمس الأحد، ليتفادى الفريق الهبوط لدوري الدرجة الثانية. وعاد نيمار (33 عامًا) إلى نادي طفولته سانتوس في يناير/ كانون الثاني الماضي، بعد فسخ تعاقده مع الهلال السعودي، وكان له أثرًا كبيرًا في بقاء فريقه في الدوري البرازيلي الممتاز بعد أن سجل 5 أهداف في آخر 4 مباريات. وقال نيمار، في تصريحات نقلها الصحفي \"فابريزيو رومانو\": \"جئت من أجل هذا، لمحاولة مساعدة الفريق بأفضل طريقة ممكنة.. لقد كانت أسابيع صعبة بالنسبة لي\". وأضاف: \"أشكر كل من ساندوني ودعموني، لولاهم لما شاركت في هذه المباريات بسبب الإصابات ومشكلة الركبة\". وختم: \"أحتاج للراحة، وبعدها سأخضع لجراحة الركبة\". وتثير تلك التصريحات الجدل حول إمكانية لحاق نيمار بمونديال 2026، علمًا بأنه لم يخض أي مباراة مع منتخب البرازيل منذ عامين.",
    "image": null,
    "pubDate": "2025-12-08T15:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e462ce6ec4fd1dae",
    "title": "Williamson to play for first time since Euro final",
    "link": "https://www.bbc.com/sport/football/articles/c7410m80ppdo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal defender Leah Williamson is to return to action for the first time since the Euro 2025 final following a four-month absence with a knee injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:20:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "963108c48c1a9dcd",
    "title": "ما القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt8ce2a5834112a008?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب الجزائر مع نظيره العراقي، مساء الثلاثاء على استاد خليفة الدولي، ضمن منافسات الجولة الثالثة والأخيرة من مرحلة المجموعات بكأس العرب 2025. المنتخب العراقي حسم تأهله رسميًا إلى ربع نهائي كأس العرب بعد الفوز في مباراتين ضد السودان والبحرين، ولكنّ الفوز أو التعادل يكفيانه لحسم الصدارة. أما منتخب الجزائر، فبعد بداية متعثرة نجح في الفوز على البحرين بخماسية ليصل إلى النقطة الرابعة ويحتاج إلى التعادل أو الفوز للتأهل. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الجزائر والعراق في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة الجزائر والعراق، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة الجزائر والعراق في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الجزائر والعراق عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025…",
    "image": null,
    "pubDate": "2025-12-08T15:17:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83cf1f51cb2ecfb8",
    "title": "Why Alonso's chances of survival at Real Madrid are slim",
    "link": "https://www.bbc.com/sport/football/articles/c3w75qv0v2no?at_medium=RSS&at_campaign=rss",
    "summary": "Xabi Alonso's Real Madrid fate has not yet been decided, but Wednesday's Champions League game against Manchester City at the Bernabeu could prove crucial, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:13:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97951fa5c520e030",
    "title": "Ismael would 'sacrifice' signings for new pitch",
    "link": "https://www.bbc.com/sport/football/articles/cqjgezr12k5o?at_medium=RSS&at_campaign=rss",
    "summary": "Ismael is willing to make sacrifices to his transfer budget if the money is used to improve the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:09:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dadb4b5e17fd9707",
    "title": "حكم يحبه الميرنجي.. طاقم فرنسي لإدارة مباراة ريال مدريد ومانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D9%8A%D8%AD%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%86%D8%AC%D9%8A-%D8%B7%D8%A7%D9%82%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt30ef53e1a7b15793?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فأل خير للنادي الملكي",
    "body": "فأل خير للنادي الملكي أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الإثنين، تعيين طاقم تحكيم فرنسي لإدارة موقعة ريال مدريد ومانشستر سيتي في دوري أبطال أوروبا. ويحل مانشستر سيتي ضيفًا على ريال مدريد، الأربعاء المقبل، في الجولة السادسة لمرحلة الدوري بملعب سانتياجو برنابيو. وأسند \"يويفا\" مهمة إدارة اللقاء للحكم الفرنسي كليمنت توربين ويعاونه مواطنيه نيكولاس دانوس وبنيامين بيجس كحكمين مساعدين، وستيفاني فرابارت حكمًا رابعًا. فيما يقود جيروم بريسارد مهمة تقنية الفيديو ويعاونه سورين ستوركس. ويعد توربين فأل خير بالنسبة لريال مدريد والذي فاز معه 8 مرات وتعادل في مباراة، بينما لم يخسر في أي لقاء. ومن ضم هذه المباريات كانت مواجهة مانشستر سيتي في الموسم الماضي في ذهاب الملحق المؤهل لدور الـ16، والتي انتهت بفوز الميرنجي 3-2. أما مانشستر سيتي فخسر مواجهتين من أصل 6 أدارها له الحكم الفرنسي، محققا الفوز في 3 مباريات والتعادل في لقاء. ويحتل ريال مدريد المركز الخامس في جدول ترتيب دوري أبطال أوروبا برصيد 12 نقطة، بينما يتواجد مانشستر سيتي في المركز التاسع برصيد 10 نقاط.",
    "image": null,
    "pubDate": "2025-12-08T15:02:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe78293ff9d686a5",
    "title": "لقجع يكافئ وهبي بتكليف جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D9%83%D8%A7%D9%81%D9%8A%D9%94-%D9%88%D9%87%D8%A8%D9%8A-%D8%A8%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF/blt7637406b06d10fb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كلف فوزي لقجع رئيس الاتحاد المغربي لكرة القدم محمد وهبي بمنصب المدير الفني للمنتخب الأولمبي المغربي (تحت 23 عاما).",
    "body": "كلف فوزي لقجع رئيس الاتحاد المغربي لكرة القدم محمد وهبي بمنصب المدير الفني للمنتخب الأولمبي المغربي (تحت 23 عاما). وكان وهبي قد قاد منتخب المغرب للشباب للتتويج بكأس العالم تحت 20 عاما التي جرت في تشيلي مؤخرا. ويأتي القرار ضمانا لاستمرار عمل وهبي مع نفس اللاعبين الذي سيخوضون التصفيات المؤهلة لأولمبياد لوس أنجليس 2028. وسيكون محمد وهبي مطالبا بعد التكليف الجديد بتكرار إنجاز باريس 2024 حين نجح المغرب كأول منتخب عربي في الظفر بالميدالية البرونزية بقيادة المدير الفني طارق السكتيوي الذي يقود حاليا منتخب المحليين في كأس العرب الجارية في قطر. ويأتي تعيين وهبي في هذه المهمة ليعكس ثقة اتحاد الكرة المغربي في المدربين المغاربة الذين يشرفون على كل الفئات السنية وتحصلوا معها على نتائج &nbsp;باهرة &nbsp;أقواها المربع الذهبي مع وليد الركراكي في مونديال قطر. خطة الكان وسيعقد فوزي لقجع اجتماعا ثنائيا مع المدير الفني للمنتخب الأول وليد الركراكي ومساعديه قبل إعلان قائمة الأسود التي ستشارك في كأس الأمم الأفريقية في المغرب. وتقرر أن يكشف الركراكي عن القائمة يوم الخميس المقبل، في مؤتمر صحفي سيعقد في مجمع محمد السادس. ويهدف هذا الاجتماع بحسب مصادر كووورة إلى وضع خارطة طريق وخطة تحضيرات الأسود لأمم أفريقيا بداية بمكان إقامة المعسكر التدريبي وعدد الحصص المفتوحة بوجه الإعلام، إذ يسعى لقجع إلى تمكين منتخب ال…",
    "image": null,
    "pubDate": "2025-12-08T14:42:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c8e59d1a6c9d83e",
    "title": "بدون صلاح؟ ليفربول يعلن قائمة موقعة إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blta556bdb3aa57a48c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار مشترك بين سلوت وإدارة النادي",
    "body": "قرار مشترك بين سلوت وإدارة النادي أعلن الهولندي آرني سلوت، المدير الفني لليفربول، قائمة فريقه ليفربول لمواجهة إنتر، بدون اسم النجم المصري محمد صلاح. ويحل ليفربول ضيفًا على إنتر ميلان، غدًا الثلاثاء، على ملعب سان سيرو، ضمن لقاءات الجولة السادسة لمرحلة الدوري بدوري أبطال أوروبا. وجاء قرار سلوت بإبعاد صلاح عن المباراة، بالتوافق مع إدارة النادي، في أعقاب تصريحات الفرعون المصري عقب مباراة ليدز يونايتد والتي هاجم فيها المدرب وإدارة النادي. وقرر سلوت تهميش صلاح في المباريات الثلاث الأخيرة، حيث أبعده عن المشاركة الأساسية 3 مباريات على التوالي، ولم يدفع به مطلقًا في لقائين. وجاءت قائمة ليفربول كاملة كالتالي: حراسة المرمى: أليسون، مامارداشفيلي، وودمان. الدفاع: فان دايك، كوناتي، جوميز، لاكي، برادلي، كيركيز، روبرتسون. الوسط: سوبوسلاي، جرافينبيرخ، ماك أليستر، جونز، نيوني. الهجوم: إيزاك، فيرتز، إيكتيكي، نجوموها.",
    "image": null,
    "pubDate": "2025-12-08T14:41:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beb88ce925dca401",
    "title": "مدرب إنتر: أرسلنا لاعبنا إلى المنزل.. وليفربول ليس محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D9%94%D8%B1%D8%B3%D9%84%D9%86%D8%A7-%D9%84%D8%A7%D8%B9%D8%A8%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%B2%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%8A%D8%B3-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt510b47282229202b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفو لا يهتم بما يحدث للريدز",
    "body": "كيفو لا يهتم بما يحدث للريدز أكد الرومان كريستيان كيفو، مدرب إنتر، أن ليفربول \"ليس محمد صلاح فقط\"، مؤكدًا أنه لا يعلم أي شيء عن تصريحات نجم الريدز الأخيرة. ويستقبل إنتر ميلان نظيره ليفربول، غدًا الثلاثاء، على ملعب سان سيرو، في الجولة السادسة من مرحلة الدوري لدوري أبطال أوروبا. ويدخل ليفربول المباراة بدون لاعبه محمد صلاح، الذي من المتوقع أن يغيب عن لقاء الغد، بعد تصريحاته الأخيرة التي هاجم فيها النادي ومدربه آرني سلوت. وقال كييفو، في المؤتمر الصحفي: \"لا أتحدث أبدًا عن مشاكل الفرق الأخرى، لدينا مشاكلنا الخاصة ومستعدون لتلقي أسئلتكم\". وأضاف: \"صلاح لاعب من الطراز العالمي، وهذا معروف، ولكن هذه مشاكلهم، وليست مشاكلنا''. وعن تحسن نتائج إنتر مؤخرًا، قال: \"يعتمد الأمر على المباراة التي تلعبها، ليست الأخيرة، بل المقبلة، فهي التي تحدد إن كنت في أفضل حالاتك\". وأضاف: \"نحن قادمون من سلسلة انتصارات جيدة، وبالتالي واثقون من أنفسنا ونحاول رفع مستوانا، بما أننا ما زلنا في ديسمبر/ كانون الأول''. وعن موقف السويسري مانويل أكانجي، من اللعب غدًا، قال كيفو: ''لا أعلم، سنرى غدًا، لم يكن على ما يرام اليوم، فأرسلناه إلى المنزل''.",
    "image": null,
    "pubDate": "2025-12-08T14:22:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b69f4b957f7bd9b",
    "title": "بث مباشر: شاهد مباراة عمان وجزر القمر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltdc547ad6272e8863?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة عمان وجزر القمر في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الثانية",
    "body": "شاهد بالفيديو البث المباشر لمباراة عمان وجزر القمر في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الثانية عمان × جزر القمر مباشر لحظة بلحظة شاهد مباراة عمان وجزر القمر من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة عمان وجزر القمر، ضمن منافسات الجولة الثالثة من المجموعة الثانية في كأس العرب 2025، والتي تُقام على أرضية استاد 974. وتُقام هذه المواجهة المرتقبة ضمن منافسات المجموعة الثانية، التي تضم أيضًا منتخبي المغرب والسعودية.&nbsp; عمان لديها فرصة واحدة للتأهل بعد الخسارة أمام السعودية والتعادل مع المغرب، وهي الفوز على جزر القمر مع انتصار الأخضر على أسود الأطلس. ما القنوات الناقلة لمباراة عمان وجزر القمر في كأس العرب 2025 القنوات الناقلة المعلق beIN XTRA محمد بركات عمان الرياضية أحمد العجمس MBC&nbsp; أحمد النفيسة الكأس 2 سمير المعيرفي جابر المري أبو ظبي الرياضية 2 محمد الشامسي &nbsp;الشارقة الرياضية محمد الهنائي دبي الرياضية 2 عمر الطنيجي stc tv الكويت الرياضية 2 محمد النحوي شاشا علي دراج تشكيل عمان ضد جزر القمر في كأس العرب 2025 التشكيل: 4-3-3 ابراهيم المخيني مصعب الشقصي - احمد الخميسي - ثاني الرشيدي - يوسف المالكي عبدالله فواز - حارب السعدي - علي البوسعيدي جميل اليحمدي - عصام الصبحي - زاهر الأغبري &nbsp; 📋 رجال \"الأحمر\" اليوم 🇴🇲…",
    "image": null,
    "pubDate": "2025-12-08T14:22:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f433474a32ce4dbe",
    "title": "7 تعديلات في تشكيل الأخضر السعودي لمواجهة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/7-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blta0bcc095333caf28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى الجهاز الفني للمنتحب السعودي بقيادة هيرفي رينارد 7 تعديلات على تشكيل الأخضر لمواجهة المغرب في ثالث جولات دور المجموعات من بطولة كأس العرب.",
    "body": "أجرى الجهاز الفني للمنتحب السعودي بقيادة هيرفي رينارد 7 تعديلات على تشكيل الأخضر لمواجهة المغرب في ثالث جولات دور المجموعات من بطولة كأس العرب. ويلتقي المنتخبان مساء اليوم الإثنين، بعدما حسمت السعودية التأهل في وقت سابق إلى دور الثمانية بعد الوصول للنقطة السادسة من انتصارين على كل من عُمان 2-1 وجزر القمر 3-1. أما المنتخب المغربي فيمتلك 4 نقاط في المركز الثاني من الفوز على جزر القمر 3-1 والتعادل مع عمان 0-0. وتظل 4 أسماء فقط&nbsp;في تشكيل المنتخب السعودي مستمرة من المباراة الماضية ضد جزر القمر، وهم: علي مجرشي وعبدالإله العمري ومصعب الجوير وعبدالرحمن العبود. ويعتمد المنتخب السعودي على صالح الشهري في قيادة الهجوم بدلا من فراس البريكان، كما يعود صالح أبو الشامات للتشكيل الأساسي بعدما لعب مباراة عُمان أساسيا. ويغيب عبدالله الخيبري ومحمد كنو ثنائي خط الوسط، ويعوضهما كل من مراد هوساوي ونواف بشول. وفي حراسة المرمى يظهر حارس الأهلي عبدالرحمن الصائبي، بينما أراح الجهاز الفني نواف العقيدي حارس النصر. كما أراح رينارد نجم الأخضر سالم الدوسري، ويلعب في قلب الدفاع محمد سليمان بدلا من حسان تمبكتي. وفيما يلي التشكيل كاملا:- حراسة المرمى: عبدالرحمن الصائبي خط الدفاع: علي مجرشي – محمد سليمان- عبدالإله العمري – وليد الأحمد خط الوسط: نواف بوشل – مراد هوساوي – مصعب الجوير خط الهجوم: عبدالرحمن العبود – …",
    "image": null,
    "pubDate": "2025-12-08T14:17:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8113b21f29de451",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي والمغرب في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt900366a1ead960e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الثانية",
    "body": "شاهد بالفيديو البث المباشر لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 ضمن منافسات الجولة الثالثة في مباريات المجموعة الثانية المغرب × السعودية مباشر لحظة بلحظة شاهد مباراة المنتخب السعودي والمغرب من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة المنتخب السعودي والمغرب، ضمن منافسات الجولة الثالثة من المجموعة الثانية في كأس العرب 2025، والتي تُقام على أرضية استاد لوسيل. وتُقام هذه المواجهة المرتقبة ضمن منافسات المجموعة الثانية، التي تضم أيضًا منتخبي عمان وجزر القمر.&nbsp; الأخضر حسم بالفعل تأهله إلى ربع نهائي كأس العرب بالفوز في أول مباراتين ويكفيه التعادل أو الفوز لحسم الصدارة. أما المغرب، فبحاجة للفوز إن أراد الصدارة أو التعادل إن أراد التأهل ثانيًا، وحتى الخسارة ممكن تؤهله للدور المقابل حال لم يحقق المنتخب العماني انتصارًا كبيرًا على جزر القمر. ما القنوات الناقلة لمباراة المنتخب السعودي والمغرب في كأس العرب 2025 القنوات الناقلة المعلق beIN SPORTS HD علي سعيد الكعبي السعودية الرياضية 1 مشاري القرني MBC&nbsp; أحمد النفيسة الكأس 1 خليل البلوشي يزن اللبابنة أبو ظبي الرياضية 1 فارس عوض &nbsp;الشارقة الرياضية موسى عيد دبي الرياضية 1 حماد العنزي stc tv الكويت الرياضية محمد النحوي شاشا فهد العتيبي &nbsp; تشكيل المغرب ضد المنتخب السعودي في كأس العرب 2025…",
    "image": null,
    "pubDate": "2025-12-08T14:11:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2ffb8cb403aa7f2",
    "title": "مدربا الإمارات والكويت يتمنيان تعثر منتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D8%AA%D9%85%D9%86%D9%8A%D8%A7%D9%86-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/bltb51414caa2ef0a46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عين على المواجهة المرتقبة.. والأخرى ترصد مباراة الفراعنة والأردن",
    "body": "عين على المواجهة المرتقبة.. والأخرى ترصد مباراة الفراعنة والأردن أعرب كل من الروماني أولاريو كوزمين مدرب المنتخب الإماراتي، والبرتغالي هيليو سوزا المدير الفني للكويت، عن الرغبة في تحقيق الفوز عندما يلتقي المنتخبان مساء الغد، فضلا عن الأمنية المشتركة بينهما بأن تتعثر مصر أمام الأردن. جاء ذلك خلال المؤتمر الصحفي التقديمي الذي عقده كل مدرب قبل مباراتهما المقررة على استاد 974، ضمن الجولة الثالثة والأخيرة للمجموعة الثالثة من بطولة كأس العرب المقامة في قطر حتى 18 ديسمبر/كانون الأول الجاري. وقال كوزمين: \"لعبنا بشكل جيد في المباراتين السابقتين، وبذلنا جهودا كبيرة ولم يحالفنا الحظ بتحقيق النتيجة المأمولة، وغاب عنا الفوز لأسباب مختلفة، وظروف واجهتنا وأثرت علينا\".&nbsp; وأضاف: \"سنحاول أن نظهر قوتنا أمام الكويت، رغم من غياب أكثر من لاعب، ونسعى لإيجاد الحلول المناسبة كي نستعيد توازننا، ونخرج بالفوز، مع أمنيتنا بتعثر مصر أمام الأردن\". في المقابل، أكد هيليو سوزا، أن المنتخب الكويتي سيخوض تحديا جديدا ومختلفا عن المواجهتين السابقتين، مشيرا إلى أن المهمة أمام الإمارات ستكون صعبة والمباراة تعد مصيرية للمنتخبين من أجل تجاوز دور المجموعات. وقال: \"نعمل على تغيير أسلوبنا في اللعب من أجل أن نصنع الفارق في المباريات، وعلينا أن نكون واقعيين فقد واجهنا منتخبات قوية في هذه البطولة وأظهرنا قوتنا في بعض الأحيا…",
    "image": null,
    "pubDate": "2025-12-08T14:01:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4498a33cd3ba3326",
    "title": "Bellamy hopes to renew feud with Canada's Marsch",
    "link": "https://www.bbc.com/sport/football/articles/clydl0v3njno?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy is looking forward to renewing his rivalry with Canada's Jesse Marsch if he can lead his team to the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4498a33cd3ba3326",
    "title": "Bellamy hopes to renew feud with Canada's Marsch",
    "link": "https://www.bbc.com/sport/football/articles/clydl0v3njno?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy is looking forward to renewing his rivalry with Canada's Jesse Marsch if he can lead his team to the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c7adb4b309de27d",
    "title": "فليك: حراسة برشلونة محسومة.. ولن أهدر طاقتي على ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D8%AD%D8%B1%D8%A7%D8%B3%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AD%D8%B3%D9%88%D9%85%D8%A9-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%B1-%D8%B7%D8%A7%D9%82%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt6ff822a88f730d36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الألماني هانز فليك، مدرب برشلونة، بشكل واضح أن الحارس خوان جارسيا سيواصل اللعب أساسيًا، رغم إمكانية دخول مارك أندري تير شتيجن قائمة المباراة أمام آينتراخت فرانكفورت.",
    "body": "أكد الألماني هانز فليك، مدرب برشلونة، بشكل واضح أن الحارس خوان جارسيا سيواصل اللعب أساسيًا، رغم إمكانية دخول مارك أندري تير شتيجن قائمة المباراة أمام آينتراخت فرانكفورت. وقال فليك، في المؤتمر الصحفي لمباراة فرانكفورت غدًا الثلاثاء بدوري أبطال أوروبا: \"دوري الأبطال مختلف، وما حدث قبل ذلك لا يُحتسب. آينتراخت يملك فريقاً جيداً وشاباً ويتميز باللعب بكثافة... ويكيّف نظامه. إذا كنا في أفضل مستوى لدينا ستكون لدينا فرصة للفوز، لكن الأمر سيكون صعباً. يمكنهم إيذاؤنا إذا لم نكن في أعلى مستوياتنا\". الإصابات تضرب إيقاع برشلونة وأضاف: \"الجميع يعرف ما حدث خلال الأشهر الثلاثة الماضية: الكثير من الإصابات وغيابات للاعبين مهمين. لم نتمكن من توزيع الأحمال. في آخر عشر دقائق أمام ريال بيتيس بدا اللاعبون مرهقين\". وأكمل: \"ليس سهلاً الحفاظ على هذا المستوى دائماً. يقدمون أداءً جيداً للغاية، وهم مستمرون في الضغط. بالنسبة لي، لعبوا بمستوى مختلف عما كان عليه قبل شهر. خاصة كوبارسي، الذي يبلغ 18 عاماً. إنه موسمه الثالث، لكنه أمام بيتيس قدم 87 تمريرة بنسبة نجاح 100%. إنه أول لاعب في تاريخ الدوري يحقق ذلك\". وتابع فليك: \"نركز على أنفسنا.. لا ننظر إلى ريال مدريد ولا نريد الحديث عنهم. نحن متقدمون بأربع نقاط، لكن الطريق طويل جداً. علينا تقديم أفضل ما لدينا. المباراة الأهم الآن هي مباراة الغد أمام آينتراخت\". وأوضح فلي…",
    "image": "https://assets.kooora.com/images/v3/getty-2249030412/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRHE4Q====/GettyImages-2249030412.jpg",
    "pubDate": "2025-12-08T13:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5109ecc7c87b7cce",
    "title": "Norris is 'only just getting going' - and rank British world champions",
    "link": "https://www.bbc.com/sport/formula1/articles/c0jeqpd3jq7o?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris has joined an illustrious sporting club, and is only just getting going at the very peak of F1, writes Andrew Benson.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8844719d99c3d0e4",
    "title": "رغم أنباء الاستبعاد.. صلاح يظهر في مران ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blte00c694a0a75545c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختتم ليفربول، تحضيراته لمواجهة إنتر ميلان، غدا الثلاثاء، في الجولة السادسة من دوري أبطال أوروبا، قبل سفره مباشرة إلى إيطاليا، مساء اليوم الإثنين.",
    "body": "اختتم ليفربول، تحضيراته لمواجهة إنتر ميلان، غدا الثلاثاء، في الجولة السادسة من دوري أبطال أوروبا، قبل سفره مباشرة إلى إيطاليا، مساء اليوم الإثنين. وشهد مران ليفربول، مشاركة اللاعب المصري محمد صلاح، حسبما ذكرت صحيفة \"الديلي ميل\"، والتي نشرت صورا له رفقة زملائه في التدريبات. المثير أن الابتسامة ظهرت على وجه صلاح، رغم الوضع الذي يعيشه في الأسابيع الأخيرة، بتهميشه وجلوسه على مقاعد البدلاء في آخر 3 جولات من الدوري الإنجليزي. وتأتي مشاركة صلاح في المران الأخير للريدز قبل موقعة جوزيبي مياتزا، وسط أنباء حول إمكانية استبعاده من قائمة فريقه التي ستسافر إلى إيطاليا خلال ساعات معدودة. وكان صلاح قد أحدث صخبا عقب تعادل ليفربول مع ليدز يونايتد (3-3) السبت الماضي، في البريميرليج، بعدما خرج بتصريحات نارية لوسائل الإعلام. وأعلن صلاح في تصريحاته، انهيار علاقته مع مدربه الهولندي أرني سلوت، فضلا عن اتهامه إدارة النادي برغبتها في التخلص منه، فضلا عن عدم التزامها بالوعد التي قدمتها له الصيف الماضي. وتعرض صلاح لانتقادات بالغة في وقت سابق، حيث اتفق عدد من المحللين الإنجليز، على دوره السلبي في تعثرات ليفربول هذا الموسم.",
    "image": "https://assets.kooora.com/images/v3/getty-2250718006/crop/MM5DENBQGA5DCMZVGA5G433XMU5DGMJXHIYTINY=/GettyImages-2250718006.jpg",
    "pubDate": "2025-12-08T12:55:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2b3ca34a46be77a",
    "title": "England cannot have 'glass jaw' - McCullum",
    "link": "https://www.bbc.com/sport/cricket/articles/c78vnl7prg7o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Brendon McCullum says England will have “no chance” of recovering in the Ashes series if they play with a “glass jaw”.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T12:52:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3c3039483f32dc2",
    "title": "LIV hope for rankings 'solution' by 2026 season",
    "link": "https://www.bbc.com/sport/golf/articles/c1e4j1679ygo?at_medium=RSS&at_campaign=rss",
    "summary": "LIV Golf are optimistic that the tour will secure official world golf ranking points for players in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T12:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a569272dc3aa7e3",
    "title": "'That's life' - Verstappen and Piastri react to missing out on title",
    "link": "https://www.bbc.com/sport/formula1/videos/cj4qydv1zg1o?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull driver Max Verstappen and McLaren driver Oscar Piastri react after finishing first and second in the Abu Dhabi Grand Prix but missing out on the Formula 1 world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T11:38:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c307bbfff18e698",
    "title": "All you need to know about Afcon 2025",
    "link": "https://www.bbc.com/sport/football/articles/ce8gw6erjzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Africa provides all the information on the 2025 Africa Cup of Nations ahead of the 35th edition of the continent's biggest sporting event.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T11:30:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07ee4d9aa2b33ecf",
    "title": "'This is not my world championship, this is ours'",
    "link": "https://www.bbc.com/sport/formula1/videos/cly31w0063zo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren driver Lando Norris says he \"wouldn't be here without my parents. The sacrifices they've done\" after winning his first Formula 1 world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T10:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88de57cf51c94070",
    "title": "Neymar needs surgery but 'might have saved World Cup'",
    "link": "https://www.bbc.com/sport/football/articles/cn09rl4g65do?at_medium=RSS&at_campaign=rss",
    "summary": "Brazil forward Neymar Jr will undergo surgery on a knee injury after playing through pain to help Santos avoid relegation from his nation's top division.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T09:54:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b33d5b466dcfb336",
    "title": "Dickens says he has been upgraded to world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/c741d4vdjdlo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's Jazza Dickens says he has been upgraded to WBA super-featherweight champion after Lamont Roach was stripped of the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T09:52:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3dc0a55797f6595",
    "title": "Woman who blackmailed Son Heung-min gets four years in jail",
    "link": "https://www.bbc.com/news/articles/clydrywxwkro?at_medium=RSS&at_campaign=rss",
    "summary": "The woman claiming she was carrying the ex-Tottenham captain's child and extorted $200,000 from him.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T08:03:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89ad5437f29242de",
    "title": "Worse than Derby? Can Wolves avoid the unwanted record?",
    "link": "https://www.bbc.com/sport/football/articles/cly0mr6n0gyo?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves have had a nightmare start to the Premier League season but can they avoid Derby's unwanted record?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T07:04:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d036c2d30f65527c",
    "title": "What did we learn from the Champions Cup's opening weekend?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89805291jdo?at_medium=RSS&at_campaign=rss",
    "summary": "With the first round of matches in the 2025-26 Champions Cup all done and dusted, we take a look at what we learned from the opening weekend's fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:26:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed031dbd2c3a7f6a",
    "title": "'Disrespectful' Salah comments threw club under bus - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/c33m6k02y4vo?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says the critical comments made by Mohamed Salah after Liverpool's 3-3 draw with Leeds were \"disrespectful\" and have thrown the club \"under the bus\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:14:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaffd30d9c5641a1",
    "title": "Salah is destroying his legacy - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/clyxdpl657eo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah is destroying his legacy and should not be involved in Liverpool's next two games before he goes off to the Africa Cup of Nations, says Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:10:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4647c7c22572b210",
    "title": "Cardiff's Sala court case against Nantes to begin",
    "link": "https://www.bbc.com/sport/football/articles/c3r7417yx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff City's court case against Nantes over the death of Emiliano Sala will finally get under way in France on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T04:39:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba415bc384d6a776",
    "title": "Selby holds off spirited Trump to win third UK title",
    "link": "https://www.bbc.com/sport/snooker/articles/cly160wnn1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Selby holds off a spirited Judd Trump fightback to win 10-8 and claim his third UK Championship title in York.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T00:11:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bbd8f40bddf79dc",
    "title": "Watch the key moments as Selby beats Trump in UK Championship final",
    "link": "https://www.bbc.com/sport/snooker/videos/c5y9pd43e57o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the key moments from the UK Championship final, as Mark Selby's beats Judd Trump to claim his third UK crown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T00:01:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b80fc1addb9f76b0",
    "title": "'Phenomenal' Wharton pivotal to Palace win at Fulham - Hitzlsperger",
    "link": "https://www.bbc.com/sport/football/videos/c30jz2e9edyo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Thomas Hitzlsperger and Shay Given praise Crystal Palace midfielder Adam Wharton's skill and intelligence in the Eagles 2-1 victory over Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:58:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95312a94ff666342",
    "title": "Brighton equaliser against West Ham leaves MOTD pundits 'frustrated'",
    "link": "https://www.bbc.com/sport/football/videos/cgexrpl0y97o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Thomas Hitzlsperger and Shay Given dissect Georginio Rutter's late equaliser for Brighton in their 1-1 draw with West Ham, and share a number of \"frustrations\" that it was allowed to stand.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:58:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19810d8c334737de",
    "title": "Nine-man Real Madrid implode in home defeat to Celta Vigo",
    "link": "https://www.bbc.com/sport/football/videos/c4g4qyjn2yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid lose 2-0 at home to Celta Vigo in La Liga, going down to nine-men in the process after both Fran Garcia and Alvaro Carreras are sent off.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:03:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d6749428180a776",
    "title": "Al Hilal prepare Salah bid - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cp8z92rgy3mo?at_medium=RSS&at_campaign=rss",
    "summary": "Al Hilal are ready to offer Mohamed Salah a move away from Liverpool, who have already identified Bournemouth's Antoine Semenyo as his replacement.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:58:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "037fb9d31f839d0e",
    "title": "'Best boss & team in Palace history' - but will it be a special season?",
    "link": "https://www.bbc.com/sport/football/articles/cpwkypx4gllo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace are enjoying their best ever season in the Premier League, but with questions behind the scenes, can they sustain the level to make it a special season?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:47:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "454b5ecf0de43f8a",
    "title": "'Future of darts' - Lawrie, 15, denied world title",
    "link": "https://www.bbc.com/sport/darts/articles/c2lv7gvdjxwo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Mitchell Lawrie is denied in his bid to become the youngest ever winner of a world darts title by Dutchman Jimmy van Schie.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:14:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c63daaf2dfeb1d8",
    "title": "How Norris achieved his lifetime's ambition by 'winning it my way'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3v136dv03po?at_medium=RSS&at_campaign=rss",
    "summary": "There were bumps in the road but Lando Norris has secured his first F1 drivers' title and says he is proud \"because I feel like I made a lot of other people happy\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a4216e28616cb69",
    "title": "Slough's player-manager was everywhere",
    "link": "https://www.bbc.com/sport/football/videos/cqjgy81w5jpo?at_medium=RSS&at_campaign=rss",
    "summary": "Slough Town's player-manager Scott Davies tried everything he could get his side into the next round, but fell to 3-1 loss against Macclesfield in the second round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:44:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "baaf8a92a7640531",
    "title": "Guehi scores late header to secure Crystal Palace win over Fulham",
    "link": "https://www.bbc.com/sport/football/videos/cgqzne2x87eo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace captain Marc Guehi scores a late header for a 2-1 win against Fulham which moves them into the top four in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8bf2e2e2ad67a40c",
    "title": "Brighton equalise in stoppage time against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cvgjvp37w2wo?at_medium=RSS&at_campaign=rss",
    "summary": "Georginio Rutter scores a controversial equaliser for Brighton as they draw 1-1 to deny West Ham United the chance to escape the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:00:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9de4606457170793",
    "title": "'Everyone follows fashion' - is Premier League better now than 20 years ago?",
    "link": "https://www.bbc.com/sport/football/articles/cly139x2d1yo?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis looks at what has changed in the Premier League in the past couple of decades and whether it is for the better, from a manager's perspective.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:58:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c6d01113f4e64c",
    "title": "Nancy suffers nightmare debut as his Celtic challenge laid bare",
    "link": "https://www.bbc.com/sport/articles/crl9ze93293o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Martin Dowden assesses Wilfried Nancy's first game in charge of Celtic as Hearts win at Parkhead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c6d01113f4e64c",
    "title": "Nancy suffers nightmare debut as his Celtic challenge laid bare",
    "link": "https://www.bbc.com/sport/articles/crl9ze93293o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Martin Dowden assesses Wilfried Nancy's first game in charge of Celtic as Hearts win at Parkhead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2dd5245343ef4992",
    "title": "Man City remain top of the table after Shaw double",
    "link": "https://www.bbc.com/sport/football/videos/ckgkenkl2djo?at_medium=RSS&at_campaign=rss",
    "summary": "Khadija Shaw scores twice and Kerolin Nicoli scores on her return from injury for Manchester City to beat Leicester City 3-0 and remain at the top of the table.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:56:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c971fb3b9b869ff6",
    "title": "Man Utd return to WSL top three with win over West Ham United",
    "link": "https://www.bbc.com/sport/football/videos/c62ln5044lzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United return to a top three position in the WSL table with a 2-1 win over West Ham United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:43:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ccc8ace8d71456d",
    "title": "Quiz: How well do you know F1 champion Norris?",
    "link": "https://www.bbc.com/sport/formula1/articles/c3v1l1y3d7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris has been crowned Formula 1 world champion at the 2025 season finale in Abu Dhabi but how well do you know the McLaren driver?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:07:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "272e7dd7d668ea79",
    "title": "Chelsea unbeatable no more - is WSL now Man City's to lose?",
    "link": "https://www.bbc.com/sport/football/articles/cx2gpl02ke4o?at_medium=RSS&at_campaign=rss",
    "summary": "After 585 days, and 34 Women's Super League games, Chelsea's unbeaten domestic league run is at an end - so is it now Manchester City's title to lose?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:59:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aafbc8950a674f41",
    "title": "Edmonson scores 'sensational' strike for Macclesfield",
    "link": "https://www.bbc.com/sport/football/videos/cly038j3vrpo?at_medium=RSS&at_campaign=rss",
    "summary": "JJames Edmonson scores a \"sensational\" goal for Macclesfield against Slough Town to help his side reach the third round of the FA Cup for the first time since the club reformed.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:26:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a81c653e34b3c22a",
    "title": "Everton end Chelsea's record breaking undefeated run",
    "link": "https://www.bbc.com/sport/football/videos/c9w7yxvng9zo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton have put an end to Chelsea's record breaking 34 match undefeated run with Honoka Hayashi's goal making the difference.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:24:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0a3bafa5b6dc848",
    "title": "Backed by his family, propelled by his talent - the rise of Norris",
    "link": "https://www.bbc.com/sport/formula1/articles/c8xdp1yw90qo?at_medium=RSS&at_campaign=rss",
    "summary": "F1 world champion Lando Norris has long seemed destined for the top of his sport, as key figures who worked with him through the junior categories tell BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:12:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51f4688d3a75b26c",
    "title": "'England in battle to avoid worst Ashes tour in modern times'",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0pqjp0jyqo?at_medium=RSS&at_campaign=rss",
    "summary": "England are 2-0 down after just six days of the Ashes in Australia - careers and reputations are on the line for the remainder of the series, says Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d776bedc559a729",
    "title": "England soundly beaten by Australia in second Test drubbing",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8q309rl56o?at_medium=RSS&at_campaign=rss",
    "summary": "England capitulate to a damning eight-wicket defeat on day of the second Test to give Australia a 2-0 lead in The Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c92a9b4e3f42ce4",
    "title": "'Some say I've found my level' - how Hughes regained spark at Carlisle",
    "link": "https://www.bbc.com/sport/football/articles/cwy72r9zpxko?at_medium=RSS&at_campaign=rss",
    "summary": "As Carlisle United prepare for Sunday's FA Cup tie at Blackpool, Mark Hughes opens up on managing in non-league after taking charge of 466 Premier League games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T07:15:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f788a99fe1a03b6",
    "title": "What led to the tragic death of Friends star, Matthew Perry?",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n36t?at_mid=EB6ogObRED&at_campaign=Matthew_Perry_and_the_Ketamine_Queen&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n36t&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Matthew_Perry_and_the_Ketamine_Queen&at_bbc_team=BBC",
    "summary": "Documentary investigating the events in the lead-up and the woman at the centre of the case",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T05:55:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:49:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "296e120955b0bad3",
    "title": "Evening World Cup kick-offs for England, but Scotland face 2am opener",
    "link": "https://www.bbc.com/sport/football/articles/cpvd0ynlpdjo?at_medium=RSS&at_campaign=rss",
    "summary": "England are handed World Cup kick-off times which suit UK audiences - but Scotland fans face later finishes during next summer's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T19:47:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29c42287207a48a5",
    "title": "'I have to get it right, and not just for me' - UFC trailblazer Sanko",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/clyd9lrkw28o?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Sanko - the only woman to commentate on a UFC pay-per-view broadcast in the modern era - talks to BBC Sport about her trailblazing journey from fighter to broadcaster.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T08:11:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f46055ba1b46fa28",
    "title": "I want to come back to Premier League and win it this time - Pochettino",
    "link": "https://www.bbc.com/sport/football/articles/clydz9mmr04o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Spurs boss Mauricio Pochettino sits down with Kelly Somers to talk about growing up on a farm, barbecues and his future.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T06:09:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c0517ac3e6fab11",
    "title": "Prepare delicious Christmas gifts with Dame Mary Berry",
    "link": "https://www.bbc.co.uk/iplayer/episode/m00263ml/mary-makes-christmas?at_mid=QpohGmcf0d&at_campaign=Mary_Makes_Christmas&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m00263ml&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Mary_Makes_Christmas&at_bbc_team=BBC",
    "summary": "Celebrity friends join Mary Berry on the coast to create delicious Christmas gifts.",
    "body": null,
    "image": null,
    "pubDate": "2024-12-18T21:00:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]