[
  {
    "id": "cba0ce8bdddac603",
    "title": "Findlay 'every inch the Hearts player' - but could Scotland be next?",
    "link": "https://www.bbc.com/sport/football/articles/c9qpj5nvq9eo?at_medium=RSS&at_campaign=rss",
    "summary": "Stuart Findlay will be sticking around at Hearts, ideal for his club manager and possibly for the the national boss too.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:07:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b42b0131a3691834",
    "title": "اكتمال عقد ربع نهائي كأس أمم إفريقيا 2025 بمواجهات حاسمة",
    "link": "https://assabah.ma/893818.html",
    "summary": "مع انتهاء دور ثمن النهائي، اكتمل عقد المتأهلين إلى ربع نهائي كأس أمم إفريقيا المغرب 2025، لتدخل البطولة القارية مرحلة المواجهات الحاسمة، إذ يشهد هذا الدور نخبة المنتخبات الإفريقية، من بينها حامل اللقب كوت ديفوار، ومصر صاحبة الرقم القياسي بعدد الألقاب السبعة، إلى جانب السنغال والكاميرون ونيجيرياأكمل…",
    "body": "مع انتهاء دور ثمن النهائي، اكتمل عقد المتأهلين إلى ربع نهائي كأس أمم إفريقيا المغرب 2025، لتدخل البطولة القارية مرحلة المواجهات الحاسمة، إذ يشهد هذا الدور نخبة المنتخبات الإفريقية، من بينها حامل اللقب كوت ديفوار، ومصر صاحبة الرقم القياسي بعدد الألقاب السبعة، إلى جانب السنغال والكاميرون ونيجيريا أكمل القراءة &raquo; المقالة اكتمال عقد ربع نهائي كأس أمم إفريقيا 2025 بمواجهات حاسمة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T16:00:59.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd8b52b590226369",
    "title": "MPs to question WRU bosses over game's future",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1evzqwg17xo?at_medium=RSS&at_campaign=rss",
    "summary": "The WRU chief executive and chair Welsh have been called to face the Welsh Affairs Committee over controversial changes to the professional game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T15:59:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd8b52b590226369",
    "title": "MPs to question WRU bosses over game's future",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1evzqwg17xo?at_medium=RSS&at_campaign=rss",
    "summary": "The WRU chief executive and chair Welsh have been called to face the Welsh Affairs Committee over controversial changes to the professional game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T15:59:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c827a30e3bfd792f",
    "title": "Ulster's Stockdale ruled out of Cheetahs game",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gw9jjrme2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland international Jacob Stockdale is ruled out of Ulster's Challenge Cup pool game against the Cheetahs with a rib injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T15:42:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53520a83d4970006",
    "title": "Weston extends World Cup lead with St Moritz win",
    "link": "https://www.bbc.com/sport/articles/ce9ynmd24ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's two-time world skeleton champion Matt Weston wins the first World Cup race of 2026 to continue his impressive form in the Olympic season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T15:27:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4185ac7c424ab715",
    "title": "دياز متصدرا هدافي “الكان” والكعبي وصيفا",
    "link": "https://assabah.ma/893859.html",
    "summary": "تصدر الدولي المغربي إبراهيم دياز قائمة هدافي كأس أمم إفريقيا 2025 بعد اختتام منافسات دور ثمن النهائي، برصيد أربعة أهداف، وبدلك يصبح أول لاعب مغربي يسجل في أربع مباريات متتالية خلال نسخة واحدة من البطولة القارية. وبدأ اللاعب المغربي مسيرته التهديفية في المباراة الافتتاحية أمام جزر القمر،أكمل القراءة…",
    "body": "تصدر الدولي المغربي إبراهيم دياز قائمة هدافي كأس أمم إفريقيا 2025 بعد اختتام منافسات دور ثمن النهائي، برصيد أربعة أهداف، وبدلك يصبح أول لاعب مغربي يسجل في أربع مباريات متتالية خلال نسخة واحدة من البطولة القارية. وبدأ اللاعب المغربي مسيرته التهديفية في المباراة الافتتاحية أمام جزر القمر، أكمل القراءة &raquo; المقالة دياز متصدرا هدافي “الكان” والكعبي وصيفا fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T15:00:35.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef90f69fbb280c3e",
    "title": "التشكيل المثالي لثمن نهائي أمم إفريقيا.. ثلاثي مصري ولاعب من المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%84%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%85%D8%B5%D8%B1%D9%8A-%D9%88%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt7f18ffaba86e2c82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصر تفوقت على بنين (3-1) في الوقت الإضافي",
    "body": "مصر تفوقت على بنين (3-1) في الوقت الإضافي كشفت شبكة \"سوفاسكور\" المتخصصة في الإحصائيات، اليوم الأربعاء، عن تشكيلها المثالي لثمن نهائي كأس أمم إفريقيا 2025، بعد انتهاء مبارياته أمس، بانتصار الجزائر على الكونغو الديمقراطية (1-0)، وكوت ديفوار على بوركينا فاسو (3-0). وجاء التشكيل كالتالي: حراسة المرمى: ديارا (مالي) 8.0. الدفاع: كالفن باسي (نيجيريا) 7.6 – نايف أكرد (المغرب) 8.0 – ياسر إبراهيم (مصر) 9.1. الوسط: مروان عطية (مصر) 8.5 – جاي (السنغال) 8.8 – ديوماندي (كوت ديفوار) 8.8 – أماد ديالو (كوت ديفوار) 8.6 – أديمولا لوكمان (نيجيريا) 10. الهجوم: آدامز (نيجيريا) 9.2 – محمد صلاح (مصر) 8.8. وفي ربع النهائي، ستلعب مصر مع كوت ديفوار، والكاميرون مع المغرب، والجزائر مع نيجيريا، ومالي مع السنغال. &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T14:19:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f17c1f17bf6a6c11",
    "title": "ما القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltd73edde95cb99a0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وكيف تشاهدها على الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وكيف تشاهدها على الإنترنت يحتضن ملعب الإمارات مساء غدٍ الخميس مواجهة نارية تجمع بين آرسنال وضيفه ليفربول، ضمن منافسات الجولة الحادية والعشرين من بطولة الدوري الإنجليزي الممتاز. ويسعى آرسنال، بقيادة مديره الفني الإسباني ميكيل أرتيتا، إلى مواصلة سلسلة نتائجه الإيجابية وتعزيز موقعه في صدارة جدول ترتيب البريميرليج، حيث يتربع على القمة برصيد 48 نقطة، في ظل الأداء القوي والثابت الذي يقدمه الفريق منذ بداية الموسم. في المقابل، يدخل ليفربول اللقاء بقيادة مدربه الهولندي آرين سلوت وهو يحتل المركز الرابع في جدول الترتيب برصيد 34 نقطة، ويطمح إلى العودة لطريق الانتصارات، على أمل تصحيح المسار وتحسين وضعه في موسم يبدو معقدًا حتى الآن، خاصة في ظل المنافسة الشرسة على المراكز المتقدمة. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة آرسنال وليفربول في الدوري الإنجليزي الممتاز 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة آرسنال و ليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس الحقوق الحصرية لمباراة آرسنال و ليفربول في الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN SPORTS 1 HD لإذاعة المباراة بتعليق عربي. كيف تشاهد مباراة آ…",
    "image": null,
    "pubDate": "2026-01-07T14:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07b728c9b0b0d20b",
    "title": "مواجهة مصر تضع كيسي في مكانة واحدة مع دروجبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D8%AA%D8%B6%D8%B9-%D9%83%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D9%83%D8%A7%D9%86%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7/blt6af4e83f520edda0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد ساحل العاج يستعد لليلة تاريخية أمام الفراعنة",
    "body": "قائد ساحل العاج يستعد لليلة تاريخية أمام الفراعنة اقترب الدولي الإيفواري فرانك كيسيه، من معادلة رقم تاريخي لمواطنه الأسطورة المعتزل ديدييه دروجبا، في عدد المباريات التي خاضها ببطولة كأس الأمم الإفريقية، وذلك حال مشاركته أمام منتخب مصر. ويلتقي منتخب كوت ديفوار مع نظيره المصري، يوم السبت المقبل، في ربع نهائي كأس الأمم الإفريقية \"المغرب 2025\". وشارك كيسي أساسيًا في مواجهة بوركينا فاسو، أمس الثلاثاء، والتي انتهت بفوز ساحل العاج 3-0، ضمن منافسات دور الـ16، وأكمل المباراة حتى النهاية. ورفع كيسي رصيده إلى 23 مباراة في أمم إفريقيا، متجاوزًا مواطنه عبدولاي تراوري، لينفرد بالمركز الثامن في قائمة أكثر اللاعبين الإيفواريين مشاركة في البطولة القارية. وفي حال مشاركته أمام مصر، سيصل كيسي إلى المباراة رقم 24، ليتساوى مع أربعة لاعبين سبق لهم الوصول إلى هذا الرقم، يأتي في مقدمتهم ديدييه دروجبا. ويتصدر القائمة يايا توريه، برصيد 29 مباراة، يليه شقيقه كولو توريه (28 مباراة)، ثم ماكس جراديل، الذي يغيب عن النسخة الحالية، قبل أن يأتي أصحاب الـ24 مباراة، ومن بعدهم كيسي.",
    "image": null,
    "pubDate": "2026-01-07T14:13:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b11ec524f8eaf51a",
    "title": "وداعا بايرن ميونخ.. السعودية تشهد لحظة تاريخية لفليك مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AF%D8%A7%D8%B9%D8%A7-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B4%D9%87%D8%AF-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt8ab3e97690bc6efb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدأ برشلونة مشواره في بطولة السوبر الإسباني المقامة في المملكة العربية السعودية، بمواجهة أتلتيك بيلباو بالدور نصف النهائي اليوم الأربعاء.",
    "body": "يبدأ برشلونة مشواره في بطولة السوبر الإسباني المقامة في المملكة العربية السعودية، بمواجهة أتلتيك بيلباو بالدور نصف النهائي اليوم الأربعاء. وتذاع فاعليات السوبر الإسباني عبر تطبيق \" ثمانية \" الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! من جهتها، كشفت صحيفة \"ماركا\" الإسبانية عن إحصائية مهمة تخص الألماني هانز فليك، المدير الفني للبلوجرانا، خلال مباراة الليلة، المقرر إقامتها على ملعب مدينة الملك عبد الله الرياضية. وأوضحت الصحيفة الإسبانية أن فليك سيخوض مباراته رقم 87 مع برشلونة، اليوم، ليصبح البارسا هو الفريق الذي قاده المدرب الألماني أكثر عدد من المرات، على مستوى \"النخبة\". وذكرت الصحية أن فليك سبق له أن قاد فريق 1899 هوفنهايم في الدرجات الدنيا بألمانيا في 195 مباراة، فيما تتولى المسؤولية الفنية لبايرن ميونخ خلال 86 مباراة. ولفتت \"ماركا\" إلى إحصائيات فليك مع الفريق الكتالوني، حيث أكدت أنه يمتلك مع برشلونة حصيلة تبلغ 64 فوزا، و9 تعادلات، و13 خسارة، مع تسجيل 243 هدفا واستقبال 103 أهداف. &nbsp; &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-07T14:08:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba8eaf54610bf97b",
    "title": "في غياب كيسيه وأتانجانا.. كيف يضبط يايسله وسط ملعب الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%8A%D8%B3%D9%8A%D9%87-%D9%88%D8%A7%D9%94%D8%AA%D8%A7%D9%86%D8%AC%D8%A7%D9%86%D8%A7-%D9%83%D9%8A%D9%81-%D9%8A%D8%B6%D8%A8%D8%B7-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%88%D8%B3%D8%B7-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt5047a189445b4b00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة صعبة تنتظر المدرب الألماني",
    "body": "مهمة صعبة تنتظر المدرب الألماني سيكون الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، في مهمة صعبة لضبط إيقاع وسط الملعب، في ظل غياب الإيفواري فرانك كيسيه، والفرنسي فالنتين أتانجانا، عن المباراة المقبلة ضد الأخدود. ويحل الأهلي ضيفًا على الأخدود، السبت المقبل، على ملعب مدينة الأمير هذلول بن عبدالعزيز الرياضية في نجران، في الجولة الرابعة عشرة من منافسات دوري روشن. ويغيب كيسيه عن المباراة لمشاركته مع منتخب كوت ديفوار في بطولة كأس الأمم الأفريقية، فيما يغيب أتانجانا بسبب تراكم البطاقات، عقب حصوله على إنذار في الفوز على النصر بنتيجة 3-2، يوم الجمعة الماضي، في الجولة الثالثة عشرة. وقالت صحيفة \"الرياضية\" إن يايسله قرر الاعتماد على الفرنسي إنزو ميلوت في وسط الملعب، بجوار زياد الجهني، من أجل تعويض غياب كيسيه وأتانجانا. كما أشارت الصحيفة إلى احتمالية أن يكون عيد المولد ضمن خيارات تدعيم وسط الملعب أمام الأخدود، في ظل غياب كيسيه وأتانجانا، على أن يتم حسم القرار بشكل نهائي في المناورة الأخيرة يوم الجمعة المقبل. ويحتل الأهلي المركز الرابع في جدول ترتيب الدوري السعودي برصيد 25 نقطة، بفارق 7 نقاط خلف الهلال صاحب الصدارة.",
    "image": null,
    "pubDate": "2026-01-07T14:07:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444bf33f96ac8fef",
    "title": "مسؤول بجامعة نايف العربية للعلوم الأمنية: المؤسسات الأمنية والرياضية مدعوة إلى تعزيز الجهود لمكافحة التحديات المرتبطة بأمن التظاهرات الرياضية",
    "link": "https://assabah.ma/893917.html",
    "summary": "أكد أمين المجلس الأعلى لجامعة نايف العربية للعلوم الأمنية ووكيل الجامعة للعلاقات الخارجية، خالد بن عبد العزيز الحرفش، اليوم الأربعاء بالرباط، أن المؤسسات الأمنية والرياضية مدعوة الى تعزيز الجهود لمكافحة التحديات المرتبطة بأمن التظاهرات الرياضية. وأوضح الحرفش، في كلمة خلال افتتاح الملتقى العلمي الدو…",
    "body": "أكد أمين المجلس الأعلى لجامعة نايف العربية للعلوم الأمنية ووكيل الجامعة للعلاقات الخارجية، خالد بن عبد العزيز الحرفش، اليوم الأربعاء بالرباط، أن المؤسسات الأمنية والرياضية مدعوة الى تعزيز الجهود لمكافحة التحديات المرتبطة بأمن التظاهرات الرياضية. وأوضح الحرفش، في كلمة خلال افتتاح الملتقى العلمي الدولي حول &#8220;أمن الفعاليات أكمل القراءة &raquo; المقالة مسؤول بجامعة نايف العربية للعلوم الأمنية: المؤسسات الأمنية والرياضية مدعوة إلى تعزيز الجهود لمكافحة التحديات المرتبطة بأمن التظاهرات الرياضية fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T14:04:35.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65a7e093b008364f",
    "title": "Exeter ask Man City for bigger share of FA Cup money",
    "link": "https://www.bbc.com/sport/football/articles/c1m75jvvpz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Exeter City Supporters' Trust calls on Manchester City to give the club a greater share of the gate receipts from Saturday's FA Cup tie.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T14:03:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bac3c04fb17d5bb6",
    "title": "قائد مانشستر يونايتد كان متخفيا.. لقاء غامض بين برونو فرنانديز ومساعد أموريم يثير الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%83%D8%A7%D9%86-%D9%85%D8%AA%D8%AE%D9%81%D9%8A%D8%A7-%D9%84%D9%82%D8%A7%D8%A1-%D8%BA%D8%A7%D9%85%D8%B6-%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%88%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blt61d86da6839d0252?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برونو كان حلقة وصل بين أموريم وباقي اللاعبين",
    "body": "برونو كان حلقة وصل بين أموريم وباقي اللاعبين كشف تقرير صحفي، اليوم الأربعاء، عن لقاء غامض بين برونو فرنانديز، نجم مانشستر يونايتد، ومساعد روبن أموريم، المقال مؤخرا من تدريب الفريق. ووفقا لصحيفة \"ديلي ميل، استمتع برونو بتناول القهوة مع &nbsp;كارلوس فرنانديز، مساعد أموريم، في وقت متأخر من مساء الثلاثاء، بعد يوم واحد فقط من إقالة المدرب البرتغالي، الأمر الذي أثار جدلا كبيرا.&nbsp; أُقيل أموريم في وقت مبكر من صباح الإثنين، بعد أقل من 24 ساعة من انتقاده اللاذع لإدارة أولد ترافورد في مباراة حماسية على ملعب إيلاند رود عقب تعادل فريقه 1-1 مع ليدز يونايتد.&nbsp; وتشير مصادر صحيفة \"ديلي ميل سبورت\" إلى أن أموريم أثار استغرابًا واسعًا برحيله عن مركز التدريبات، حيث شوهد وهو يخرج ضاحكًا ويمزح مع طاقمه التدريبي، بمن فيهم مساعده كارلوس فرنانديز.&nbsp; وساد الصمت التام من معسكر أموريم بعد إقالته، على الرغم من أن مدرب سبورتينج لشبونة السابق ابتسم ولوّح للمصورين يوم إقالته. &nbsp; Bruno Fernandes and Ruben Amorim&#39;s Assistant Manager at Man United enjoyed a coffee together late on Tuesday just a day after the Portuguese boss&#39;s sacking. Amorim was axed early on Monday less than 24 hours after blasting the hierarchy at Old Trafford in an explosive rant at… pic.twitter.com/VKuUR4EnZY &mdash; Dai…",
    "image": null,
    "pubDate": "2026-01-07T14:03:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "143696c55f43ffc1",
    "title": "مدرب الجزائر: سنخوض ربع النهائي بشراسة",
    "link": "https://assabah.ma/893849.html",
    "summary": "أكد فلاديمير بيتكوفيتش، مدرب المنتخب الجزائري، أن فريقه سيخوض مباريات ربع النهائي بكل جدية وقوة أمام جميع المنتخبات المرشحة للتتويج بكأس أمم إفريقيا، وذلك بعد فوز الجزائر على الكونغو الديمقراطية بهدف دون مقابل وتأهله إلى ربع النهائي. وأوضح بيتكوفيتش عقب المباراة أن “المباراة كانت صعبة من الطرفين،أك…",
    "body": "أكد فلاديمير بيتكوفيتش، مدرب المنتخب الجزائري، أن فريقه سيخوض مباريات ربع النهائي بكل جدية وقوة أمام جميع المنتخبات المرشحة للتتويج بكأس أمم إفريقيا، وذلك بعد فوز الجزائر على الكونغو الديمقراطية بهدف دون مقابل وتأهله إلى ربع النهائي. وأوضح بيتكوفيتش عقب المباراة أن &#8220;المباراة كانت صعبة من الطرفين، أكمل القراءة &raquo; المقالة مدرب الجزائر: سنخوض ربع النهائي بشراسة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T14:00:24.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "696a38048d6e9dde",
    "title": "موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4ba53814fe177d24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض منتخب المغرب مواجهة صعبة أمام الكاميرون، الجمعة المقبل على ملعب الأمير مولاي عبد الله بالرباط، ضمن منافسات الدور ربع النهائي بكأس الأمم الإفريقية 2025. ويدخل المغرب المباراة بطموح الفوز والتقدم إلى المربع الذهبي، بعد عبوره تنزانيا في ثمن النهائي بهدف براهيم دياز، بينما تأهلت أسود الكاميرون إلى ربع النهائي بفوز صعب على جنوب إفريقيا (2-1). وتعد هذه المباراة بمثابة نهائي مبكر للكان، حيث يطمع المغرب في تحقيق اللقب على أرضه وبين جماهيره، بعد غياب طويل منذ عام 1976، بينما الأسود غير المروضة لديها طموح في تحقيق النجمة السادسة في تاريخها. ويرصد كووورة في السطور التالية، موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت.. متى موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025؟ موعد مباراة المغرب والكاميرون في كأس أمم إفريقيا 2025، هو يوم الجمعة 9 يناير/كانون ثان 2026، على استاد الأمير مولاي عبد الله بالرباط. وتنطلق صافرة المباراة في التاسعة مساءً (21:00) بتوقيت المغرب، العاشرة مساءً (22:00) بتوقيت مصر، الحادية عشر مساءً (23:00) بتوقيت السعودية. ما القنوات الناقلة لمباراة المغرب والكاميرون في كأس أمم إفريقيا 2025؟ تمتلك مجموعة قنوات بي إ…",
    "image": null,
    "pubDate": "2026-01-07T14:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c5435da0d36d458",
    "title": "نجم كوت ديفوار عن موقعة مصر: لا نخشى أي منتخب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D8%B5%D8%B1-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%94%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8/blt570f8ba84d16db31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيفواري قدم أداءً هجوميًا قويًا في النسخة الحالية من الكان",
    "body": "المنتخب الإيفواري قدم أداءً هجوميًا قويًا في النسخة الحالية من الكان أكد بازومانا توريه، لاعب كوت ديفوار، أن منتخب بلاده لا يخشى مواجهة مصر في ربع نهائي كأس أمم إفريقيا (المغرب 2025)، السبت المقبل، مشددًا على أن تركيز “الأفيال” منصب بالكامل على تقديم أفضل أداء داخل الملعب، دون الالتفات لأسماء المنافسين. وجاءت تصريحات توريه عقب تأهل كوت ديفوار إلى ربع النهائي، أمس الثلاثاء، بعد الفوز على بوركينا فاسو (3-0)، حيث قال: \"منذ البداية، طلب منا المدرب أن نُظهر العدوانية اللازمة، من أجل الفوز بالمباراة، وقد طبقنا ذلك بشكل جيد\". وعن المواجهة المرتقبة مع الفراعنة، الذين يمثلون عقدة تاريخية لكوت ديفوار، قال مهاجم هوفنهايم الألماني: \"نحن لا نخاف أي منتخب.. نعمل على أنفسنا، ونركز فقط على أدائنا، وهدفنا هو الفوز في جميع المباريات\". وحجز المنتخب المصري مقعده في ربع النهائي، بالفوز على بنين (3-1) في الوقت الإضافي، بينما أحرز توريه هدف الأفيال الثالث، خلال الانتصار العريض على الخيول.",
    "image": null,
    "pubDate": "2026-01-07T13:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "938c7592746c8768",
    "title": "ميلان يقترب من تأمين بقاء ماينان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%85%D9%8A%D9%86-%D8%A8%D9%82%D8%A7%D8%A1-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86/blt4493e9780d917fdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتفاق قريب من حيز التنفيذ بين الروسونيري وحارسه على عقد طويل",
    "body": "اتفاق قريب من حيز التنفيذ بين الروسونيري وحارسه على عقد طويل كشف تقرير صحفي إيطالي، اليوم الأربعاء، عن اقتراب ميلان من تجديد عقد حارس مرماه الفرنسي مايك ماينان. وينتهي عقد ماينان مع ميلان، بنهاية الموسم الجاري، ويحق له التوقيع بشكل مجاني لأي فريق ابتداءً من شهر يناير الحالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وأكد جيانلوكا ي مارزيو، الصحفي بشبكة \"سكاي سبورتس\" الإيطالية، أن المفاوضات بين الطرفين كانت إيجابية للغاية خلال الفترة الماضية. وأضاف دي مارزيو، أن ميلان قدم لماينان عرضًا قيمته 5.7 مليون يورو كراتب سنوي، وهو نفس الراتب الذي يتقاضاه البرتغالي رافائيل لياو، نجم الفريق. وسيعقد الطرفان جلسة جديدة خلال الفترة المقبلة لإنهاء الاتفاق بشكل كامل، وفي حال التوصل لاتفاق نهائي، من المتوقع أن يستمر ماينان في صفوف ميلان حتى صيف 2031. وشارك ماينان مع ميلان حتى الآن في 183 مباراة، حافظ فيهم على نظافة شباكه في 69 مباراة، واستقبل 186 هدفًا. وساهم الحارس الفرنسي، في تتويج ميلان بالدوري الإيطالي وكأس السوبر الإيطالي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-07T13:45:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3401d1750089ef04",
    "title": "Simon Yates announces shock retirement from cycling",
    "link": "https://www.bbc.com/sport/cycling/articles/c14rnm3ml7ko?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time Grand Tour winner Simon Yates announces his retirement from cycling with immediate effect.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T13:36:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5ab63b4821422c1",
    "title": "رسميُا.. الوداد يضم بطل العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8F%D8%A7-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B6%D9%85-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/bltd69493dc42089c55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي البيضاوي يعمل بقوة على تعزيز صفوفه",
    "body": "النادي البيضاوي يعمل بقوة على تعزيز صفوفه واصل الوداد الرياضي، متصدر ترتيب الدوري المغربي للمحترفين، تحركاته القوية في سوق الانتقالات الشتوية، بإعلانه التعاقد الرسمي مع اللاعب نعيم بيار، اليوم الأربعاء، قادمًا من بولونيا الإيطالي بعقد يمتد لأربعة مواسم ونصف. ويُعد نعيم بيار، متوسط ميدان المنتخب المغربي لأقل من 20 سنة، وبطل العالم للشباب مؤخرًا في تشيلي، خامس صفقات الوداد خلال فترة الانتقالات الشتوية الحالية، بعد التعاقد مع أيمن الوافي (23 عاما) قادما من لوجانو السويسري، وحكيم زياش في صفقة انتقال حر، ونبيل خالي القادم من الدوري السلوفيني، إلى جانب ضم الدولي الفرنسي السابق وسام بن يدر (35 عاما) في صفقة مجانية. في المقابل، أجرى الوداد عدة تغييرات في قائمته، إذ سرّح لاعبه أسامة الزمراوي إلى أولمبيك آسفي، وفسخ عقد المخضرم زهير المترجي، كما أعار البرازيلي بيدرينهو إلى الدوري الإماراتي، لإفساح المجال أمام تسجيل الوافدين الجدد. وبإنجاز صفقة نعيم بيار، ارتفع عدد تعاقدات الوداد خلال الموسم الحالي إلى 24 صفقة، وهو الرقم الأعلى بين أندية الدوري المغربي، ليصل إجمالي الصفقات إلى 52 تعاقدا، منذ تولي آيت منا رئاسة النادي قبل نحو عام ونصف.",
    "image": null,
    "pubDate": "2026-01-07T13:35:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "996de247c1ab6323",
    "title": "سر غياب نجم الاتحاد عن مواجهة الخلود بدوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt75e38d497108e3d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب عبد الرحمن العبود، لاعب فريق الاتحاد، عن مباراة العميد المقبلة، أمام الخلود، والتي ستقام بعد غد الجمعة، على استاد مدينة الملك عبد الله الرياضية في بريدة.",
    "body": "تأكد غياب عبد الرحمن العبود، لاعب الاتحاد، عن مباراة العميد المقبلة، أمام الخلود، والتي ستقام بعد غد الجمعة، على استاد مدينة الملك عبد الله الرياضية في بريدة. ويحل النادي الغربي، ضيفا على منافسه، الخلود، لحساب الجولة 14 من عمر مسابقة دوري روشن السعودي. وأفادت صحيفة \"الرياضية\" السعودية، بأن عبد الرحمن العبود، يخضع لتدريباتٍ انفرادية يومية في صالة الإعداد البدني بمقر النادي في جدة، تطبيقًا لقرار المدرب البرتغالي سيرجيو كونسيساو، بسبب خلال سابق بين الطرفين. وأضافت الصحيفة، أن العبود لا يزال يخضع لعقوبة كونسيساو، ما يعني غيابه عن مواجهة الخلود، بعد أن غاب عن مواجهات النمور الأخيرة، ضد كلا من، الشباب ونيوم والتعاون على التوالي. وشارك عبد الرحمن العبود، في 151 مباراة رفقة العميد، في كل المسابقات، وسجل 13 هدفا وقدم 22 تمريرة حاسمة.&nbsp; تجدر الإشارة إلى أن اتحاد جدة السعودي، قد أعلن مطلع شهر ديسمبر/كانون الأول الماضي، تمديد عقد لاعبه عبد الرحمن العبود (30 عاما) حتى 2027. ويتواجد فريق الاتحاد بالمركز السادس في ترتيب دوري روشن السعودي، برصيد 23 نقطة، بعد تحقيقه 7 انتصارات وتعادلين، مقابل 3 هزائم. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-07T13:33:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba8e3bdee73947fc",
    "title": "ما القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%AC%D9%86%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6b3799cd0c30f1e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يستضيف ميلان نظيره جنوى، غدًا الخميس في مواجهة قوية على ملعب \"سان سيرو\"، ضمن منافسات الجولة 19 من الدوري الإيطالي 2025-2026. ويحتل ميلان وصافة الكالتشيو برصيد 38 نقطة، بفارق نقطة عن إنتر المتصدر، ويطارد الفوز من أجل المنافسة على القمة. في المقابل، يعاني جنوى من دوامة نتائج سلبية جعلته يحتل المركز الـ17 برصيد 15 نقطة، ليصبح مهددًا بالتواجد في دائرة الهبوط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة ميلان وجنوى في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv ، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة ميلان وجنوى في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;ميلان وجنوى في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة ميلان وجنوى في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك الآن في التطبيق ومتابعة قمم الدوري الإيطالي. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-07T13:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20e112f1d1053cd1",
    "title": "\"أربطة الأحذية\".. كواليس انهيار العلاقة بين أموريم ومانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%B0%D9%8A%D8%A9-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltce722a9cf18c73a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "14 شهرا من الخلافات بين أموريم وإدارة النادي الإنجليزي",
    "body": "14 شهرا من الخلافات بين أموريم وإدارة النادي الإنجليزي أفادت تقارير صحفية بأن البرتغالي روبن أموريم مدرب مانشستر يونايتد السابق، كان قد أدرك صعوبة تحقيق الانتصارات مع الشياطين الحمر منذ بداية توليه المهمة. وأفادت شبكة \"ESPN\" بأن ذلك جاء بعد أن لاحظ أموريم كيفية ربط لاعبي مانشستر يونايتد لأربطة أحذيتهم خلال فترة الإحماء قبل المباريات. وأقال نادي مانشستر يونايتد المدرب البالغ من العمر 40 عاما في وقت سابق من هذا الأسبوع، حيث أنهى بذلك فترة دامت 14 شهرا، شهدت نتائج مخيبة للآمال. يأتي هذا القرار في الوقت الذي يحتل فيه الفريق المركز السادس في ترتيب الدوري الإنجليزي الممتاز، علما بأن أموريم كان قد أعرب في وقت سابق عن مخاوفه من أن النادي كان \"محطما\" بالفعل عند توليه المسؤولية. هل أُقيل أموريم من مانشستر يونايتد بيبب تصريح؟ في أعقاب تعادل مانشستر يونايتد مع ليدز يونايتد، الأحد الماضي، بنتيجة 1-1، أصر أموريم على أنه \"المدير وليس المدرب\" في النادي، بينما بدا أنه ينتقد مجلس الإدارة لتدخله في شؤون الفريق. وقال أموريم، في تصريحات صحفية بعد المباراة: \"جئت إلى هنا لأكون مدير مانشستر يونايتد، وليس مدربًا رئيسيًا.. أعلم أن اسمي ليس أنطونيو كونتي أو توماس توخيل أو جوزيه مورينيو، لكنني مدير مانشستر يونايتد الآن\". وتابع موجها حديثه لإدارة النادي: \"سيظل الوضع على هذا الحال لمدة 18 شهرًا أو حتى يقرر مجل…",
    "image": "https://assets.kooora.com/images/v3/getty-2254097163/crop/MM5DCOBQGE5DCMBRGM5G433XMU5DAORRGE4Q====/GettyImages-2254097163.jpg",
    "pubDate": "2026-01-07T13:14:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bbd469ef4f747b2",
    "title": "\"لست مجنونا لهذا الحد\".. لماذا خرج كلوب من حسابات مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B3%D8%AA-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A7-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D8%AF-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AE%D8%B1%D8%AC-%D9%83%D9%84%D9%88%D8%A8-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blta04ada38a0118cf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إعجاب شديد من جانب راتكليف.. وقصة قديمة تنهي الجدل",
    "body": "إعجاب شديد من جانب راتكليف.. وقصة قديمة تنهي الجدل كشفت صحيفة ميرور البريطانية عن الأسباب التي تمنع يورجن كلوب من تدريب مانشستر يونايتد، رغم إعجاب السير جيم راتكليف المالك الشريك للشياطين الحمر الشديد بالمدير الفني الألماني. وأكدت أنه هذا الإعجاب وحده \"لن يكون كافيا لإقناع مدرب ليفربول السابق بالانتقال المفاجئ إلى أولد ترافورد\". يأتي هذا في الوقت الذي يبحث فيه يونايتد عن مدرب جديد بعد إقالة روبن أموريم، حيث برز اسم إنزو ماريسكا مدرب تشيلسي المقال قبل أيام أيضا كمرشح محتمل. وأسندت إدارة يونايتد تدريب الفريق أمام بيرنلي المقررة اليوم الأربعاء ضمن الجولة 21 من الدوري الإنجليزي الممتاز لأسطورة النادي دارين فليتشر، بينما قالت تقارير عدة إن المدرب الأسبق، النرويجي أولي جونار سولسكاير يبدو الأقرب لاستلام المهمة مؤقتا حتى نهاية الموسم الجاري. تصريحات راتكليف.. أسئلة ممنوعة! في مارس 2024، بعد تأكيد صفقة استحواذه على حصة في النادي، قال راتكليف: \"كلوب يمتلك القدرة على دفع لاعبيه إلى حالة من الهوس، والالتزام الكامل على أرض الملعب، وهذا أحد الأمور التي يستطيع المدرب الجيد القيام بها\". وعندما سئل حينها عما إذا كان سيفكر في الاتصال بكلوب مع علمه برحيله عن ليفربول نهاية موسم 2023-2024، رد راتكليف بسرعة: \"لا يمكنك طرح أسئلة مثل هذه\". عهد مع ليفربول.. \"لا فرصة على الإطلاق\" أكد كلوب موقفه بوضوح عند …",
    "image": null,
    "pubDate": "2026-01-07T13:06:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a181dff680ac5676",
    "title": "ما القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6ce24cb710e1f521?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت يستعد الهلال لمواجهة قوية أمام ضيفه الحزم، غدًا الأحد، على ملعب \"المملكة أرينا\"، ضمن منافسات الجولة 14 من دوري روشن السعودي للمحترفين 2025-2026. الهلال نجح في القبض على صدارة الدوري السعودي خلال الجولة الماضية، ورصيده الحالي 32 نقطة، متقدمًا بفارق نقطة عن غريمه الأزلي النصر، ويسعى لمواصلة انتصاراته للبقاء على القمة في المقابل، يحتل الحزم المركز الـ11 برصيد 13 نقطة، ويطمح في الفوز وتحقيق مفاجأة أمام الزعيم. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الهلال والحزم في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة ثمانية 1 لبث المواجهة المرتقبة في الجولة 14 من الدوري السعودي للمحترفين. ما تردد قنوات ثمانية الناقلة لمباراة الهلال والحزم في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الهلال وال…",
    "image": null,
    "pubDate": "2026-01-07T13:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "943bef1b63155444",
    "title": "'Hard to disagree' with fans calling us dull and boring - Slot",
    "link": "https://www.bbc.com/sport/football/articles/cy7mgmp2ymjo?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot says it is \"hard to hear\" fans calling his Liverpool side dull and boring and while he does not \"completely disagree\" he insists he wants to play \"attractive football\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T12:49:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e938c535d7d7d092",
    "title": "وزير الرياضة الجنوب إفريقي يوبخ بروس بسبب انتقاده للمغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D9%88%D8%A8%D8%AE-%D8%A8%D8%B1%D9%88%D8%B3-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D9%84%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltaeea685060a89e0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى وزير الرياضة الجنوب إفريقيا غايتون ماكنزي، انزعاجه الشديد من تصريحات مدرب منتخب بلاده هوغو بروس، بخصوص ظروف تنظيم كأس أمم أفريقيا التي تقام حاليا المغرب.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وقدم ماكنزي اعتذاره الشديد للملكة المغربية، عل…",
    "body": "أبدى وزير الرياضة الجنوب إفريقيا غايتون ماكنزي، انزعاجه الشديد من تصريحات مدرب منتخب بلاده هوغو بروس، بخصوص ظروف تنظيم كأس أمم أفريقيا التي تقام حاليا المغرب. &nbsp; وقدم ماكنزي اعتذاره الشديد للملكة المغربية، على التصريحات السلبية التي أطلقها بروس، والذي قال فيها إنه لا يشعر بأجواء كأس إفريقيا في المغرب، حيث لا يلاحظ حماس الجماهير في الشوارع ولا يتم الترحيب بفريقه في الأماكن التي يتدرب فيها، كما انتقد التنظيم وخاصة عملية دخول الجمهور. &nbsp; وأكد ماكنزي في مقطع فيديو نشرته قناة \"ديسكيفانز\" أن المغرب قام بعمل ممتاز في تنظيم البطولة، وأنه يشعر بفخر كبير بهذه الجهود المميزة، التي أثبتت أن إفريقيا جاهزة لاستضافة الأحداث العالمية مرة أخرى. &nbsp; وأضاف الوزير الجنوب أفريقي، أنه انزعج للغاية مما قام به مدرب منتخب \"بافانا بافانا\" خلال البطولة، مشدداً على أن التصرفات التي تسيء للآخرين في بلدهم غير مقبولة. &nbsp; وقال: \"كنت منزعجاً جداً من مدرب \"بافانا بافانا\"، وسأكون صريحاً معكم، لا يجب أن تفعل ذلك، ولا تذهب إلى بلد شخص وتهينه، في بلده، لا ينبغي لأحد أن يفعل ذلك، هذا خطأ كبير\". &nbsp; وأشار الوزير إلى أن تصريحات المدرب لم تعكس الواقع، مؤكدا أنه هو شخصياً شهد الأجواء في الشوارع المغربية، بقوله: \"كنا في الشوارع، ورأينا الأجواء، فمن يجلس في الفنادق لا يحق له تقييم نبض الشارع المغربي، &nbsp;…",
    "image": null,
    "pubDate": "2026-01-07T12:48:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c50841334235a62",
    "title": "أرتيتا عن إقالة أموريم: النتائج تحمي المدربين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%86-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%AA%D8%AD%D9%85%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86/blte44e75c2a0567d6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني يؤكد غياب هذا الثنائي أمام ليفربول",
    "body": "المدرب الإسباني يؤكد غياب هذا الثنائي أمام ليفربول أكد الإسباني ميكل أرتيتا، المدير الفني لآرسنال، غياب الثنائي كريستيان موسكيرا وريكاردو كالافيوري عن المواجهة المرتقبة أمام ليفربول، غدا الخميس. غياب ثنائي أمام ليفربول قال أرتيتا، خلال المؤتمر الصحفي للمباراة: \"كلاهما خارج الحسابات مجددًا. أعتقد أنهما سيعودان قريبًا جدًا، إذ يتعين عليهما اجتياز المرحلة الأخيرة من التأهيل، وإذا سارت الأمور على ما يرام، نأمل أن يكونا متاحين للاختيار في وقت قريب\". وخاض الألماني كاي هافيرتز التدريبات صباح اليوم وبات قريبًا جدًا من العودة، حيث أوضح المدرب أن النادي \"يراقب أحماله البدنية\" بعد غيابه عن قائمة المباراة الماضية. وفي هذا الصدد أضاف أرتيتا: \"نحن نراقب حمله البدني، لقد غاب لفترة طويلة لسببين مختلفين، لكنه قريب جدًا وتدرب هذا الصباح مجددًا، ونأمل أن يكون متاحًا وبأفضل نسخة لديه\". أرتيتا: لدينا ما نثبته أمام ليفربول عن موقعة الخميس، أبدى أرتيتا حماسه، قائلًا: \"أنا متحمس، إنها مباراة ضخمة ضد بطل النسخة الأخيرة من الدوري الإنجليزي. لدينا ما نثبته، وسيكون جمهورنا حاضرًا لخلق أجواء مذهلة\". وأشاد المدرب الإسباني بتأثير المشجعين، قائلًا: \"لقد كانوا رائعين مجددًا هذا الموسم، إنهم يصنعون الفارق ونصبح فريقًا مختلفًا بوجودهم؛ فهم ينقلون لنا مستويات الطاقة والالتزام والثقة والرغبة، ونحن بحاجة إليهم غدًا\". …",
    "image": "https://assets.kooora.com/images/v3/getty-2254531606/crop/MM5DENZSHA5DCNJTGU5G433XMU5DAORTGU======/GettyImages-2254531606.jpg",
    "pubDate": "2026-01-07T12:44:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c776848561f154d8",
    "title": "ما القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt527cf096969dd428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يفتح ملعب \"الأول بارك\" أبوابه لاستضافة قمة كروية مرتقبة تجمع بين النصر وضيفه القادسية، مساء الخميس المقبل، ضمن منافسات الجولة الرابعة عشرة من دوري روشن السعودي للمحترفين لموسم 2025-2026. ويدخل \"العالمي\" اللقاء وهو في وصافة جدول الترتيب برصيد 31 نقطة، جمعها من 10 انتصارات وتعادل وحيد وخسارة واحدة، ويسعى رفاق كريستيانو رونالدو لخطف النقاط الثلاث لمواصلة الضغط على المتصدر وتقليص الفارق النقطي. في المقابل، يقدم القادسية موسماً مميزاً يحتل فيه المركز الخامس برصيد 24 نقطة، ويطمح للخروج بنتيجة إيجابية من معقل النصر، للاقتراب أكثر من المربع الذهبي والمنافسة على المقاعد الآسيوية. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة النصر والقادسية في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ما تردد قنوات ثمانية الناقلة لمباراة النصر والقادسية في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات الترد…",
    "image": null,
    "pubDate": "2026-01-07T12:37:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08d8268abaabdd44",
    "title": "Carrick and Solskjaer frontrunners for caretaker role",
    "link": "https://www.bbc.com/sport/football/articles/cnvgq2ny2rzo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick and Ole Gunnar Solskjaer emerge as frontrunners to become Manchester United's caretaker manager until the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T12:33:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08d8268abaabdd44",
    "title": "Carrick and Solskjaer frontrunners for caretaker role",
    "link": "https://www.bbc.com/sport/football/articles/cnvgq2ny2rzo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick and Ole Gunnar Solskjaer emerge as frontrunners to become Manchester United's caretaker manager until the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T12:33:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "119dddebc64d71ae",
    "title": "سويسرا تُقصي الأرجنتين وتبلغ نصف نهائي كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D8%A7-%D8%AA%D9%8F%D9%82%D8%B5%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%A8%D9%84%D8%BA-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blta032d6df3803cb43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيليندا بينسيتش تتألق في الفردي والزوجي في كأس الاتحاد",
    "body": "بيليندا بينسيتش تتألق في الفردي والزوجي في كأس الاتحاد قادت بيليندا بينسيتش وزميلها ياكوب بول المنتخب السويسري إلى نصف نهائي بطولة كأس الاتحاد اليوم الأربعاء في مدينة بيرث، بعد فوزهما بمباراة الزوجي المختلط الحاسمة ضد الثنائي الأرجنتيني ماريا لورديس كارل وجيدو أندريوزي بنتيجة (6-3) و(6-3). وكان الأرجنتيني سيباستيان بايز قد حافظ في وقت سابق من اليوم على بدايته المثالية للموسم بتغلبه على المخضرم ستان فافرينكا بنتيجة (7-5) و(6-4)، ليعادل النتيجة في ربع النهائي (1-1)، بعدما كانت بينسيتش قد منحت التقدم لسويسرا بفوزها السهل على سولانا سييرا بمجموعتين متتاليتين (6-2) و(6-2). وتحت الضغط، قدم الثنائي بينسيتش وباول أداءً استثنائياً ليحققا فوزهما الثالث على التوالي في الزوجي المختلط هذا الأسبوع. وسيطر الثنائي السويسري على اللقاء الذي استغرق 68 دقيقة في \"راك أرينا\"، بفضل دقة الضربات والتحكم المحكم عند الشبكة، ليحتفلا بالفوز بالقفز عالياً في الهواء وسط أجواء احتفالية فوق أرض الملعب. وحقق بايز فوزاً لافتاً على فافرينكا (40 عاماً)، وهو الانتصار الذي أكد قوة اللاعب الأرجنتيني هذا الأسبوع بعد فوزه السابق على تايلور فريتز في دور المجموعات. وأنقذ بايز جميع نقاط كسر الإرسال الخمس التي واجهها، وأجبر المصنف الثالث عالمياً سابقاً على ارتكاب الأخطاء بضرباته الأرضية القوية. وهذه هي المرة الثانية فقط في مس…",
    "image": null,
    "pubDate": "2026-01-07T12:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e3605ae63363e39",
    "title": "ما القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte7007e007dbd15b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ وكيف تشاهدها عبر الإنترنت؟ يضرب عشاق الساحرة المستديرة موعداً مع الإثارة في ليلة كروية استثنائية، حيث يحتضن ملعب \"جابر الأحمد الدولي\" بالكويت، ديربي الغضب الفرنسي \"لو كلاسيك\" الذي يجمع بين باريس سان جيرمان وغريمه الأزلي مارسيليا، مساء الخميس، للمنافسة على لقب كأس السوبر الفرنسي 2026. ويدخل النادي الباريسي اللقاء وعينه على حصد لقب جديد يُضاف لخزائنه الممتلئة، معولاً على كتيبة نجومه لفرض السيطرة المعتادة. بينما يمني مارسيليا النفس بكسر الهيمنة الباريسية والعودة بالكأس لإسعاد جماهير الجنوب الفرنسي. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات البطولات الفرنسية بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة الكلاسيكو الناري عبر شاشتها. وخصصت الشبكة قناة beIN Sports Xtra 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026 عبر الإنترنت؟ يمكن مشاهدة مباراة باريس سان جيرمان ومارسيليا في كأس السوبر الفرنسي 2026 عبر الإنترنت، وذلك عبر…",
    "image": null,
    "pubDate": "2026-01-07T12:31:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c6ba172199d3e7",
    "title": "دليل للصحافة الرياضية لتعزيز حقوق الإنسان",
    "link": "https://assabah.ma/893814.html",
    "summary": "تنظم المندوبية الوزارية المكلفة بحقوق الإنسان، اليوم (الأربعاء)، لقاء لنقديم “دليل الصحفي الرياضي: من أجل صحافة رياضية ملتزمة بحقوق الإنسان”، بالمعهد العالي للإعلام والاتصال بالرباط، مع توزيع نسخ من الدليل على المشاركين. ويأتي هذا اللقاء، حسب بلاغ المندوبية الذي اطلعت “الصباح” على نسخة منه، في سياق…",
    "body": "تنظم المندوبية الوزارية المكلفة بحقوق الإنسان، اليوم (الأربعاء)، لقاء لنقديم &#8220;دليل الصحفي الرياضي: من أجل صحافة رياضية ملتزمة بحقوق الإنسان&#8221;، بالمعهد العالي للإعلام والاتصال بالرباط، مع توزيع نسخ من الدليل على المشاركين. ويأتي هذا اللقاء، حسب بلاغ المندوبية الذي اطلعت &#8220;الصباح&#8221; على نسخة منه، في سياق تتزايد أكمل القراءة &raquo; المقالة دليل للصحافة الرياضية لتعزيز حقوق الإنسان fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T11:00:53.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17ed0da62192043f",
    "title": "O'Neil succeeds Rosenior as Strasbourg manager",
    "link": "https://www.bbc.com/sport/football/articles/cr7jejrg995o?at_medium=RSS&at_campaign=rss",
    "summary": "Gary O'Neil is appointed Strasbourg manager after Liam Rosenior left the French Ligue 1 side to join Chelsea earlier this week.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T10:59:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14fce56f82363238",
    "title": "Rowe targets new investment as Exeter post £10.3m loss",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgln900087o?at_medium=RSS&at_campaign=rss",
    "summary": "Exeter chief executive Tony Rowe hopes a new investor will be in place this year after the company that controls the Chiefs posted more than £10m in losses.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T10:08:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb88ed72651a7855",
    "title": "Palace would sell Guehi in January at right price - Glasner",
    "link": "https://www.bbc.com/sport/football/articles/c3941prmdzpo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner says the club could sell captain Marc Guehi this month if his asking price is met.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:59:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "480883da9c92f718",
    "title": "Bethell learnt from NZ mistake to reach century",
    "link": "https://www.bbc.com/sport/cricket/videos/cx2gm3m8v17o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell describes the \"goosebump\" moment of securing his first Test century, but says he used the disappointment of falling short of reaching the milestone in the Test series with New Zealand to ensure he stayed focused to get over the line on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:39:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a79a3810575affa6",
    "title": "McCullum and Key will be given chance to retain England roles",
    "link": "https://www.bbc.com/sport/cricket/articles/cd0yjkvxk43o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Brendon McCullum and director of cricket Rob Key will be given the chance to stay on and show they can improve the England set-up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:29:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a71cacab0c59086a",
    "title": "Red Rose Burton to lead PWR players board",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gw9kx09nno?at_medium=RSS&at_campaign=rss",
    "summary": "England and Trailfinders Women back row Abi Burton has been chosen as chair of a landmark leadership group of PWR players.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:19:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f023594f0b3d6526",
    "title": "أيام تكوينية لفائدة حكام الدوري الاحترافي وقسم الهواة",
    "link": "https://assabah.ma/893801.html",
    "summary": "أعلنت المديرية الوطنية للتحكيم أنها ستنظم لقاءات دراسية وتكوينية مصحوبة باختبارات بدنية لفائدة الحكام والحكام المساعدين العاملين ضمن منافسات الدوري الاحترافي والقسم الوطني للهواة، وذلك ما بين 9 و11 يناير الجاري. وأوضحت المديرية، وفق البلاغ الذي اطلعت عليه “الصباح” أن هذه الأنشطة ستحتضن بكل من الجام…",
    "body": "أعلنت المديرية الوطنية للتحكيم أنها ستنظم لقاءات دراسية وتكوينية مصحوبة باختبارات بدنية لفائدة الحكام والحكام المساعدين العاملين ضمن منافسات الدوري الاحترافي والقسم الوطني للهواة، وذلك ما بين 9 و11 يناير الجاري. وأوضحت المديرية، وفق البلاغ الذي اطلعت عليه &#8220;الصباح&#8221; أن هذه الأنشطة ستحتضن بكل من الجامعة الدولية أكمل القراءة &raquo; المقالة أيام تكوينية لفائدة حكام الدوري الاحترافي وقسم الهواة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2026-01-07T09:03:12.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "697ac302c42174d3",
    "title": "No Wales issue for 'our best player' Davies - Bellamy",
    "link": "https://www.bbc.com/sport/football/articles/czdq402gq77o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Davies' limited game-time at Spurs is no issue for Wales, for whom he remains the \"best player\", says head coach Craig Bellamy.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:00:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49c0f3ddc0747013",
    "title": "Why the NFL play-offs are the 'most unusual' in years",
    "link": "https://www.bbc.com/sport/american-football/articles/c2e1gk03k84o?at_medium=RSS&at_campaign=rss",
    "summary": "Even NFL veterans are struggling to call this season's play-offs, with so many big names out and an array of young stars ready to battle for Super Bowl glory.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T09:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4623c256afaf98d7",
    "title": "'No idea what just happened' - GB's Jones battles injury in Auckland win",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gr3w7qx17o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Francesca Jones says she had \"no idea what just happened\" after battling injury to reach the Auckland Classic quarter-finals.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:39:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59eaa17129847f3f",
    "title": "Stokes suffers adductor injury in final Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2ypq8z52zo?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Ben Stokes leaves with the field with a right adductor injury on day four of the fifth Ashes Test against Australia in Sydney",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:33:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a2aa102e875773c",
    "title": "'Born to play international cricket' - how Bethell came of age",
    "link": "https://www.bbc.com/sport/cricket/articles/cgez72yq2e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell looks \"born to play international cricket\" and came of age with his maiden Test century in the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:14:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99accfef72f5a4b9",
    "title": "Bethell scores stunning century but England edge towards defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/cew854r0j1do?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell's stunning maiden first-class century gave England an Ashes silver lining but could not prevent the tourists from sliding towards defeat in the fifth Test against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:11:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80c2db5edc479463",
    "title": "Ravens sack Harbaugh after 18 years as head coach",
    "link": "https://www.bbc.com/sport/american-football/articles/cz6ypnyjzzyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Baltimore Ravens end John Harbaugh's 18-year spell as head coach after the team's failure to reach the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:07:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d0a8a953ef12ec6",
    "title": "Neymar extends Santos deal in bid for World Cup spot",
    "link": "https://www.bbc.com/sport/football/articles/c74vmjknnjxo?at_medium=RSS&at_campaign=rss",
    "summary": "Neymar extends his Santos deal until the end of 2026 as Brazil's all-time leading goalscorer seeks to earn a World Cup call-up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T07:49:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d65a021dec5684c9",
    "title": "'It hurts, it hurts a lot' - Skivington on pain of Gloucester slump",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn8jxzkmg1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Under-pressure George Skivington says he is enduring the hardest spell of his decade-long coaching career after Gloucester's miserable form continued with defeat away to Newcastle Red Bulls on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T07:31:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46d96413a593004e",
    "title": "Bethell century gives England Ashes silver lining",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgvyz4e1zwo?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell's majestic maiden century gives England a lead of 119 after day four but Australia look on course to win the fifth Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T07:14:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb7f9116b15cb373",
    "title": "Masters snooker all you need to know and match schedule",
    "link": "https://www.bbc.com/sport/snooker/articles/c1dz2z6gkepo?at_medium=RSS&at_campaign=rss",
    "summary": "Match schedule, top seeds, prize money, former winners and BBC coverage details as the 2026 Masters gets under way at Alexandra Palace in London.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:52:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6539604136c42f4f",
    "title": "'Nobody can get hold of him' - what happened to David Batty?",
    "link": "https://www.bbc.com/sport/football/articles/cp9jn090kv2o?at_medium=RSS&at_campaign=rss",
    "summary": "England midfielder David Batty vowed to have \"nothing to do with the football industry\" after retirement. As his former clubs Newcastle and Leeds prepare to meet, BBC Sport asks: What happened to him?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:47:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f4502960ebc2c88",
    "title": "Commentator Hartley struggles to understand 'stupid' Jacks dismissal",
    "link": "https://www.bbc.com/sport/cricket/videos/c8rm5vz38kro?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks' \"stupidity\" leads to a two-ball duck and frustration in the Test Match Special commentary box as the batter holes out to leave England on 219-5 on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:36:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "421ee3c55df0a614",
    "title": "'Why Fletcher could be what Man Utd fans have been waiting for'",
    "link": "https://www.bbc.com/sport/football/articles/czdqllp9639o?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis explains why Manchester United's interim manager Darren Fletcher would be the perfect choice to take the job on a longer-term basis.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T06:28:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efc992119b56988b",
    "title": "'Absolutely brilliant!' - Bethell brings up maiden Test century in style",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgn72k7pr4o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell smashes Beau Webster for four over deep mid-wicket to reach his first ever Test century, leaving England on 210-3 with a lead of 27 on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T05:53:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9de5ce592245535",
    "title": "'Magnificent innings' - Bethell makes first Test century",
    "link": "https://www.bbc.com/sport/cricket/videos/c3dm5ppky4jo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of Jacob Bethell as he makes his maiden first-class century on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T03:52:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2817eb1219ee9cf",
    "title": "Crawley trapped lbw in first over playing no shot",
    "link": "https://www.bbc.com/sport/cricket/videos/c0q4wg3eg4jo?at_medium=RSS&at_campaign=rss",
    "summary": "Mitchell Starc strikes in the first over yet again as Zak Crawley is trapped lbw for one, having made no attempt at playing a shot, to leave England 4-1 on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T00:36:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b1dea3eefa79309b",
    "title": "'An impossible task?' Winless run leaves West Ham facing drop",
    "link": "https://www.bbc.com/sport/football/articles/cdx4enpg3pvo?at_medium=RSS&at_campaign=rss",
    "summary": "Booed off the pitch after conceding a late winner at home against their relegation rivals and on a 10-game winless run - these are desperate times for West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T00:10:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbdf4b3c028c476a",
    "title": "Tottenham completely aligned, says Frank",
    "link": "https://www.bbc.com/sport/football/articles/c70lk6wj9xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Thomas Frank says Tottenham are \"completely aligned\" about the future as he faces pressure from fans to improve results.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:59:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f28a6eccee36690a",
    "title": "'It's happened!' - Smith is finally dismissed for 138",
    "link": "https://www.bbc.com/sport/cricket/videos/cp37wnnz0qdo?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Tongue takes the wicket of Steve Smith, as the Australian batter is caught behind for 138 to leave his side on 544-8 with a lead of 160 runs on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:58:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4cbc2f27dde0330e",
    "title": "'His day may be over' - Stokes leaves the field with groin injury",
    "link": "https://www.bbc.com/sport/cricket/videos/cx2xyqy13r2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes is forced off the field with a groin injury in the middle of his 28th over, on day four of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:48:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17d4e16b186cb01b",
    "title": "Rangers have dragged themselves back into title race - but Rohl wants more",
    "link": "https://www.bbc.com/sport/football/articles/c4g3w2lwq29o?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers have made a \"statement\" by moving to within three points of Scottish Premiership leaders Hearts - but head coach Danny Rohl says moving above Celtic into second place is \"still not what we want\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:45:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e239fa7f383bc196",
    "title": "We had the mentality to get the job done - Dyche",
    "link": "https://www.bbc.com/sport/football/videos/cr4k6nvx99do?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest manager Sean Dyche was happy with the \"grit and determination\" his side showed to come from behind to beat relegation-threatened West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:22:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0a30756980be0fe",
    "title": "West Ham relegation fight 'not over' - Nuno",
    "link": "https://www.bbc.com/sport/football/videos/c77krn5pl32o?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham manager Nuno Espirito Santo reflects on his side's defeat by Nottingham Forest, insisting their relegation fight is \"not over\" with the Hammers seven points adrift of safety.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:12:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf16dbcc3561ba00",
    "title": "Newcastle face Strand Larsen battle - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/czejpg48l33o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United could have to compete with Totteham if they want Wolves striker Jorgen Strand Larsen, Roma interest in Joshua Zirkzee complicated by Manchester United sacking Ruben Amorim and Liverpool unlikely to let Federico Chiesa leave in January.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T23:04:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52cf820aa266b146",
    "title": "Late Gibbs-White penalty sinks helpless Hammers",
    "link": "https://www.bbc.com/sport/football/videos/cvgje93p5jmo?at_medium=RSS&at_campaign=rss",
    "summary": "A late Morgan Gibbs-White penalty gave Nottingham Forest a crucial away victory over West Ham, leaving the London side seven points adrift of safety.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T22:58:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9e1c793a02314b9",
    "title": "Interim manager Fletcher sought Ferguson 'blessing'",
    "link": "https://www.bbc.com/sport/football/articles/c20dk636xeyo?at_medium=RSS&at_campaign=rss",
    "summary": "Darren Fletcher says he sought the blessing of his old Manchester United boss Sir Alex Ferguson before taking interim charge at the Old Trafford club.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T22:30:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "251de0130c918093",
    "title": "'A moving moment' as Rosenior breaks barriers",
    "link": "https://www.bbc.com/sport/football/articles/c78e5nn9g8jo?at_medium=RSS&at_campaign=rss",
    "summary": "Liam Rosenior's appointment as Chelsea manager is a \"massive moment\" for representation in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:05:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d345775ddc9188c",
    "title": "Women's indoor golf league to launch in 2026",
    "link": "https://www.bbc.com/sport/golf/articles/c0q4wwnegl2o?at_medium=RSS&at_campaign=rss",
    "summary": "The inaugural women's edition of the indoor league launched by Tiger Woods and Rory McIlroy will take place at the end of 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T19:17:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f8ea4c33eecaa16",
    "title": "Semenyo to Man City deal done pending medical",
    "link": "https://www.bbc.com/sport/football/articles/c8j389dd211o?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth winger Antoine Semenyo is set to have a medical after his side's game against Tottenham on Wednesday before he makes a move to Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:22:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dd25f213801dafe",
    "title": "'Supply teacher' O'Neill insists Celtic need signings",
    "link": "https://www.bbc.com/sport/football/articles/c1m7rmjdx4zo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning interim manager Martin O'Neill is in no doubt that Celtic must strengthen this month - but how will that work?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca3a3a9d991f41ca",
    "title": "The moon has been secretly feasting on Earth's atmosphere for billions of years",
    "link": "https://www.livescience.com/space/the-moon/the-moon-has-been-secretly-feasting-on-earths-atmosphere-for-billions-of-years",
    "summary": "A new study reveals that tiny fragments of Earth's atmosphere are transported to and absorbed by the moon via gusts of solar wind and our planet's magnetic field, upending a 20-year-old theory based on NASA's Apollo lunar samples.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/p9EfQT3afMp8xwxwdXFh4C-1280-80.jpg",
    "pubDate": "2026-01-06T17:11:35.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cb8263889ed7ebe",
    "title": "'It's a key moment that celebrates a young, black English manager'",
    "link": "https://www.bbc.com/sport/football/videos/c7v0d38lev4o?at_medium=RSS&at_campaign=rss",
    "summary": "Kick It Out CEO Samuel Okafor and ex-Chelsea defender Paul Elliott, former chair of the FA's inclusion and diversity board, talk to BBC Sport about the importance of appointing Liam Rosenior as Chelsea manager.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:12:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee92936079b698e8",
    "title": "Rosenior 'ready' for Chelsea job",
    "link": "https://www.bbc.com/sport/football/videos/cr4k6x643n5o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking in his last press conference as Strasbourg manager, Liam Rosenior says taking the job at Chelsea is the right move for his career. The 41-year-old has spent the last 18-months at the Blues' sister club Strasbourg after he was sacked from Hull City in 2024.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:01:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5ef80761e165ba8",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c24g7p9lvlvo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T14:30:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dee74ed6fb19926c",
    "title": "Amorim 'blow-up' brings Wilcox into the spotlight",
    "link": "https://www.bbc.com/sport/football/articles/cedw8qq9l7po?at_medium=RSS&at_campaign=rss",
    "summary": "Who is Manchester United's director of football Jason Wilcox and how did he become one of the most powerful figures in football?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T13:10:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f2d52c2b43b44c6",
    "title": "'Who remembers Sir Alex Ferguson?' - Why Man Utd hire former players as interim managers",
    "link": "https://www.bbc.com/sport/football/videos/cg7yz9mr811o?at_medium=RSS&at_campaign=rss",
    "summary": "Monday Night Club’s Rory Smith and ex-Manchester United player Phil Jones discuss why the club appoint former players as interim managers, as Darren Fletcher takes on the role.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:46:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95dcfeb259e22c3d",
    "title": "Aspinall set for surgery on 'nightmare' eye injury",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c3941kl89vwo?at_medium=RSS&at_campaign=rss",
    "summary": "UFC heavyweight champion Tom Aspinall says he will have surgery on the \"nightmare\" eye injury he suffered against Ciryl Gane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa5d0ad82252b3ba",
    "title": "Australian Open offers record prize money - but stars still 'disappointed'",
    "link": "https://www.bbc.com/sport/tennis/articles/c79r19wp87do?at_medium=RSS&at_campaign=rss",
    "summary": "The Australian Open will offer a record prize pot of £55m at this year's tournament - but players are still likely to be unhappy a source says.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:22:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8712850f8dc400ea",
    "title": "Why Chelsea have turned to 'innovator' Rosenior",
    "link": "https://www.bbc.com/sport/football/articles/c5y5gn3130lo?at_medium=RSS&at_campaign=rss",
    "summary": "After Chelsea give Liam Rosenior his first Premier League managerial job, BBC Sport looks at why they have appointed him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:11:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee9ce884c0a8b55c",
    "title": "Battle of the Sexes 'brought eyes on tennis' - Sabalenka",
    "link": "https://www.bbc.com/sport/tennis/articles/cm24e6rzmpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Women's world number one Aryna Sabalenka defends the 'Battle of the Sexes' match against Nick Kyrgios after opening her season with a crushing win in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:31:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72028d51c8e289ef",
    "title": "Smith and Head score centuries as Australia punish England on day three",
    "link": "https://www.bbc.com/sport/cricket/videos/cj4l9r24zpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Travis Head scores 163 and Steve Smith ends unbeaten on 129 as Australia close on 518-7 in their first innings, leading England by 134 runs at stumps on day three of the fifth and final Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:05:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48d75e93f1bd7e00",
    "title": "'He's like a gladiator' - Smith reaches century as Australia build lead",
    "link": "https://www.bbc.com/sport/cricket/videos/c62rwydz62no?at_medium=RSS&at_campaign=rss",
    "summary": "Australia captain Steve Smith leads from the front as he scores his 13th career Ashes century on his home ground to help his team to 449-7 in their first innings, giving them a 65-run lead against England on day three of the fifth Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:51:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "601e3009a65d59a1",
    "title": "From Aronimink to Zalatoris - an A-Z of golf in 2026",
    "link": "https://www.bbc.com/sport/golf/articles/cy09n9lw8gyo?at_medium=RSS&at_campaign=rss",
    "summary": "It could be a struggle to match the tumultuous highs of last year but there is still plenty to look forward to in the coming 12 months, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:25:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c6d6a1291607f44",
    "title": "Boundaries, drops and no more reviews - England's morning to forget",
    "link": "https://www.bbc.com/sport/cricket/videos/c9dvp8njljyo?at_medium=RSS&at_campaign=rss",
    "summary": "Expensive overs, dropped catches and lost reviews sees England have a morning session to forget against Australia on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:04:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80b69573dc6bc227",
    "title": "Head finally out for 163 as Bethell gets first Ashes wicket",
    "link": "https://www.bbc.com/sport/cricket/videos/c4grp398l5xo?at_medium=RSS&at_campaign=rss",
    "summary": "England finally bring an end to Travis Head's innings as he's trapped lbw for 163 by Jacob Bethell as he picks up his first Ashes wicket, to leave Australia 288-4 in their first innings, trailing England by 96 runs on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T02:57:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "781de16ec003993c",
    "title": "'What a miss!' - Jacks drops simple chance as Head survives",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y24zgp356o?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks drops a simple catch on the boundary as England miss the chance to remove Travis Head, who remains unbeaten on 121 on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T00:48:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77e9f1ca87fef7d2",
    "title": "'Nancy blunder evidence of Celtic's blurred vision'",
    "link": "https://www.bbc.com/sport/football/articles/cx2lwljk4z9o?at_medium=RSS&at_campaign=rss",
    "summary": "There is \"no apparent big picture view at Celtic\", argues BBC Sport Scotland's Tom English as Wilfried Nancy and Paul Tisdale exit the ailing champions.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:07:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d56426f3ef9dcc1",
    "title": "Sutton's predictions v Tony McGuinness of Above and Beyond",
    "link": "https://www.bbc.com/sport/football/articles/c87r0dn3gq1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Tony McGuinness of Above and Beyond - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:54:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37e8308a6b0294c7",
    "title": "Feyi-Waboso sparkles, trash-talking Searle and Quirke conundrum - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgk8xrk6dlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Immanuel Feyi-Waboso's fast feet light up the Rec despite Exeter's defeat, while Leicester fly-half Billy Searle riles Saracens' old guard",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T12:08:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6de50ef29b8cf12",
    "title": "بعد صورة مادورو.. سترة \"نايكي\" تنفد من الأسواق وتثير النقاش",
    "link": "https://www.skynewsarabia.com/varieties/1844059-%D8%B5%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D8%AF%D9%88%D8%B1%D9%88-%D8%B3%D8%AA%D8%B1%D8%A9-%D9%86%D8%A7%D9%8A%D9%83%D9%8A-%D8%AA%D9%86%D9%81%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%82-%D9%88%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B4",
    "summary": "شهدت سترات رياضية تنتجها شركة \"نايكي\" الأميركية، موجة اهتمام غير مسبوقة على منصات التواصل الاجتماعي، عقب توقيف الرئيس الفنزويلي نيكولاس مادورو، السبت، في تطور لافت جمع بين السياسة وعالم الموضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2026/01/05/1844058/95/53/1-1844058.jpg",
    "pubDate": "2026-01-04T22:42:15.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "f35cbda022472da6",
    "title": "'Struggling Frank trapped in gilded cage at joyless Tottenham'",
    "link": "https://www.bbc.com/sport/football/articles/c62vz8578nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Struggling head coach Thomas Frank is trapped in a gilded cage at joyless Tottenham Hotspur, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:09:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22cd04945e7d6ec4",
    "title": "Head? Stokes? Starc? Pick your team of the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c1m707zedlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia have retained the Ashes, but who makes your combined team of the series?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T09:18:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e6f21281da08ba1",
    "title": "A Famous Cupcake Chain's Sudden Shutdown Has Fans Spiraling",
    "link": "https://www.delish.com/food-news/a69898495/sprinkles-cupcakes-closing-candace-nelson-confirms/",
    "summary": "The founder says the ending feels \"surreal.\"",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/sprinkles-cupcakes-are-served-during-the-isnt-it-romantic-news-photo-1767303420.pjpeg",
    "pubDate": "2026-01-02T13:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f84d0ad5a0644bcc",
    "title": "The acclaimed muscial adaptation of a Roald Dahl classic",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0026d52?at_mid=67iiy4OH5t&at_campaign=Roald_Dahls_Matilda_the_Musical&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0026d52&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Roald_Dahls_Matilda_the_Musical&at_bbc_team=BBC",
    "summary": "Matilda has a sharp mind, vivid imagination and the worst parents in the world.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T14:48:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19b4070a110b2728",
    "title": "بسبب \"تعويذة الفوز\".. وفاة لاعب بوروندي خلال مباراة كرة قدم",
    "link": "https://www.skynewsarabia.com/varieties/1842315-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B9%D9%88%D9%8A%D8%B0%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%88%D9%81%D8%A7%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85",
    "summary": "توفي لاعب كرة قدم بوروندي بعد أن أغمي عليه خلال مباراة في دوري الدرجة الثانية، إثر ابتلاعه قطعة نقدية كانت في فمه، بحسب ما أفاد به زملاؤه ومسؤولون محليون.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T09:34:18.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "71b842f2dd7e974f",
    "title": "لاعب مصري ضمن قائمة السودان ضد الجزائر.. ما القصة؟",
    "link": "https://www.skynewsarabia.com/varieties/1842292-%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D8%B5%D8%B1%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D9%82%D8%B5%D8%A9%D8%9F",
    "summary": "شهدت مباراة منتخبي الجزائر والسودان، الأربعاء، ضمن الجولة الأولى من المجموعة الخامسة في بطولة كأس الأمم الإفريقية المقامة في المغرب، واقعة طريفة أثارت تفاعلا واسعا على وسائل التواصل الاجتماعي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/12/25/1842298/95/53/1-1842298.jpg",
    "pubDate": "2025-12-25T07:56:24.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "a66cb013c0cfc5ec",
    "title": "فيديو.. \"خطأ فادح\" أثناء عزف النشيد المصري بمباراة زيمبابوي",
    "link": "https://www.skynewsarabia.com/varieties/1841923-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D8%A7%D8%AF%D8%AD-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D8%B9%D8%B2%D9%81-%D8%A7%D9%84%D9%86%D8%B4%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A",
    "summary": "شهدت مباراة منتخب مصر وزيمبابوي، الإثنين، في الجولة الأولى ضمن منافسات المجموعة الثانية من كأس أمم إفريقيا 2025 المقامة في المغرب، خطأ إخراجيا وصف بـ\"الفادح\" وأثار موجة واسعة من السخرية على منصة التواصل الاجتماعي.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T13:24:27.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "c43dafdbecde81d4",
    "title": "فيديو.. زهران ممداني يشاهد افتتاح \"الكان\" في نيويورك",
    "link": "https://www.skynewsarabia.com/varieties/1841680-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B2%D9%87%D8%B1%D8%A7%D9%86-%D9%85%D9%85%D8%AF%D8%A7%D9%86%D9%8A-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83",
    "summary": "شاهد عمدة مدينة نيويورك المنتخب حديثا، الديمقراطي زهران ممداني، مباراة افتتاح كأس الأمم الإفريقية 2025 بين المغرب وجزر القمر، الأحد، في أحد المطاعم المغربية بالمدينة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/12/22/1841678/95/53/1-1841678.jpg",
    "pubDate": "2025-12-22T14:15:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d655fa692e7a40c4",
    "title": "A race against the clock to make it home for Thanksgiving",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002mqz1/planes-trains-and-automobiles?at_mid=K2xLqXpu25&at_campaign=Planes_Trains_and_Automobiles&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002mqz1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Planes_Trains_and_Automobiles&at_bbc_team=BBC",
    "summary": "The classic road trip comedy starring Steve Martin and John Candy",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T23:30:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]