[
  {
    "id": "2cfb304dc4aef606",
    "title": "Big trio set for Champions Day showdown at Ascot",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c740l804pkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Three of the world's top-rated racehorses - Ombudsman, Delacroix and Calandagan - meet in a blockbuster Champion Stakes at Ascot on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T08:17:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c065ba61c693f05",
    "title": "Unbeaten Liddard stops Conway to win British title",
    "link": "https://www.bbc.com/sport/boxing/articles/cly927mp0gro?at_medium=RSS&at_campaign=rss",
    "summary": "Unbeaten George Liddard becomes the youngest British and Commonwealth middleweight champion in history with a stoppage win over Kieron Conway.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T08:16:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f66bd72d5ecbec42",
    "title": "Psychology and cricket - meet India's latest batting star",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgkllzrpgvo?at_medium=RSS&at_campaign=rss",
    "summary": "How Pratika Rawal combined studies with cricket on her way to the India cricket team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T07:28:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce362992521b2e88",
    "title": "How to follow Track Cycling World Championships on BBC",
    "link": "https://www.bbc.com/sport/cycling/articles/cj97n3n3xw4o?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 Track Cycling World Championships are heading to Santiago in Chile from 22-26 October and you can follow the action live on the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T06:58:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9486f345963a9b5",
    "title": "ليفربول بين الضغوط والطموح: صلاح ورفاقه في اختبار الكبرياء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B1%D9%81%D8%A7%D9%82%D9%87-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%8A%D8%A7%D8%A1/blt172bb60ff88e16bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول بين الضغوط والطموح: صلاح ورفاقه في اختبار الكبرياء",
    "body": "بعد فترة عصيبة من النتائج المخيبة، يعود ليفربول إلى الواجهة من جديد وهو مثقل بالضغوط وطموح الاستفاقة، حين يستقبل غريمه التقليدي مانشستر يونايتد يوم الأحد على ملعب \"أنفيلد\" في مباراة تمثل اختباراً حقيقياً لكبرياء الفريق وجماهيره. وفقاً لصحيفة \" ذا أتلتيك \" البريطانية، فإن المدرب الهولندي آرنه سلوت يدرك تماماً حجم التحدي المقبل، بعد ثلاث هزائم متتالية هي الأسوأ في مسيرته التدريبية، لكنه يبدو واثقاً من قدرة لاعبيه على الرد واستعادة التوازن. ثقة سلوت رغم العاصفة ظهر سلوت بهدوء وثقة في مركز تدريب الفريق في كيركبي، بعد عودته من عطلة عائلية قصيرة في دبي بدا خلالها مرتاحاً ومتجدداً، رغم تصاعد الانتقادات الخارجية خلال فترة التوقف الدولي. وقال سلوت قبل المواجهة المرتقبة: \"لا أعتقد أن هؤلاء اللاعبين بحاجة لأن أشرح لهم ما حدث. لقد لعبنا عشر مباريات في جميع المسابقات، فزنا في 7لاوخسرنا 3 بفوارق بسيطة جداً. مرتان خسرنا في اللحظات الأخيرة أمام كريستال بالاس وتشيلسي، وفي المباراة الثالثة أمام جالطة سراي حصل كلا الفريقين على ركلة جزاء، وكان يجب على الفار أن يلغي الركلتين، لكنه ألغى فقط ركلتنا. الفوارق كانت صغيرة للغاية، لكن لا يجب أن نعتمد على تلك التفاصيل الدقيقة\". وأضاف: \"هؤلاء اللاعبون الذين عاشوا تجارب كثيرة لا يستيقظون ليلاً قلقين لأننا خسرنا ثلاث مباريات، لكن عندما تخسر ثلاثاً متتاليات وأنت …",
    "image": "https://assets.kooora.com/images/v3/kooora_1382550_1/2025-01-18-11834423_epa.jpg",
    "pubDate": "2025-10-18T06:49:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "690d55c2d2983db1",
    "title": "أخطاء لا تتوقف.. ماتيو دامس قنبلة موقوتة في دفاع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D9%84%D8%A7-%D8%AA%D8%AA%D9%88%D9%82%D9%81-%D9%85%D8%A7%D8%AA%D9%8A%D9%88-%D8%AF%D8%A7%D9%85%D8%B3-%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D9%85%D9%88%D9%82%D9%88%D8%AA%D8%A9-%D9%81%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt3836e42f5c4b7033?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل البلجيكي ماتيو دامس، ظهير الأهلي، أخطاءه القاتلة، منذ وصوله إلى الفريق، ليورط مدربه الألماني ماتياس يايسله في تعادل قاتل مع نظيره الشباب. </p><p>وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفي…",
    "body": "واصل البلجيكي ماتيو دامس، ظهير الأهلي، أخطاءه القاتلة، منذ وصوله إلى الفريق، ليورط مدربه الألماني ماتياس يايسله في تعادل قاتل مع نظيره الشباب. وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين. وكان الفريق الجداوي متقدمًا في النتيجة بهدف إيفان توني من ركلة جزاء في الدقيقة 15، كما بات الشباب يلعب منقوصًا بعد طرد مدافعه محمد الشويرخ في الدقيقة 77، غير أن دامس كان له رأي آخر. وفي الدقيقة 87، اقتحم الجناح البلجيكي يانيك كاراسكو منطقة الجزاء من الجانب الأيسر، ومرر كرة عرضية سددها لاعب الوسط الإنجليزي جوش براونهيل، ليحاول دامس إبعادها عن المرمى، ولكن ما فعله أنه أسكنها الشباك. نقطة ضعف الخطأ الذي سقط فيه دامس تسبب في تعرضه لهجوم ناري من العديد من نجوم كرة القدم السعودية والعربية، حيث وصفوه بأنه نقطة ضعف، وأقل من أن يلعب في نادٍ بحجم الأهلي. وقال خالد العطوي، المدير الفني السابق للمنتخب السعودي للشباب: \"دامس ليس في مستوى فريق مثل الأهلي، هو محسوب كلاعب أجنبي، ولكنه لا يقدم أي إضافة\". واستدرك: \"على العكس هو نقطة ضعف في الفريق، أخطاؤه كثيرة، وأي فريق يريد أن يهدد الأهلي يلعب من ناحيته، دون أي مقاومة منه\". الأمر أكده المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، حيث قال: \"هو (دامس) لا…",
    "image": null,
    "pubDate": "2025-10-18T06:43:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb6bc489eaf85bad",
    "title": "'Super Sam' - the Englishman battling Messi for Golden Boot",
    "link": "https://www.bbc.com/sport/football/articles/c2kpd4l59jno?at_medium=RSS&at_campaign=rss",
    "summary": "'Super' Sam Surridge has already scored the winner in the US Open Cup final, now he's battling Lionel Messi for the MLS Golden Boot.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T06:39:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "547c28a75c3319bc",
    "title": "Ohtani rewrites history to send Dodgers to World Series",
    "link": "https://www.bbc.com/sport/baseball/articles/cy40p88wzelo?at_medium=RSS&at_campaign=rss",
    "summary": "Shohei Ohtani deliverers one of the greatest performances in baseball history as defending champions the Los Angeles Dodgers beat the Milwaukee Brewers to reach the World Series.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T06:35:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e883c433fdf9b1fa",
    "title": "رغم الصعوبات.. كاراسكو يرفع معنويات الشباب بعد نقطة ثمينة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%A8%D8%A7%D8%AA-%D9%83%D8%A7%D8%B1%D8%A7%D8%B3%D9%83%D9%88-%D9%8A%D8%B1%D9%81%D8%B9-%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%86%D9%82%D8%B7%D8%A9-%D8%AB%D9%85%D9%8A%D9%86%D8%A9/blt21848cc31ac290ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "واصل الشباب نتائجه المتباينة في دوري روشن السعودي للمحترفين، بعد أن خطف تعادلاً صعبًا بنتيجة (1-1) أمام مضيفه الأهلي، في اللقاء الذي جمع الفريقين مساء الجمعة، ضمن منافسات الجولة الخامسة من البطولة. ورغم خوض الفريق الأبيض بعشرة لاعبين منذ الدقيقة 77 بعد طرد المدافع محمد الشويرخ، إلا أنه نجح في الخروج بنقطة ثمينة أمام الأهلي. وتقدم الأهلي مبكرًا عن طريق مهاجمه الإنجليزي إيفان توني من ركلة جزاء في الدقيقة 15، بينما أدرك الشباب التعادل في الدقيقة 87، بعد كرة عرضية حاول المدافع البلجيكي ماتيو دامس إبعادها، فسكنت شباك فريقه بالخطأ، ليحرم الراقي من فوز مهم كان كفيلًا بوضعه في وصافة الترتيب خلف النصر. بهذه النتيجة، رفع الأهلي رصيده إلى 9 نقاط في المركز الخامس، فيما وصل الشباب إلى النقطة الخامسة في المركز الثاني عشر، ليواصل الفريقان مسيرتهما المتأرجحة منذ بداية الموسم. كاراسكو: التعادل مكسب في ظل الظروف وعبر قائد الشباب يانيك كاراسكو عقب اللقاء عن ارتياحه النسبي للتعادل، مشيرًا إلى أن النقطة التي خرج بها فريقه تُعد ثمينة بالنظر إلى مجريات اللقاء والظروف التي مر بها الفريق. وقال كاراسكو في تصريحات صحفية عقب المباراة: \"الرضا كلمة كبيرة، أنا لا أكتفي بالتعادل عادة، لكن بالنظر إلى الظروف التي مررنا بها فإن الحصول على نقطة خارج أرضنا أمام فريق قوي مثل الأهلي يُعد نتيجة إيجابية بعد فترة صعبة\". و…",
    "image": null,
    "pubDate": "2025-10-18T06:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4387e9de5057680f",
    "title": "بذكريات ليستر والأهلي.. ميدو يدخل رهانًا جديدًا على موسم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D8%B3%D8%AA%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D8%AF%D8%AE%D9%84-%D8%B1%D9%87%D8%A7%D9%86%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt1a38a35555dd3ddd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخل المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، رهانًا جديدًا على موسم اتحاد جدة، عقب تعثره مجددًا أمام الفيحاء في الدوري السعودي. </p><p>وتعادل الاتحاد مع مضيفه الفيحاء بنتيجة 1-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة المجمعة الرياضية، في الجولة الخامسة من الدو…",
    "body": "دخل المصري أحمد حسام \"ميدو\"، نجم الزمالك ومنتخب مصر السابق، رهانًا جديدًا على موسم اتحاد جدة، عقب تعثره مجددًا أمام الفيحاء في الدوري السعودي. وتعادل الاتحاد مع مضيفه الفيحاء بنتيجة 1-1، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب مدينة المجمعة الرياضية، في الجولة الخامسة من الدوري السعودي. الاتحاد لن يفوز بالدوري قال ميدو، في تصريحات تلفزيونية: \"الاتحاد قدم مباراة سيئة للغاية، ولم يقدم ما يكفي للفوز بها، فقد كان الإيقاع بطيئًا، ولم تكن هناك دوافع للفوز\". وأضاف: \"صحيح أن الاتحاد أهدر ركلة جزاء، ولكن الفيحاء هو من خسر نقطتين وليس الاتحاد، فالفيحاء هو من صنع فرصًا أكثر، وكان يمتلك خطة لعب واضحة، تتمثل في اللعب على التحولات، خاصة في الشوط الأول، وكان الأقرب للفوز\". ويشير ميدو إلى ركلة الجزاء التي حصل عليها الاتحاد في الدقيقة 88، عندما كانت النتيجة تشير إلى التعادل الإيجابي 1-1، بعد إعاقة المهاجم الفرنسي كريم بنزيما داخل منطقة الجزاء، قبل أن يتولى بنفسه تسديدها، ولكنه أهدرها وحرم فريقه من الفوز. وبسؤاله عن قدرة الاتحاد على التتويج بالدوري، رد ميدو: \"من الصعب أن يفوز الاتحاد بلقب الدوري، (سيرجيو) كونسيساو مدرب جيد، وسيعمل على تطوير الفريق، ولكن من الصعب للغاية أن يفوز بلقب الدوري\". موسم ضعيف تأتي تصريحات ميدو في ظل معاناة الاتحاد بشدة خلال الموسم الحالي في مختلف المسابقات المح…",
    "image": null,
    "pubDate": "2025-10-18T06:28:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "62d324febe15d1cf",
    "title": "يامال وراء تراجع برشلونة عن ضم جوهرة البرازيل.. واللاعب يرد عمليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%86-%D8%B6%D9%85-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%85%D9%84%D9%8A%D8%A7/blt80c3d995d7041d7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال وراء تراجع برشلونة عن ضم جوهرة البرازيل.. واللاعب يرد بتألق لافت",
    "body": "انفجرت موهبة البرازيلي ريان، الجناح الأيسر لفاسكو دا جاما البالغ من العمر 19 عاما، ليصبح أحد أبرز المهاجمين في الدوري البرازيلي، وسط مطالبات من مدربه باستدعائه إلى منتخب البرازيل بقيادة كارلو أنشيلوتي. ووفقا لصحيفة \"سبورت\" الإسبانية، فإن ريان دخل دائرة اهتمام برشلونة منذ عام 2022، عندما كان يبلغ 15 عاما فقط، واعتُبر حينها من أبرز المواهب الصاعدة في أكاديمية فاسكو دا جاما، أحد الأندية التاريخية في البرازيل. ديكو، الذي كان وقتها مستشارا خارجيا للرئيس خوان لابورتا، طلب من برشلونة التحرك للتعاقد مع اللاعب، الذي كان يُنظر إليه كخيار واعد للمستقبل. ريان، ابن حي \"باريرا دو فاسكو\" الفقير المحيط بملعب ساو جانوريو، كان ضمن رادار كشافي برشلونة الذين يتابعون السوق البرازيلي بدقة. وكانت فكرة النادي الكتالوني تتمثل في مشروع متوسط المدى، حيث لا يمكنه مغادرة ناديه حتى صيف 2025 بعد بلوغه سن الـ18، على أن ينضم إلى فريق برشلونة أتلتيك أولاً للتأقلم مع الأسلوب التكتيكي للفريق قبل التدرج إلى الفريق الأول. وبقي اللاعب في بلده ليستكمل مراحل تطوره، وشارك لأول مرة مع الفريق الأول لفاسكو دا جاما مطلع عام 2023 وهو في الـ16، ليصبح أصغر لاعب من أكاديمية النادي يظهر مع الفريق في القرن الحادي والعشرين. ورغم بعض فترات التذبذب الطبيعي التي يمر بها أي لاعب شاب، فقد نجح ريان في ترسيخ مكانته ضمن التشكيلة الأساسية لل…",
    "image": null,
    "pubDate": "2025-10-18T06:13:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b79c241a919466b4",
    "title": "دي يونج: فليك يجمع بين الحزم والحرية… وهذا ما يجعل برشلونة ممتعا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AC%D9%85%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%88%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%A9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D8%AC%D8%B9%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%85%D8%AA%D8%B9%D8%A7/blt3b42ba2a6fbd12ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي يونج: فليك يجمع بين الحزم والحرية… وهذا ما يجعل برشلونة ممتعا",
    "body": "احتفل الهولندي فرينكي دي يونج بتجديد عقده مع برشلونة حتى عام 2029، مؤكداً سعادته البالغة بالاستمرار في النادي الكتالوني، الذي انضم إليه في صيف 2019 قادماً من أياكس أمستردام مقابل 75 مليون يورو. هذه الخطوة تأتي لتؤكد ولاء فرينكي دي يونج صاحب الـ28 عامًا وإيمانه بالمشروع الرياضي للنادي، رغم الظروف المالية الصعبة التي مر بها برشلونة في السنوات الماضية. وفي مقابلة مع صحيفة \" إلباييس \"، أعرب دي يونج عن مشاعره تجاه الاستمرار مع الفريق، قائلاً: \"كنت دائماً واضحاً في رغبتي بالبقاء في برشلونة. أنا سعيد هنا، مع الفريق ومع اللعب لهذا النادي. كانت هناك فترة من الضغط، وأخرى أراد فيها بعض الأشخاص في النادي بيعي للحصول على المال، وكنت أتفهم ذلك جزئياً لأنني كنت أمتلك سوقاً جيداً، لكن رغبتي في البقاء كانت أقوى. كنت واثقاً من أنني إذا كنت في حالة جيدة سألعب، ولهذا لم أشعر بالخوف أبداً. عندما يكون لديك عقد وتقرر البقاء، فإنك تبقى، وهذا ما فعلته\". وأشار إلى أنه كان يدرك حجم التحديات المالية للنادي، لكنه تمسك بخياره، مؤكدًا أن قراره بالبقاء جاء نتيجة لإيمانه بقدرته على النجاح والاستمرار في الفريق. وتطرق دي يونج إلى وضع الحارس الألماني مارك تير شتيجن، مضيفًا: \"أحياناً قد تصبح الأمور معقدة. لو كنت في حالة جيدة والمدرب لم يمنحني فرصة اللعب، كنت سأرحل، لأنني أريد أن ألعب كرة القدم\". موقفه من الإعلام والا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1380247_1/hansi%20flick5.jpg",
    "pubDate": "2025-10-18T06:03:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e67cae9462bdcfa",
    "title": "استعدادا للكلاسيكو.. فليك يبتكر تشكيل طوارئ أمام جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D8%A7-%D9%84%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%AA%D9%83%D8%B1-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blte39b2cdb51cf2a82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعدادا للكلاسيكو.. فليك يبتكر تشكيل طوارئ أمام جيرونا",
    "body": "&nbsp;يواجه برشلونة أزمة هجومية حقيقية قبل مباراته أمام جيرونا بالدوري الإسباني، بسبب الإصابات التي طالت الثلاثي داني أولمو، روبرت ليفاندوفسكي، وفيران توريس، حيث أُعلن عن غياب الأخير بشكل رسمي أمس الجمعة. هذا النقص جعل مهمة الألماني هانز فليك مدرب برشلونة، صعبة في اختيار التشكيلة الأساسية لمواجهة اليوم، وهي أزمة تمتد حتى خط الوسط. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، لن يتمكن فليك أيضا من الاعتماد على رافينيا الذي لم يتعافَ بعد، ولا جافي المصاب منذ فترة طويلة، إلى جانب استمرار غياب الحارس تير شتيجن.. كما سيغيب الحارس البديل خوان جارسيا لبعض الوقت الإضافي. في ظل هذا الوضع الطارئ، لجأ فليك إلى بعض الحلول غير التقليدية، بعضها وُصف بالجريء، أبرزها تجريب أليخاندرو بالدي في مركز الجناح الأيسر، كما ذكرت إذاعة \"سير\". ومع غياب فيران وليفاندوفسكي، وهما اللاعبان الوحيدان اللذان شغلا مركز \"المهاجم الصريح\" هذا الموسم، فإن ماركوس راشفورد يبدو الخيار الأنسب في هذا المركز بفضل خبرته الطويلة في الدوري الإنجليزي الممتاز. أما الجناح الآخر فسيكون لامين يامال، الذي قد يشارك أساسيا رغم أن الخطة كانت لإعادته تدريجيا بعد إصابته، ويترقب كل من روني باردجي، درو، وتوني فرنانديز فرصتهم من على مقاعد البدلاء. كما شملت تجارب فليك تعديلات في خط الوسط، حيث تشير المعلومات إلى أنه يفكر في الاعتماد على كاسادو وب…",
    "image": null,
    "pubDate": "2025-10-18T05:53:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fdf7b3d2bf211d2",
    "title": "Potter eyes world title after 'toll' of Olympics",
    "link": "https://www.bbc.com/sport/triathlon/articles/cn40yge0gkzo?at_medium=RSS&at_campaign=rss",
    "summary": "Beth Potter says she has felt less pressure this year as she seeks to clinch a second world triathlon title on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T05:51:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d51896f92f5c61c",
    "title": "أمينة كضاي… ضابطة ممتازة ملهمة",
    "link": "https://assabah.ma/877379.html",
    "summary": "وجه نسائي يجسد الشجاعة والعطاء وشغف الرياضة في مكناس العريقة، حيث تختلط رائحة التاريخ بأصوات الأزقة القديمة، ولدت في 1965 طفلة لم تكن تشبه بقية بنات جيلها. كانت أمينة كضاي تركض وراء كرة صغيرة، تصنعها من القماش أحيانا، وتطاردها في شوارع باب بوعماير، كأنها تركض وراء قدرها،أكمل القراءة » المقالة أمينة…",
    "body": "وجه نسائي يجسد الشجاعة والعطاء وشغف الرياضة في مكناس العريقة، حيث تختلط رائحة التاريخ بأصوات الأزقة القديمة، ولدت في 1965 طفلة لم تكن تشبه بقية بنات جيلها. كانت أمينة كضاي تركض وراء كرة صغيرة، تصنعها من القماش أحيانا، وتطاردها في شوارع باب بوعماير، كأنها تركض وراء قدرها، أكمل القراءة &raquo; المقالة أمينة كضاي… ضابطة ممتازة ملهمة fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-18T05:39:21.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8867368742d612b2",
    "title": "بابلو ماشين لكووورة: نعرف كيف نحقق نتائج إيجابية على ملعب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%A8%D9%84%D9%88-%D9%85%D8%A7%D8%B4%D9%8A%D9%86-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%86%D8%B9%D8%B1%D9%81-%D9%83%D9%8A%D9%81-%D9%86%D8%AD%D9%82%D9%82-%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D8%A7%D9%95%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt60f3529219ad8b4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يُعد الإسباني بابلو ماشين واحدًا من أبرز المدربين الذين تركوا بصمة واضحة في تاريخ نادي جيرونا، فضلا عن تجارب عربية خاضها في الدوريين الإماراتي والسعودي. </p><p>ولد ماشين في مدينة سوريا الإسبانية عام 1975، وبدأ مسيرته التدريبية مع جيرونا في مارس/ آذار 2014، حين كان الفريق يصارع من أجل البقاء في ا…",
    "body": "يُعد الإسباني بابلو ماشين واحدًا من أبرز المدربين الذين تركوا بصمة واضحة في تاريخ نادي جيرونا، فضلا عن تجارب عربية خاضها في الدوريين الإماراتي والسعودي. ولد ماشين في مدينة سوريا الإسبانية عام 1975، وبدأ مسيرته التدريبية مع جيرونا في مارس/ آذار 2014، حين كان الفريق يصارع من أجل البقاء في الدرجة الثانية الإسبانية. وبفضل رؤيته التكتيكية واعتماده على نظام الدفاع بثلاثة مدافعين والأطراف المتقدمة، استطاع إنقاذ الفريق من الهبوط في أول مواسمه، ثم قاده بخطى ثابتة نحو القمة، ليحقق إنجازًا تاريخيًا في موسم 2016–2017 بصعود جيرونا إلى الدوري الإسباني الممتاز للمرة الأولى في تاريخه. وخلال موسم الفريق الأول في الليجا، قدم ماشين أداءً مميزًا رغم محدودية الإمكانيات، ونجح في ترك بصمة تكتيكية جذبت أنظار الأندية الكبرى. ومع نهاية موسم 2017–2018، رحل عن جيرونا بعد أن قاده في 189 مباراة رسمية، حقق خلالها 84 انتصارًا و48 تعادلًا و57 هزيمة، ليُكتب اسمه بحروف بارزة كأحد المدربين الذين صنعوا المجد في تاريخ النادي الكتالوني الصغير. ويستضيف برشلونة نظيره جيرونا على ملعب لويس كومبانيس الأولمبي، مساء اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإسباني 2025-2026. وخسر برشلونة آخر مباراتين له في جميع المسابقات قبل التوقف الدولي، مما ترك ريال مدريد في صدارة الدوري الإسباني، إلا أن فوز النادي الكتالوني يمنح…",
    "image": null,
    "pubDate": "2025-10-18T05:20:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "653be71355120ef4",
    "title": "More pressure at Celtic than some Premier League clubs - Rodgers",
    "link": "https://www.bbc.com/sport/football/videos/c4gpvdkzyyko?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers sits down with Kelly Somers for The Football Interview to discuss his career and the challenges he has faced along the way.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T05:20:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1cdd103c6fb5f0e",
    "title": "من فنجان قهوة إلى كارثة كروية: كيف هزم علم ليفربول فوضى مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%81%D9%86%D8%AC%D8%A7%D9%86-%D9%82%D9%87%D9%88%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D9%87%D8%B2%D9%85-%D8%B9%D9%84%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%88%D8%B6%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt499bcec0da8d28e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما تتحدث الأرقام ويصمت الانطباع!",
    "body": "في كرة القدم الحديثة، لم تعد القرارات الكبرى تُتخذ بدافع الحدس أو الكاريزما، بل تُبنى على العلم والتحليل والبيانات. ومع ذلك، ما زال مانشستر يونايتد يثبت بين حينٍ وآخر أنه يعيش في حقبةٍ مختلفة عن منافسيه. أحدث مثالٍ على ذلك كان عندما رفض ليفربول التعاقد مع روبن أموريم، المدرب البرتغالي الواعد، استنادًا إلى تحليلٍ دقيق للبيانات، بينما سار يونايتد في الاتجاه المعاكس تمامًا، مدفوعًا بالشخصية والقصص الجذابة أكثر من المنطق والأرقام. من بين جميع العوامل التي تشرح الفجوة المتزايدة بين الناديين، لا شيء يوضحها بقدر اختلاف فلسفتهما في اختيار المدربين. في ليفربول، جاء قرار التعاقد مع آرني سلوت بعد دراسةٍ مطوّلة أجراها فريق من علماء البيانات بقيادة الفيزيائي الأمريكي ويل سبيرمان، وهو خريج جامعة هارفارد ويشغل منصب \"كبير علماء البيانات\" في النادي. بينما في مانشستر يونايتد، كان القرار مدفوعًا بالانبهار بشخصية أموريم وحكايته الملهمة أكثر من أي تحليلٍ منهجي لمدى توافقه مع هوية الفريق. يونايتد، كما يراه كثيرون، يحب القصص الجميلة. وقد كانت قصة أموريم مثالية لنادٍ تائه يبحث عن بطلٍ جديد: مدرب شاب أعاد الحياة لسبورتينج لشبونة وقاده إلى لقبٍ غائب منذ 19 عامًا. بدا الأمر كما لو أن السير جيم راتكليف وعمر برادة، صانعي القرار الرئيسيين في النادي، رأيا في أموريم مزيجًا من ميكيل أرتيتا وبيب جوارديولا — شغف ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2217002456/crop/MM5DIOBXHA5DENZUGQ5G433XMU5DAORSGU2A====/GettyImages-2217002456.jpg",
    "pubDate": "2025-10-18T05:15:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2a32a820e146af4",
    "title": "'Managing a lot of Premier League teams like a holiday compared to Celtic'",
    "link": "https://www.bbc.com/sport/football/articles/c986ee56407o?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan Rodgers sits down with Kelly Somers to discuss his managerial career, proudest moment and joining the 1,000 club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T05:06:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64ad7579276a2b4c",
    "title": "نحو حلم المونديال.. مدرب تشيلسي الأسبق يقترب من مهمة إنقاذ السويد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AD%D9%88-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF/blt38158afc2a3fe027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من البريميرليج إلى ستوكهولم!",
    "body": "أصبح المدرب الإنجليزي جراهام بوتر مرشحا للعودة إلى التدريب، بعد فترة وجيزة من الإقالة التي تعرض لها من جانب نادي وست هام يونايتد. وأقيل بوتر من منصب المدير الفني للهامرز في سبتمبر الماضي، بسبب سوء نتائج الفريق في بداية الموسم الجاري، لينهي راحة لم تدم لأكثر من 8 أشهر في لندن. وخلال رحلته القصيرة مع الفريق اللندني، اكتفى بوتر بتحقيق 6 انتصارات فقط خلال 25 مباراة، فيما تعرض للهزيمة في 14، وتعادل في 5 أخرى. ووفقا لصحيفة \" تيليجراف \"، فإن بوتر بات مرشحا لتدريب منتخب السويد خلال الفترة المقبلة، وهو المنصب الذي رحب المدرب الإنجليزي بتوليه مؤخرا. يأتي ذلك بعدما قرر الاتحاد السويدي لكرة القدم إقالة المدرب جون دال توماسون، بعد الخسارة يوم الإثنين الماضي (0-1) أمام كوسوفو. وأفادت الصحيفة بأنه من المحتمل تعيين بوتر كمدير فني مؤقت للسويد، لقيادة المنتخب في المباريات المتبقية له بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. ما هو موقف السويد في التصفيات؟ تضاءلت حظوظ السويد في التأهل للمونديال القادم، وذلك في ظل تذيلها جدول ترتيب المجموعة الثانية بنقطة وحيدة حصدتها من التعادل مع سلوفينيا (2-2). ولم يستطع رفاق أليكسندر إيزاك وفيكتور جيوكيريس، تحقيق أي فوز خلال 4 جولات، مكتفين بالتعادل في مباراة وحيدة، فيما تعرضوا للخسارة في 3 أخرى. وتأتي السويد خلف سويسرا (10)، كوسوفو (7) وسلوفينيا (3) نقاط. وتت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1357535_1/20230306-afp_33am3t8_afp.jpg",
    "pubDate": "2025-10-18T04:54:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "533984c414f9dde7",
    "title": "هل يكسر مبابي أنف يامال في جولة مبكرة بسباق الكرة الذهبية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%83%D8%B3%D8%B1-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%86%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D9%85%D8%A8%D9%83%D8%B1%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt189eec940349074d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تبقى مباريات الكلاسيكو بين عملاقي إسبانيا، ريال مدريد وبرشلونة، عامرة دائما بالمواجهات المباشرة بين نجوم الفريقين في مختلف الخطوط. </p><p>ويحل الفريق الكتالوني، حامل لقب الليجا، وبطل الثلاثية المحلية في الموسم الماضي، ضيفا على ريال مدريد يوم 26 أكتوبر/ تشرين الأول الجاري على ملعب \"سانتياجو برناب…",
    "body": "تبقى مباريات الكلاسيكو بين عملاقي إسبانيا، ريال مدريد وبرشلونة، عامرة دائما بالمواجهات المباشرة بين نجوم الفريقين في مختلف الخطوط. ويحل الفريق الكتالوني، حامل لقب الليجا، وبطل الثلاثية المحلية في الموسم الماضي، ضيفا على ريال مدريد يوم 26 أكتوبر/ تشرين الأول الجاري على ملعب \"سانتياجو برنابيو\" في كلاسيكو الدور الأول من الدوري الإسباني. ستكون القمة الإسبانية في برنابيو، معقل الملكي، مسرحا لمواجهة جديدة بين نجمين من العيار الثقيل، لامين يامال موهوب برشلونة ومنتخب إسبانيا الشاب، والفرنسي كيليان مبابي، هداف العملاق المدريدي ونجمه الأول في الموسمين الحالي والماضي. ومن المتوقع أن تكون المواجهة بين يامال ومبابي، جولة مبكرة للغاية في سباق التنافس بينهما على الترشح للفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم بالعام المقبل 2026. يامال يتفوق بشكل واضح تفوق يامال بشكل واضح على مبابي في السباق الأخيرة بحلوله ثانيا خلف عثمان ديمبلي، نجم باريس سان جيرمان ومنتخب فرنسا، والفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم بينما حل مبابي في المركز السابع. أما في العام الماضي 2024، حل يامال في المركز الثامن بينما تواجد مبابي في المركز السادس بعد آخر مواسمه مع ناديه السابق، باريس سان جيرمان الفرنسي. كما تفوق يامال على مبابي بشكل كاسح في الموسم الماضي، حيث ساهم النجم الشاب البالغ من العمر 18 عاما في تت…",
    "image": null,
    "pubDate": "2025-10-18T04:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f40a17549024c77e",
    "title": "الظهور الأول.. التصنيف يهدد طموح منتخب الأردن في كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%8A%D9%87%D8%AF%D8%AF-%D8%B7%D9%85%D9%88%D8%AD-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt63c17c132072c211?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تترقب الأوساط الرياضية الأردنية بشغف موعد قرعة كأس العالم 2026، المقرر إجراؤها يوم 5 كانون الأول/ديسمبر المقبل، والتي ستشهد الظهور الأول في التاريخ لمنتخب النشامى في المونديال بعد رحلة تأهل تاريخية، وضعت الأردن بين كبار العالم في أكبر حدث كروي على وجه الأرض.</p><p style=\"…",
    "body": "تترقب الأوساط الرياضية الأردنية بشغف موعد قرعة كأس العالم 2026، المقرر إجراؤها يوم 5 كانون الأول/ديسمبر المقبل، والتي ستشهد الظهور الأول في التاريخ لمنتخب النشامى في المونديال بعد رحلة تأهل تاريخية، وضعت الأردن بين كبار العالم في أكبر حدث كروي على وجه الأرض. ورغم فرحة التأهل غير المسبوقة، فإن الأنظار تتجه الآن إلى التصنيف الرسمي للفيفا الذي سيحدد موقع المنتخب الأردني في قرعة المجموعات، وسط تساؤلات كبيرة حول أي مستوى سيقع فيه النشامى، ومن هم المنافسون المحتملون في البطولة التي ستُقام في الولايات المتحدة وكندا والمكسيك بمشاركة 48 منتخبًا لأول مرة في التاريخ. آلية التصنيف في قرعة كأس العالم بحسب النظام المعتمد من الاتحاد الدولي لكرة القدم (فيفا)، سيتم توزيع المنتخبات المشاركة على أربعة مستويات استنادًا إلى التصنيف العالمي للفيفا الصادر في نوفمبر أو ديسمبر 2025، أي قبل أيام قليلة من سحب القرعة. وسيضم المستوى الأول المنتخبات الأعلى تصنيفًا في العالم إضافة إلى الدول الثلاث المستضيفة: الولايات المتحدة، كندا، والمكسيك.. وتشمل المستويات الثانية والثالثة والرابعة سيتم ترتيبها تبعًا للتصنيف العالمي، بحيث تتوزع المنتخبات بشكل متوازن لتجنّب تكرار المنتخبات القوية في مجموعة واحدة. هذه المعايير تجعل موقع كل منتخب في التصنيف عاملاً حاسمًا في تحديد صعوبة مجموعته وفرصه في بلوغ الدور التالي. موقع ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1305239_1/2024-02-06-11131717_epa.jpg",
    "pubDate": "2025-10-18T04:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7cc1ba58eebe78",
    "title": "أرقام قياسية على المحك.. بايرن يطارد تاريخ دورتموند في قمة لا تعرف الهزيمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9/blt8792d47bbb2fc75f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يشهد عشاق كرة القدم الألمانية مساء اليوم السبت واحدة من أكثر المواجهات ترقبًا في القارة العجوز، حين يستضيف بايرن ميونخ غريمه التقليدي بوروسيا دورتموند على ملعب أليانز أرينا، في قمة الجولة السابعة من الدوري الألماني “البوندسليجا”. </p><p>وتحمل هذه القمة كل مقومات الإثارة، ليس فقط بسبب التاريخ الك…",
    "body": "يشهد عشاق كرة القدم الألمانية مساء اليوم السبت واحدة من أكثر المواجهات ترقبًا في القارة العجوز، حين يستضيف بايرن ميونخ غريمه التقليدي بوروسيا دورتموند على ملعب أليانز أرينا، في قمة الجولة السابعة من الدوري الألماني “البوندسليجا”. وتحمل هذه القمة كل مقومات الإثارة، ليس فقط بسبب التاريخ الكبير بين الفريقين، بل لأنهما يدخلان المواجهة وهما الفريقان الوحيدان اللذان لم يتعرضا للهزيمة حتى الآن هذا الموسم، ما يجعلها مواجهة “كاملة المعايير” بين عملاقي ألمانيا. رقم قياسي يلوح في الأفق يمتلك بايرن ميونخ فرصة تاريخية لتحطيم رقم قياسي يخص غريمه نفسه، وذلك بحسب ما نشره الموقع الرسمي للنادي البافاري قبل ساعات من انطلاق اللقاء. فبعد بداية مذهلة هذا الموسم، نجح بايرن في تحقيق الفوز في جميع مبارياته التنافسية العشر الأولى، مسجلًا بذلك أفضل انطلاقة في تاريخه. ولا يتفوق عليه في هذا الجانب سوى بوروسيا دورتموند، الذي فاز في أول 11 مباراة له في موسم 2015-2016، ما يعني أن رجال المدرب فنسنت كومباني أمام فرصة حقيقية لمعادلة هذا الرقم أو تجاوزه، لا سيما وأن الفريق يقدم مستويات هجومية مبهرة ويتفوق بفارق الأهداف على سجل دورتموند التاريخي قبل عشر سنوات. قمة اللاهزيمة يدخل الفريقان المباراة وهما يتمتعان بثبات مدهش في الأداء، إذ لم يخسر بايرن ميونخ في آخر 15 مباراة متتالية بالبوندسليجا، بينما يمتلك دورتموند سلسل…",
    "image": "https://assets.kooora.com/images/v3/getty-2187668114/GettyImages-2187668114.jpg",
    "pubDate": "2025-10-18T04:23:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c6bbd5dcccd3e88",
    "title": "بعد صدمة الاتفاق.. اختبار يحسم موقف الدوسري من قمة السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D8%AF/bltfa29517f5a4277e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ما يزال الغموض يحيط بموعد عودة سالم الدوسري، قائد الهلال، إلى المباريات، بعد الإصابة التي تعرض لها مؤخرًا، والتي تسببت في غيابه عن مباراة الاتفاق. </p><p>وأفادت تقارير صحفية في وقت سابق بأن سالم الدوسري سيغيب عن الهلال، عندما يحل ضيفًا على الاتفاق، اليوم السبت، على ملعب إيجو بالدمام، في الجولة ا…",
    "body": "ما يزال الغموض يحيط بموعد عودة سالم الدوسري، قائد الهلال، إلى المباريات، بعد الإصابة التي تعرض لها مؤخرًا، والتي تسببت في غيابه عن مباراة الاتفاق. وأفادت تقارير صحفية في وقت سابق بأن سالم الدوسري سيغيب عن الهلال، عندما يحل ضيفًا على الاتفاق، اليوم السبت، على ملعب إيجو بالدمام، في الجولة الخامسة من منافسات الدوري السعودي، بسبب الإصابة. من جهتها، كشفت صحيفة \"الرياضية\" عن احتمالية غياب قائد الهلال عن مباراة أخرى للفريق، عندما يستضيف السد، يوم الثلاثاء المقبل، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. وأوضحت الصحيفة أن الدوسري خضع لفحص مبدئي، لم يُظهر موقفه من المشاركة في موقعة السد، وسيخضع لاختبار طبي، غدًا الأحد، من أجل تحديد مدى قدرته على المشاركة في المباراة، في ظل استمرار معاناته من الإصابة. إصابة قديمة تعرض الدوسري للإصابة خلال قيادة المنتخب السعودي للتأهل إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي صاحب المركز الثاني. وفاز المنتخب السعودي على إندونيسيا 3-2، ثم تعادل مع العراق سلبيًا، في مباراتين شهدتا مشاركة سالم الدوسري بشكل أساسي، ليستفيد من فوز \"أسود الرافدين\" على إندونيسيا بهدف وحيد، ويتأهل على حسابه للمونديال. وقالت بعض التقارير الصحفية إ…",
    "image": null,
    "pubDate": "2025-10-18T04:21:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8121c8b24ebe5e24",
    "title": "A long-range stunner and Rolfo's first for Man Utd - WCL goals of the week",
    "link": "https://www.bbc.com/sport/football/videos/c5y0gd349k2o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Johanna Rytting Kaneryd and Manchester United's Fridolina Rolfo shine in week two of the league phase of the Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T23:08:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "641e233f6f09c822",
    "title": "Unwin & Holl win GB's third gold on day two in Rio",
    "link": "https://www.bbc.com/sport/cycling/articles/c993x011d3vo?at_medium=RSS&at_campaign=rss",
    "summary": "Sophie Unwin and Jenny Holl triumph in the women's B individual pursuit to claim a third gold for Britain on day two of the Para-Cycling World Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T23:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9be91a9d0a12a40e",
    "title": "Verstappen takes US sprint pole from Norris",
    "link": "https://www.bbc.com/sport/formula1/articles/ce3k13ne1zlo?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull's Max Verstappen beats McLaren's title rivals Lando Norris and Oscar Piastri to take pole for the United States Grand Prix sprint race.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T22:56:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb354e6ece6e61f0",
    "title": "Bristol win 12-try Prem thriller at Gloucester",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgwx3831xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Bristol Bears need seven tries to beat Gloucester in a high-scoring Prem contest at Kingsholm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:29:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8523a95de66b16c",
    "title": "Palace plan Guehi January sale - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgkx0k72kno?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool receive a setback with their plans to sign Crystal Palace centre-back Marc Guehi on a free next summer, Manchester United eye January move for Palace midfielder Adam Wharton, while Spurs and Liverpool are keen on Bournemouth's Antoine Semenyo, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:20:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4020be6d45f7323e",
    "title": "Doekhi scores double as Union Berlin beat Borussia Monchengladbach",
    "link": "https://www.bbc.com/sport/football/videos/c1j8rjn0jylo?at_medium=RSS&at_campaign=rss",
    "summary": "An early double from Danilho Doekhi helps Union Berlin on their way to a 3-1 victory over Borussia Monchengladbach, who remain winless in the Bundesliga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:04:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eeb23e38a74629a",
    "title": "Cardiff go top of URC with derby win over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8679dwvd4po?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff continue their 11-year league derby domination over Dragons to top the United Rugby Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T20:46:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eeb23e38a74629a",
    "title": "Cardiff go top of URC with derby win over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8679dwvd4po?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff continue their 11-year league derby domination over Dragons to top the United Rugby Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T20:46:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "134dea8bb02aff96",
    "title": "ألجواسيل يشن هجومًا ناريًا على حكم مباراة أهلي جدة.. ويايسله يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%AC%D9%88%D8%A7%D8%B3%D9%8A%D9%84-%D9%8A%D8%B4%D9%86-%D9%87%D8%AC%D9%88%D9%85%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B1%D8%AF/bltc58b511fd6e6f3ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شن الإسباني إيمانويل ألجواسيل، المدير الفني لفريق الشباب، هجومًا ناريًا على حكم مباراته ضد الأهلي في الدوري السعودي، معتبرًا أنه أهدى الفريق الجداوي ركلة جزاء في بداية المباراة. </p><p>وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خلال المباراة التي جمعت بينهما، الجمعة، على ملعب الإنماء، في الجولة ال…",
    "body": "شن الإسباني إيمانويل ألجواسيل، المدير الفني لفريق الشباب، هجومًا ناريًا على حكم مباراته ضد الأهلي في الدوري السعودي، معتبرًا أنه أهدى الفريق الجداوي ركلة جزاء في بداية المباراة. وتعادل الأهلي مع ضيفه الشباب بنتيجة 1-1، خلال المباراة التي جمعت بينهما، الجمعة، على ملعب الإنماء، في الجولة الخامسة من منافسات الدوري السعودي للمحترفين. وتقدم الأهلي بالنتيجة في وقت مبكر، وتحديدًا في الدقيقة 15 من عمر المباراة، عن طريق مهاجمه الإنجليزي إيفان توني، قبل أن يتعادل الشباب في الدقيقة 87 بهدف عكسي للظهير البلجيكي ماتيو دامس، رغم أنه خاض المباراة بـ10 لاعبين منذ الدقيقة 77، بعد طرد المدافع محمد الشويرخ. ألجواسيل: الحكم أهدى الأهلي ضربة جزاء وبعد نهاية المباراة، قال ألجواسيل في المؤتمر الصحفي: \"لم نبدأ المباراة بأفضل شكل، ولكن الحكم أهدى الأهلي ركلة جزاء\". وكان بعض خبراء التحكيم قد انتقدوا قرار حكم المباراة باحتساب ركلة جزاء للمهاجم الإنجليزي إيفان توني، بداعي تعرضه للإعاقة داخل منطقة الجزاء، حيث أكدوا أن الاحتكاك لم يكن يستدعي التدخل. وواصل المدرب الإسباني: \"الخصم لم يشكل خطورة علينا قبل هذه الركلة، وأشكر اللاعبين على المجهود الكبير الذي قاموا به، حتى عند النقص التزم اللاعبون بالخطة\". واستدرك: \"لو لم يُسجل الهدف لكنا سنتقدم، وعلى الرغم من النقص العددي، لم نكن نرغب بنقطة واحدة، وكنا نريد الفوز وت…",
    "image": null,
    "pubDate": "2025-10-17T19:52:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "906c627b7c42b194",
    "title": "نهضة بركان يحشد أسلحته للعودة بالسوبر الأفريقي من مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%AA%D9%87-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%85%D9%86-%D9%85%D8%B5%D8%B1/bltb12ebe05a6e0089c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بركان يحشد أسلحته للعودة بالسوبر من مصر",
    "body": "حشد نهضة بركان جميع أسلحته قبل موقعة بيراميدز المصري، غدا السبت في القاهرة، برسم نهائي السوبر الأفريقي، بقصد العودة باللقب للمغرب ليعزز سجلات النادي في المسابقات الأفريقية. فضلا عن الظفر برقم متميز لم يسجله أي فريق مغربي من قبل، متمثلا في خسارة كل الأندية المغربية في مواجهاتها أمام الأندية المصرية في مسابقة السوبر الأفريقي. ورغم الغيابات التي يشكو منها بركان، وأقواها الثنائي ياسين البحيري والهداف أسامة المليوي، بسبب الإصابة، ما يؤثر بشكل قوي على الفريق سواء في وسط الملعب أو الهجوم.. إلا أن \"كووورة\" رصد حالة التفاؤل التي تخيم على أجواء النادي المغربي. ورافق البعثة إلى العاصمة المصرية القاهرة، رئيس نادي نهضة بركان حكيم بن عبد الله، ورصد مكافأة مالية كبيرة، أكدت مصادر كووورة أنها مغرية، دون الكشف عن قيمتها، بهدف افتتاح الموسم الجديد بلقب قاري وأمام بطل دوري الأبطال من شأنه أن يرفع معنويات ممثل المغرب وبطله في المسابقة. الشعباني يتوعد أكد التونسي معين الشعباني المدير الفني لنهضة بركان، أهمية التحضير الذهني لهذه المباراة، والابتعاد عن كل المؤثرات التي من شأنها أن تربك تحضيرات المجموعة. وقال الشعباني، في تصريحات تلفزيونية: \"إيماننا كبير بقدراتنا وبما قدمه اللاعبون منذ فترة طويلة، إلا أنه ينبغي التحلي بالهدوء اللازم خاصة في هذه المباراة التي تلعب على تفاصيل صغيرة مثل كل النهايات التي ترب…",
    "image": null,
    "pubDate": "2025-10-17T19:46:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43d6d05a8f6c4092",
    "title": "أندية الظل.. جسر عبور المنتخب السعودي إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B8%D9%84-%D8%AC%D8%B3%D8%B1-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt5c58b4ec7998c1ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقتنص المنتخب السعودي تذكرة عبوره إلى نهائيات كأس العالم 2026، للمرة السابعة في تاريخه، بفضل تعادله السلبي مع العراق، الثلاثاء الماضي. </p><p>وحجز الأخضر السعودي مقعده في مونديال 2026، المقرر إقامته بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق الآسيوي، على حساب العراق وإندونيسيا.…",
    "body": "اقتنص المنتخب السعودي تذكرة عبوره إلى نهائيات كأس العالم 2026، للمرة السابعة في تاريخه، بفضل تعادله السلبي مع العراق، الثلاثاء الماضي. وحجز الأخضر السعودي مقعده في مونديال 2026، المقرر إقامته بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق الآسيوي، على حساب العراق وإندونيسيا. ورغم الدور الكبير الذي قدمه نجوم دوري روشن، لتخطي هذه المرحلة الصعبة من التصفيات الآسيوية، إلا أن أندية الظل، ساهمت بشكل كبير في هذا الإنجاز التاريخي. وكان لأندية الظل دور بارز في الحفاظ على مواهب الكرة السعودية، خلال السنوات الأخيرة، بعد دخول دوري روشن، في الحقبة ذات الطابع العالمي، واستقدام كتيبة من نجوم كرة القدم العالمية، حيث ساهمت في تطوير اللاعبين وتلميعهم، بعد فشل المواهب في الحصول على فرصة بسبب اللاعبين المحترفين. ويسلط كووورة الضوء على أندية الوسط التي ساهمت في هذا النجاح، وسط هذا الكم من اللاعبين الأجانب. البريكان والفتح فشل فراس البريكان، في الحصول على فرصة للمشاركة خلال تواجده بصفوف النصر، ليلجأ إلى الفتح، وينجح في التعبير عن نفسه بقوة، ليرحل بعدها إلى أهلي جدة، ويصبح واحدا من هدافي الصقور، وأحد كتيبة النجوم، التي اعتمد عليها المدرب الفرنسي هيرفي رينارد، خلال المرحلة الحرجة من التصفيات الآسيوية وكان لاعب أهلي جدة النجم الأول في ليلة الانتصار على إندونيسيا، بفضل الثنائية التي سجلها في …",
    "image": "https://assets.kooora.com/images/v3/getty-2221007993/GettyImages-2221007993.jpg",
    "pubDate": "2025-10-17T19:34:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41c1b6683ff08b6b",
    "title": "سان جيرمان يفلت من كمين ستراسبورج في قمة درامية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%81%D9%84%D8%AA-%D9%85%D9%86-%D9%83%D9%85%D9%8A%D9%86-%D8%B3%D8%AA%D8%B1%D8%A7%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9/blta3c810ec1b7cb302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس يواصل نزيف النقاط في الدوري الفرنسي!",
    "body": "واصل باريس سان جيرمان نزيف النقاط في الدوري الفرنسي بتعادل مثير أمام ضيفه ستراسبورج بنتيجة (3-3)، مساء اليوم الجمعة، في افتتاح منافسات الجولة الثامنة من المسابقة. تقدم بي إس جي بهدف برادلي باركولا في الدقيقة 6، ورد ستراسبورج بثلاثة أهداف سجلها خواكين بانيتشيلي \"ثنائية\" ودييجو موريرا في الدقائق 26 و41 و49. وقلص سان جيرمان الفارق بهدف جونسالو راموس في الدقيقة 58 من ركلة جزاء، وأدرك بي إس جي التعادل بهدف سيني مايولو في الدقيقة 79. تعادل باريس سان جيرمان للمرة الثانية تواليا واكتفى بفوزين في آخر خمس جولات، لكنه بقى في الصدارة برصيد 17 نقطة، خلفه ستراسبورج 16 نقطة في المركز الثاني، بينما يترقب مارسيليا وليون فرصة للانقضاض على القمة في ظل تساويهما برصيد 15 نقطة. تعديلات إنريكي.. وتكتيك روسينيور بدأ لويس إنريكي، مدرب بي إس جي، اللقاء بإجراء تعديلات عديدة على التشكيل الأساسي في مختلف الخطوط، لتعويض الغيابات وإراحة عدد من نجوم الفريق. تواجد في حراسة المرمى، لوكاس شوفالييه، أمامه رباعي خط الدفاع لوكاس هيرنانديز ووارن زاير إيمري وإيليا زابارني ولوكاس بيرالدو، أمامهم ثلاثي الوسط، سيني مايولو وديزيريه دوي العائدان من الإصابة مع الكوري الجنوبي لي كانج إن، الفائز مؤخر بجائزة أفضل لاعب آسيوي خارج حدود القارة. وفي الهجوم تواجد الثلاثي إبراهيم مباي وبرادلي باركولا وجونسالو راموس، بينما احتفظ لويس إ…",
    "image": "https://assets.kooora.com/images/v3/getty-2241281315/GettyImages-2241281315.jpg",
    "pubDate": "2025-10-17T19:21:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fff8ee61ec6ee459",
    "title": "\"الأهلي بلا مدرب\".. التعادل مع الشباب يضع يايسله في مرمى النيران",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D9%84%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B6%D8%B9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86/blt5c4686425986f867?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرض الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لهجوم شديد عقب التعادل الذي سقط فيه فريقه أمام الشباب، ضمن منافسات الدوري السعودي للمحترفين. </p><p>وفشل الأهلي في الحفاظ على تقدمه بهدف إيفان توني من الدقيقة 15، حيث تعادل الشباب (87) بهدف عكسي للظهير البلجيكي ماتيو دامس، رغم أن الأخير خ…",
    "body": "تعرض الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لهجوم شديد عقب التعادل الذي سقط فيه فريقه أمام الشباب، ضمن منافسات الدوري السعودي للمحترفين. وفشل الأهلي في الحفاظ على تقدمه بهدف إيفان توني من الدقيقة 15، حيث تعادل الشباب (87) بهدف عكسي للظهير البلجيكي ماتيو دامس، رغم أن الأخير خاض المباراة بـ10 لاعبين منذ الدقيقة 77، بعد طرد المدافع محمد الشويرخ. التعثر هو الثالث من أصل 5 مباريات خاضها الأهلي في الموسم الحالي من الدوري السعودي، ليبقى في المركز الخامس بجدول الترتيب برصيد 9 نقاط. الأهلي بلا مدرب بعد نهاية المباراة، شن نجوم الكرة العربية السابقون هجومًا ناريًا على يايسله، معتبرين أنه كان سببًا في خسارة فريقه لنقطتين أمام الشباب. من جهته، قال أحمد عطيف، لاعب الشباب السابق، في تصريحات تلفزيونية: \"بالنسبة لي، هذه أسوأ مباراة بين الأهلي والشباب منذ زمن، لا توجد أي أفكار أو أسلوب فني من الفريقين\". واستطرد: \"الأهلي لا يملك مدربًا، والشباب لا يملك أدوات، هذا هو ملخص المباراة\". واستدرك: \"الأهلي يمتلك لاعبين جيدين، ولكنه لن يفوز بلقب الدوري في وجود يايسله\". قراءة سلبية أكد العماني عماد الحوسني، لاعب الأهلي السابق: \"الأهلي تراجع فنيًا بشكل كبير خلال الفترة الأخيرة، خصوصًا على مستوى اللاعبين الذين كان يعتمد عليهم يايسله، مثل رياض محرز وفرانك كيسيه وإيفان توني وإنزو ميلوت\". وأضاف: \"وكذ…",
    "image": null,
    "pubDate": "2025-10-17T19:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "daf750437967479f",
    "title": "غيابات مؤثرة تربك حسابات فيريرا قبل مواجهة ديكيداها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D8%AA%D8%B1%D8%A8%D9%83-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AF%D9%8A%D9%83%D9%8A%D8%AF%D8%A7%D9%87%D8%A7/blte4e68cc1593a6c3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غيابات مؤثرة تربك حسابات فيريرا قبل مواجهة ديكيداها",
    "body": "أعلن الجهاز الفني للفريق الأول لكرة القدم بنادي الزمالك، بقيادة المدير الفني البلجيكي يانيك فيريرا، عن قائمة الفريق التي ستخوض مواجهة ديكيداها الصومالي، والمقرر إقامتها في السادسة مساء غدٍ السبت على استاد القاهرة الدولي، ضمن ذهاب دور الـ32 من بطولة كأس الكونفيدرالية الأفريقية. وضمت القائمة 23 لاعبًا، على النحو التالي: حراسة المرمى : محمد صبحي – محمد عواد – محمود الشناوي. الدفاع : عمر جابر – بارون أوشينج – محمود حمدي \"الونش\" – حسام عبد المجيد – محمد إسماعيل – صلاح مصدق – أحمد فتوح. الوسط : أحمد ربيع – محمود جهاد – محمد السيد – سيف جعفر – ناصر ماهر – أحمد حمدي – عبد الحميد معالي – أحمد شريف – شيكو بانزا – خوان بيزيرا. الهجوم : سيف الدين الجزيري – عمرو ناصر. غيابات مؤثرة وموقف معقد يدخل الزمالك المباراة في ظروف صعبة، بعدما شهدت قائمته غيابات عديدة لعدد كبير من نجوم الفريق، بين مصابين ومرهقين بدنيًا. ويواجه فيريرا تحديًا مضاعفًا لتعويض هذا الكم الهائل من الغيابات، التي شملت ركائز أساسية وصفقات جديدة، مما يضع الجهاز الفني في اختبار حقيقي لقدراته على إدارة الموارد البشرية والفنية في ظل ضغط المباريات وتراكم الأحمال البدنية. تؤكد مصادر داخل النادي أن الفريق يفتقد سبعة لاعبين دفعة واحدة لأسباب بدنية مختلفة، من بينهم ثلاثة عناصر من القوام الأساسي خضعوا لراحة إجبارية بسبب الإجهاد العضلي. وتك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1393189_1/crop/MM5DOMZWHI2DCNB2NZXXOZJ2HE4TUMA=/abdallah%20el-saeed.jpg",
    "pubDate": "2025-10-17T19:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2faf9cdd3908db78",
    "title": "Potter in talks to become Sweden boss",
    "link": "https://www.bbc.com/sport/football/articles/cwyp9rrk49yo?at_medium=RSS&at_campaign=rss",
    "summary": "Former West Ham manager Graham Potter is in talks to become Sweden's next head coach.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:40:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d0d35b5a2c023c5",
    "title": "Fourth-tier Salford sign ex-Premier League striker Borini",
    "link": "https://www.bbc.com/sport/football/articles/cm2e733lgdvo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Liverpool and Sunderland striker Fabio Borini joins League Two club Salford City on a contract until January.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:36:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31ec897187bd858d",
    "title": "Wolvaardt and Brits give South Africa rain-delayed win over Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/videos/c2drl6r6wzro?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt and Tazmin Brits' unbeaten 125-run partnership gives South Africa a 10-wicket win over Sri Lanka in the ICC Women's Cricket World Cup, after a lengthy rain delay reduced the match to a 20-over contest in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:21:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f7cc1015c36ac07",
    "title": "South Africa cruise past Sri Lanka after rain delay",
    "link": "https://www.bbc.com/sport/cricket/articles/cn4j2p1dr90o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa move up to second in the Women's World Cup table with a comprehensive 10-wicket win over Sri Lanka in a rain-shortened game in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:05:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9a9a62fec2d0872",
    "title": "Wolvaardt 'close to her best' as South Africa beat Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/videos/crkl4yrmymgo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa captain Laura Wolvaardt puts on a batting display \"close to her best\" as her half-century leads the Proteas to a comfortable 10-wicket win over Sri Lanka in the ICC Women's Cricket World Cup in Sri Lanka.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:04:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "381d5db2fd988ddc",
    "title": "What job is new Rangers boss walking into?",
    "link": "https://www.bbc.com/sport/football/articles/cvgv0wv098lo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at what needs to be fixed at Rangers as a head coach appointment draws closer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:55:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a1ec76f77c6a61d",
    "title": "St Helens appoint Salford's Rowley as head coach",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cdxry3zxqnpo?at_medium=RSS&at_campaign=rss",
    "summary": "St Helens appoint Salford Red Devils head coach Paul Rowley as Paul Wellens' replacement.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:49:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e48b284f3313584d",
    "title": "Stanley Just Unwrapped Its Holiday Collection—See The Cups Now",
    "link": "https://www.delish.com/food-news/a69074237/stanley-holiday-happenings-collection-cups/",
    "summary": "It's *almost* the most wonderful time of the year!",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/trendy-stanley-brand-water-bottle-tumbler-display-in-dicks-news-photo-1760715017.pjpeg",
    "pubDate": "2025-10-17T17:47:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aeb3eb9b75c39887",
    "title": "Apple wins US F1 TV rights in $750m deal",
    "link": "https://www.bbc.com/sport/formula1/articles/c9q1ly83ww5o?at_medium=RSS&at_campaign=rss",
    "summary": "Apple wins the rights to broadcast Formula 1 in the United States for the next five years in deal said to be worth about $750m (£558m) in total.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:47:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dd61f7042f47ded",
    "title": "Navgire hits fastest ever women's T20 hundred",
    "link": "https://www.bbc.com/sport/cricket/articles/cy40gzqyw9go?at_medium=RSS&at_campaign=rss",
    "summary": "Opening batter Kiran Navgire breaks the record for the fastest century in women's T20 history with a 34-ball hundred in a domestic match in India.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T16:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "640536daa53533ed",
    "title": "Passionate Postecoglou defends his managerial legacy",
    "link": "https://www.bbc.com/sport/football/videos/c4gkm7re79zo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest head coach Ange Postecoglou talks about his disappointment at being perceived as a failure at both his current and former clubs, amid rumours that he is already under pressure at Forest after no wins in his first seven games in charge.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:59:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43f4ada887f1ac4e",
    "title": "Is writing already on the wall for Postecoglou at Forest?",
    "link": "https://www.bbc.com/sport/football/articles/czxkr285kgko?at_medium=RSS&at_campaign=rss",
    "summary": "The potential consequences of defeat this weekend will not be lost on Nottingham Forest head coach Ange Postecoglou, with the club already looking at potential replacements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:37:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c845bb586e4b969",
    "title": "'If it's Muscat, Celtic will be ready' - Rodgers",
    "link": "https://www.bbc.com/sport/football/articles/c70j4ggzj5yo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers is ready for the challenge Kevin Muscat would bring if the former Australia defender is appointed as the new Rangers boss.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T15:05:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "600be8646d444e99",
    "title": "Usyk targeting 2026 return but rules out Itauma",
    "link": "https://www.bbc.com/sport/boxing/articles/cjek0jl4znvo?at_medium=RSS&at_campaign=rss",
    "summary": "Oleksandr Usyk is targeting a return to the ring in 2026, but has ruled out a bout with British heavyweight Moses Itauma.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T14:41:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c376274592a717c6",
    "title": "I can't bank on three years at Man Utd - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cz0xmjj0z57o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim thinks it is important Sir Jim Ratcliffe went public with his long-term thoughts - but says nothing is certain in football.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T13:30:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ece730d90af3728",
    "title": "Hundreds attend ex-Liverpool manager Beard's funeral",
    "link": "https://www.bbc.com/sport/football/articles/c4gklwvnvlxo?at_medium=RSS&at_campaign=rss",
    "summary": "The great and good of women's football are among those saying an emotional farewell to Matt Beard.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:55:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "babaf1a645f16455",
    "title": "Guardiola unsure when Rodri will return from injury",
    "link": "https://www.bbc.com/sport/football/articles/ckg4z5dq5dvo?at_medium=RSS&at_campaign=rss",
    "summary": "Midfielder Rodri will miss Saturday's Premier League game against Everton because of injury and manager Pep Guardiola does not know when he will return.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T12:37:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a619949bcc51cde9",
    "title": "Flawless Fleetwood leads as McIlroy rallies",
    "link": "https://www.bbc.com/sport/golf/articles/cr43lpxv323o?at_medium=RSS&at_campaign=rss",
    "summary": "Tommy Fleetwood fires a brilliant eight-under round of 64 to take the halfway lead at the DP World India Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T11:52:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29c0b546ee45e315",
    "title": "Greaves to play at Worlds and on pro tour",
    "link": "https://www.bbc.com/sport/darts/articles/ced69pvy365o?at_medium=RSS&at_campaign=rss",
    "summary": "Beau Greaves confirms she will play in the PDC World Darts Championship and take her place on the professional tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:38:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d18b96e5f5192ab",
    "title": "'Tyson proved no-one's ever done' - Rousey in training but calms comeback talk",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cwyp9d4rp04o?at_medium=RSS&at_campaign=rss",
    "summary": "Ronda Rousey says no fighter is ever truly retired but plays down speculation she is training for a return to the UFC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:28:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "225f5f348f78db9f",
    "title": "Late field goal hands Bengals thrilling win over Steelers",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2nl4nz0vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Evan McPherson's field goal with seven seconds left gives the Cincinnati Bengals a dramatic 33-31 victory against the Pittsburgh Steelers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38115ff63144246d",
    "title": "Co-founder of failed Everton bidder 777 charged with $500m fraud",
    "link": "https://www.bbc.com/sport/football/articles/c17p08zg72eo?at_medium=RSS&at_campaign=rss",
    "summary": "The co-founder of 777 Partners - which made an unsuccessful bid to buy Everton - is charged with a $500m fraud in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T09:05:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "673e9d9ccc92c9c9",
    "title": "Five things to watch in EFL - managerial musings and basement battles",
    "link": "https://www.bbc.com/sport/football/articles/cp8en0nyjjmo?at_medium=RSS&at_campaign=rss",
    "summary": "From managers meeting former clubs to big basement battles, BBC Sport looks at five things in the EFL to keep an eye on this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T08:09:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "162cafd9ab11d140",
    "title": "Hyped by Zlatan, hidden by Maldini - Italy's next great striker?",
    "link": "https://www.bbc.com/sport/football/articles/c8jr79vv19ko?at_medium=RSS&at_campaign=rss",
    "summary": "Aged 17, Francesco Camarda has already broken several records - so is the AC Milan striker set be Italy's next great number nine?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T06:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a945cefbcf4a396",
    "title": "Sparky v Savage: Welshmen reunite in non-league rivalry",
    "link": "https://www.bbc.com/sport/football/articles/cr43llkl09ro?at_medium=RSS&at_campaign=rss",
    "summary": "Master and student will meet in a battle of managers on Saturday when Mark Hughes' Carlisle United host Robbie Savage's Forest Green Rovers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T04:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f647e225b9a32e6",
    "title": "Unbeaten Healy and Litchfield partnership powers Australia to win",
    "link": "https://www.bbc.com/sport/cricket/videos/c07m9zx5g2vo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy and Phoebe Litchfield's unbeaten 197-run partnership leads Australia to a dominant 10-wicket win over Bangladesh in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:51:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4370331e869a4dd",
    "title": "Captain Healy hits century as Australia demolish Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/c6204537278o?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy hits 17 boundaries as she makes her second century of the tournament, to help Australia demolish Bangladesh by ten wickets in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:30:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09b92fc13286ff3e",
    "title": "Black eyes, orbital fractures and retinal detachment: Pickleball-related eye injuries are on the rise in the US",
    "link": "https://www.livescience.com/health/black-eyes-orbital-fractures-and-retinal-detachment-pickleball-related-eye-injuries-are-on-the-rise-in-the-us",
    "summary": "A new analysis suggests the rate of pickleball-related eye injuries has increased dramatically in the U.S. as the sport gains popularity.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/r3HbB8pWhb6ptAhinsXUCJ-1280-80.jpg",
    "pubDate": "2025-10-16T15:12:13.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5982a06f99f66ab0",
    "title": "Rating Raducanu's season - and what does future hold?",
    "link": "https://www.bbc.com/sport/tennis/articles/cp975ld0x58o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC tennis correspondent Russell Fuller looks at how Emma Raducanu's 2025 season went - and what the future could hold.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c450b9cbf2785974",
    "title": "Sutton's predictions v Aya and Addison from Jamie Johnson FC",
    "link": "https://www.bbc.com/sport/football/articles/cn82374p24go?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Aya and Addison from CBBC football drama Jamie Johnson FC with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T14:57:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ca79c54f795db5a",
    "title": "5,000-year-old skeleton masks and skull cups made from human bones discovered in China",
    "link": "https://www.livescience.com/archaeology/5-000-years-ago-stone-age-people-in-china-crafted-their-ancestors-bones-into-cups-and-masks",
    "summary": "Archaeologists in China found a collection of human bones that showed signs of being \"worked\" like any other natural material.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/NY9MC96EDqBd7uWjjBAX4E-1280-80.jpg",
    "pubDate": "2025-10-16T13:19:59.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6c6c2145127f88a",
    "title": "The best of Jaguars 'unicorn' Hunter so far",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2n54rnxxeo?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights of Jacksonville Jaguars cornerback and wide receiver Travis Hunter's start to his NFL professional career, as the 22-year-old rookie prepares to play in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T13:03:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a84b655382700f29",
    "title": "Australia waste 'simple' chances with multiple drops behind stumps",
    "link": "https://www.bbc.com/sport/cricket/videos/ce3k12340zeo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia give Bangladesh numerous reprieves, with four dropped catches behind the wicket during their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a9626d613fb91ca",
    "title": "Spit On, Sworn At, and Undeterred: What It’s Like to Own a Cybertruck",
    "link": "https://www.wired.com/story/owning-a-cybertruck/",
    "summary": "“We were the targets.” WIRED spoke to seven Tesla Cybertruck owners about their most controversial purchase and why they’re proud to drive it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T11:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d0f8d40fa69d621",
    "title": "فيديو.. احتفالات بشوارع المغرب بعد بلوغ نهائي مونديال الشباب",
    "link": "https://www.skynewsarabia.com/varieties/1827524-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A8%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D9%84%D9%88%D8%BA-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8",
    "summary": "خرج عدد من المغاربة، ليلة الخميس، إلى الشوارع احتفالا بتأهل منتخب الشباب إلى نهائي بطولة كأس العالم، في إنجاز تاريخي يعكس بروز جيل ذهبي جديد للكرة المغربية يتألق على الصعيد العالمي.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T08:36:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "fbdb5375cc211bd7",
    "title": "Why Man Utd's next four games could shape their season",
    "link": "https://www.bbc.com/sport/football/articles/c8740w9v40wo?at_medium=RSS&at_campaign=rss",
    "summary": "As Manchester United search for back-to-back wins, BBC Sport looks at why their next four games could be key for Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T06:35:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd939cfa9cd4e5f1",
    "title": "'I'm not in Dubai for money... I don't want my kids growing up in England'",
    "link": "https://www.bbc.com/sport/football/articles/cx2n8wd2znzo?at_medium=RSS&at_campaign=rss",
    "summary": "About 75 fans watched Jonjo Shelvey's debut in the third tier of the United Arab Emirates - but he says he has not moved for money.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T05:28:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec267744b4bd853f",
    "title": "Starbucks' Holiday Merch Is Dropping VERY Soon—See The New Tumblers & Mugs",
    "link": "https://www.delish.com/food-news/a69045688/starbucks-holiday-merch-2025-tumblers-mugs/",
    "summary": "Consider this your heads-up to snag the cutest cup before it’s gone.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/paper-coffee-cups-especially-made-for-christmas-on-the-news-photo-1760562946.pjpeg",
    "pubDate": "2025-10-15T21:17:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "971e9802a53345a5",
    "title": "England escape with point as match against Pakistan rained off",
    "link": "https://www.bbc.com/sport/cricket/videos/c781dl33d0jo?at_medium=RSS&at_campaign=rss",
    "summary": "England avoid a shock defeat by Pakistan at the Women's World Cup as they are saved by heavy rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc350884a03d2179",
    "title": "Retiring Fishlock's best Wales goals",
    "link": "https://www.bbc.com/sport/football/videos/cqx3r9vwx3go?at_medium=RSS&at_campaign=rss",
    "summary": "Look back at some of the best goals the retiring midfielder has scored for her country.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0690adbfb08420a6",
    "title": "What does xG tell us about how Premier League teams have started the season?",
    "link": "https://www.bbc.com/sport/football/articles/c7v865zz3n5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League table is starting to take shape and while results are obviously what matter most, they don't tell the whole story.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bc973b45541b67d",
    "title": "'Where on earth do they go from here?' - England's wicket woe",
    "link": "https://www.bbc.com/sport/cricket/videos/c93dpw4ze1ko?at_medium=RSS&at_campaign=rss",
    "summary": "England are in big trouble as they lose their first six wickets for just 57 runs against Pakistan at the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d705725729cb8cd",
    "title": "'Two brilliant deliveries' - Beaumont and Jones out early",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yp0p10dkyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Tammy Beaumont and Amy Jones are bowled by Pakistan's Diana Baig and Fatima Sana in the second and third over respectively at the Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:18:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "750b9308050b26a9",
    "title": "'This is what 20 years of collecting shirts looks like'",
    "link": "https://www.bbc.com/sport/football/videos/cdx4r4y207vo?at_medium=RSS&at_campaign=rss",
    "summary": "Doug Bierton, co-founder of Classic Football Shirts, speaks to BBC Sport's Nesta McGregor about his favourite shirts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c03b2c705b7d90",
    "title": "Football, fashion & the rise of the replica shirt",
    "link": "https://www.bbc.com/sport/football/articles/c2ej0n2jj48o?at_medium=RSS&at_campaign=rss",
    "summary": "How football shirts have evolved from one kit per club per season, with simple designs, to fashion statements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:04:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b008f132ba5ffbee",
    "title": "ثمانينية تتحدى المستحيل في بطولة العالم للرجل الحديدي",
    "link": "https://www.skynewsarabia.com/varieties/1826618-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A",
    "summary": "أثبتت ناتالي غرابو أن العمر مجرد رقم عندما أصبحت البالغة من العمر 80 عاما أكبر امرأة على الإطلاق تكمل بطولة العالم للرجل الحديدي الشاقة في كونا بهاواي السبت.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826617/95/53/1-1826617.jpg",
    "pubDate": "2025-10-12T20:58:21.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "1cbc3259176ae978",
    "title": "Some of music history’s most shocking stories revealed",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002k85n?at_mid=XZLfF6kcDM&at_campaign=Banned_in_the_80s_Moments_That_Shook_Music&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002k85n&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Banned_in_the_80s_Moments_That_Shook_Music&at_bbc_team=BBC",
    "summary": "The untold stories behind the most controversial music of the 1980s",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T21:22:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]