[
  {
    "id": "ad89312cef20752b",
    "title": "‘South Park’ Returns to Roast Peter Thiel and Set Up Cartman as the Only Hope Against the Antichrist",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/south-park-roasts-peter-thiel-cartman-vs-antichrist-1236402636/",
    "summary": "The season 28 premiere of the show was not the only surprise on Wednesday night when Donald Trump, Cartman and the rest of the gang returned and the plot thickened.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T03:32:44.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8cad7ff3919a4f88",
    "title": "Chelsea's Thompson 'a real bright spark' but best 'still to come'",
    "link": "https://www.bbc.com/sport/football/articles/cx2lmzmmgvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea forward Alyssa Thompson was a \"bright spark\" as she scored her first goal, and her best is \"still to come\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T23:15:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab8b4eb6341d33e7",
    "title": "'Rohl exits Rangers running as Muscat talks continue' - gossip",
    "link": "https://www.bbc.com/sport/football/articles/c4gp54g9lz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers' hunt for a new head coach looks to have lost another contender, while Aberdeen's Jimmy Thelin is linked with the Sweden international vacancy.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T22:43:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d6c1c7141992f10",
    "title": "Apple wants more sports rights, change how broadcasts are done, Eddy Cue says",
    "link": "https://www.cnbc.com/2025/10/15/apple-eddy-cue-f1-motorsport.html",
    "summary": "\"We don't have to do sports the way that they are. There's plenty of people doing that,\" Cue told CNBC's Alex Sherman at the Autosport Business Exchange NYC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:21:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74fcfb47346afafa",
    "title": "Glasgow stun Koge with two late goals to progress in Europa Cup",
    "link": "https://www.bbc.com/sport/football/articles/cx27y23v6x2o?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow City score twice in stoppage time to secure a dramatic 5-3 win, 6-5 on aggregate, over Koge and move into the inaugural Women's Europa Cup's last 16.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:55:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "614b759ac9fc6dd4",
    "title": "Chelsea & Man City eye Anderson -Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgvl3z57llo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City and Chelsea want Elliot Anderson, Tottenham will make a shock move for Harry Kane, Manchester United eye Mateo Retegui, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89a133dcd9f297f2",
    "title": "Players 'misunderstood' over exhibition criticisms",
    "link": "https://www.bbc.com/sport/tennis/articles/cwy19kd113zo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Carlos Alcaraz says players are misunderstood when they want to play in exhibition tournaments despite criticising the demanding tour schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:05:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba32e40b21292177",
    "title": "تسريبات ليلة الحفل.. سالم الدوسري أفضل لاعب في آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%81%D9%84-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltd539c18ce3bd707a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تسريبات صحفية عن تتويج سالم الدوسري، قائد الهلال والمنتخب السعودي، بجائزة أفضل لاعب في آسيا لعام 2025، على حساب أكرم عفيف، نجم السد ومنتخب قطر. </p><p>وتستضيف العاصمة السعودية الرياض، الخميس، مراسم حفل جوائز الأفضل في آسيا 2025، والتي تشهد توزيع 20 جائزة، في مقدمتها جائزة أفضل لاعب. </p><p>…",
    "body": "كشفت تسريبات صحفية عن تتويج سالم الدوسري، قائد الهلال والمنتخب السعودي، بجائزة أفضل لاعب في آسيا لعام 2025، على حساب أكرم عفيف، نجم السد ومنتخب قطر. وتستضيف العاصمة السعودية الرياض، الخميس، مراسم حفل جوائز الأفضل في آسيا 2025، والتي تشهد توزيع 20 جائزة، في مقدمتها جائزة أفضل لاعب. وترشح سالم الدوسري لجائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعد أن ترشح لها للمرة الأولى في عام 2022، ونجح في الحصول عليها في ذلك الحين. ويتنافس قائد الهلال السعودي مع أكرم عفيف، نجم السد القطري، بالإضافة إلى عارف أيمن نجم فريق جوهور دار التعظيم الماليزي. الدوسري.. الأفضل في آسيا قبل ساعات من الحفل، أكدت صحيفة \"الشرق الأوسط\" السعودية أن سالم الدوسري سيكون هو من سيتم الإعلان عن تتويجه بجائزة أفضل لاعب في آسيا لعام 2025. وأوضحت الصحيفة أن قائد الهلال والمنتخب السعودي حصل على 185 نقطة، متفوقًا على نظيره القطري بفارق 8 نقاط، حيث حصد الأخير 177 نقطة فقط. تتويج تاريخي سيكون هذا التتويج تاريخيًا بالنسبة لسالم الدوسري، حيث سيحصل على جائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعد أن تُوج بها لأول مرة في عام 2022. وفي هذه الحالة، سيكون \"التورنيدو\" رابع لاعب يحقق جائزة أفضل لاعب في آسيا مرتين، بعد أن سبقه أكرم عفيف نفسه في 2019 و2023، والياباني هيديتوشي ناكاتا في 1997 و1998، والأوزبكي سيرفر دجيباروف …",
    "image": null,
    "pubDate": "2025-10-15T20:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c33d2173d47df5a",
    "title": "England's lucky escape - what are the problems to address?",
    "link": "https://www.bbc.com/sport/cricket/articles/cg43qe7p49lo?at_medium=RSS&at_campaign=rss",
    "summary": "After a near-miss against Pakistan, England are unlikely to survive any more batting scares with their toughest opponents in India and Australia on the horizon.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T19:54:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68a89dffefe6dd06",
    "title": "قبل كلاسيكو الأرض.. الأسطورة في أمان والسبب كريه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D9%8A%D9%87/blt899efcdb6d790ab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيكتور يبتسم من بعيد.. إصابة تير شتيجن تُجمّد السباق التاريخي",
    "body": "في كرة القدم، هناك أرقام تُحطم لأن الأساطير وُجدوا لتجاوزها، وهناك أخرى تصمد لأنها محاطة بلعنة الإصابات أو قسوة القدر. الرقم الذي يحمله فيكتور فالديز في تاريخ \"الكلاسيكو\" بين برشلونة وريال مدريد، يبدو من النوع الثاني — رقم محاط بالحظوظ الغريبة، ومكتوب له أن يبقى بعيد المنال، ولو مؤقتًا، بسبب غياب الألماني مارك أندريه تير شتيجن، أحد أعظم من وقفوا بين خشبات مرمى برشلونة في العصر الحديث. فالرقم القياسي الذي يملكه فالديز بالحفاظ على نظافة شباكه في 7 مباريات \"كلاسيكو\"، بات اليوم في مأمن تام من الكسر، لا لأن أحدهم لم يعد قادرًا على الاقتراب، بل لأن صاحب الرقم المهدد – تير شتيجن – يخوض معركة أخرى، أكثر قسوة، خارج المستطيل الأخضر. ويتأهب العالم لموعد لا يشبه أي مباراة أخرى: كلاسيكو الأرض بين ريال مدريد وبرشلونة، والمقرر في السادس والعشرين من الشهر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. يدخل ريال مدريد اللقاء متصدرًا جدول الليجا برصيد 21 نقطة بعد ثمانية انتصارات وخسارة واحدة فقط أمام أتلتيكو مدريد، فيما يطارد برشلونة غريمه التقليدي من المركز الثاني بـ 19 نقطة، بعد أن جمعها من ستة انتصارات وتعادل واحد وخسارة أمام إشبيلية. المعادلة واضحة: فوز برشلونة يعني قلب الصدارة، وانتصار ريال مدريد يعني توسيع الفارق وتعزيز السيطرة المبكرة. لكن خلف هذا الصراع الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2172966988/crop/MM5DEOJUGU5DCNRVG45G433XMU5DCNJTHIYA====/GettyImages-2172966988.jpg",
    "pubDate": "2025-10-15T19:24:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "803d4799569e521e",
    "title": "بعد التأهل الصعب.. الاتحاد السعودي يعلن موقفه النهائي من رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt53f2d4d4b50ee558?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم الاتحاد السعودي لكرة القدم موقف الفرنسي هيرفي رينارد، المدير الفني للمنتخب الوطني، من مواصلة قيادته للأخضر في نهائيات كأس العالم 2026 المقررة في الولايات المتحدة وكندا والمكسيك، بعد أن قاد الأخضر للتأهل رسميًا إلى المونديال للمرة السابعة في تاريخه. </p><p>قاد رينارد المنتخب السعودي لتحقيق إن…",
    "body": "حسم الاتحاد السعودي لكرة القدم موقف الفرنسي هيرفي رينارد، المدير الفني للمنتخب الوطني، من مواصلة قيادته للأخضر في نهائيات كأس العالم 2026 المقررة في الولايات المتحدة وكندا والمكسيك، بعد أن قاد الأخضر للتأهل رسميًا إلى المونديال للمرة السابعة في تاريخه. قاد رينارد المنتخب السعودي لتحقيق إنجاز جديد يضاف إلى سجله، بعدما ضمن بطاقة العبور إلى المونديال العالمي عقب التعادل مع منتخب العراق (0-0)، في اللقاء الذي أقيم أمس الثلاثاء على ملعب الإنماء، ضمن الجولة الأخيرة من الملحق الآسيوي المؤهل لكأس العالم 2026. التعادل منح “الأخضر” صدارة المجموعة الثانية برصيد 4 نقاط، ليتفوق على العراق بفارق الأهداف، بعدما فاز المنتخب السعودي في مباراته الأولى على إندونيسيا بنتيجة 3-2، فيما اكتفى “أسود الرافدين” بالفوز على نفس المنتخب 1-0 فقط، وهو ما رجّح كفة الأخضر بفضل الغزارة التهديفية. بهذا الإنجاز، ضمن رينارد قيادة السعودية في مونديال جديد، ليصبح أول مدرب في تاريخ المنتخب يقوده للتأهل إلى كأس العالم مرتين متتاليتين، بعد أن فعلها سابقًا في مونديال قطر 2022. وبسؤاله عن موقف رينارد من قيادة \"الصقور الخضراء\" في كأس العالم 2026، أكد ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، أن المدرب الفرنسي سيبقى في منصبه حتى نهاية المونديال، بل وحتى نهاية كأس آسيا 2027. وقال المسحل في تصريحات تلفزيونية: \"عقد (رينارد) م…",
    "image": "https://assets.kooora.com/images/v3/kooora_1300851_1/koo_502102.jpg",
    "pubDate": "2025-10-15T19:00:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b0397fd00306827",
    "title": "رينارد عامل مشترك.. 5 اختلافات بين تأهل السعودية لمونديالي 2022 و2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B4%D8%AA%D8%B1%D9%83-5-%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-2022-%D9%882026/blt3b3cefdcad26e91d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حجز المنتخب السعودي، مكانه وسط الكبار، بعدما اقتنص تذكرة تأهله إلى بطولة كأس العالم 2026، عقب تعادله السلبي مع العراق، مساء الثلاثاء.</p><p style=\"direction: rtl;\">وتأهل الأخضر السعودي لمونديال 2026، التي ستقام بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق …",
    "body": "حجز المنتخب السعودي، مكانه وسط الكبار، بعدما اقتنص تذكرة تأهله إلى بطولة كأس العالم 2026، عقب تعادله السلبي مع العراق، مساء الثلاثاء. وتأهل الأخضر السعودي لمونديال 2026، التي ستقام بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق الآسيوي، على حساب العراق وإندونيسيا. ورغم أن المدرب الفرنسي، هيرفي رينارد قاد المنتخب السعودي، للتأهل إلى مونديالي 2022 و2026، إلا أن بين الحدثين الكثير من الاختلافات. نقطة بداية رينارد على الرغم من وجود هيرفي رينارد كعامل مشترك، بين تأهل السعودية لمونديالي 2022 و2026، إلا أن المدرب الفرنسي قد بدأ التصفيات المؤهلة لمونديال قطر منذ بدايتها، عكس ما حدث في التصفيات الحالية، حيث كانت ضربة البداية مع المدرب الإيطالي، روبرتو مانشيني، الذي قاد الأخضر، في المرحلة الأولى من التصفيات الآسيوية المؤهلة لبطولة كأس العالم 2026. وعلى مستوى مشوار التصفيات المونديالية الحالية، وفي المرحلة الثالثة منها، فاز الأخضر بقيادة مانشيني في مباراة وحيدة ضد الصين وخسر في أخرى ضد اليابان، بينما تعادل مرتين ضد كل من إندونيسيا والبحرين، ليقرر الاتحاد السعودي لكرة القدم، بشكل رسمي، إنهاء التعاقد مع المدرب الإيطالي والتعاقد مع رينارد، الذي قاده للمونديال بنجاح وسطر تاريخا جديدا كأول مدرب يساهم في تأهل الصقور إلى كأس العالم مرتين. &nbsp; مشوار التأهل يعد تأهل المنتخب السعودي، …",
    "image": "https://assets.kooora.com/images/v3/getty-2239434742/GettyImages-2239434742.jpg",
    "pubDate": "2025-10-15T18:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85ef743c6e0d4162",
    "title": "Littler secures spot at Players Championship Finals",
    "link": "https://www.bbc.com/sport/darts/articles/cp3x9pg5l06o?at_medium=RSS&at_campaign=rss",
    "summary": "Reigning world champion Luke Littler wins the Players Championship 32 event to secure his place at next month's Players Championship Finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:45:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5837c315a8a44d05",
    "title": "لاعب ثالث من برشلونة على رادار تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%AB%D8%A7%D9%84%D8%AB-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt8788ed293a46729b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي اللندني يسعى لسد ثغراته الدفاعية",
    "body": "يواصل تشيلسي استكشاف الخيارات المتاحة في مركز قلب الدفاع، بعدما اتضح وجود خلل في الخط الخلفي هذا الموسم، بحسب تقرير صحفي. ويحتل البلوز المركز السابع في جدول ترتيب الدوري الإنجليزي الممتاز، برصيد 11 نقطة، وبفارق 5 نقاط عن آرسنال المتصدر.&nbsp; وعلى صعيد الأهداف، سجل الفريق اللندني 13 هدفًا في 7 مباريات بالبريميرليج، فيما تلقت شباكه 9 أهداف. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، تردد اسم الأوروجواياني رونالد أراوخو، مدافع برشلونة، ضمن ترشيحات النادي اللندني، إلا أن الأولوية تحولت مؤخرًا إلى زميله في الفريق الكتالوني، الإسباني إريك جارسيا. وينتهي عقد جارسيا، البالغ من العمر 24 عامًا، مع برشلونة بنهاية الموسم الجاري، وهو ما أثار اهتمام تشيلسي وعدة أندية إنجليزية أخرى. وكان تشيلسي قد أبدى في الصيف الماضي اهتمامًا بعدد من لاعبي برشلونة، مثل فيرمين لوبيز ومارك كاسادو، قبل أن يُضاف إليهما اسم إريك جارسيا. ويأمل النادي الإنجليزي في التعاقد مع جارسيا، إذا فشل برشلونة في التوصل إلى اتفاق معه بشأن التجديد. وتشير الصحيفة إلى أن أراوخو ما زال خيارًا جذابًا بالنسبة لتشيلسي، لكن الانطباع السائد في لندن هو أن اللاعب مرتبط عاطفيًا بالنادي الكتالوني، ولا يبدو مستعدًا للرحيل في الوقت الراهن. وأضاف التقرير أن تشيلسي يرغب في حسم صفقة جارسيا، خلال يناير/كانون ثان المقبل، غير أن التوقعات تشير إلى أن ا…",
    "image": null,
    "pubDate": "2025-10-15T18:30:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db656435f6eda342",
    "title": "صلاح: أُذكر نفسي يوميًا من أين أتيت.. وأقاطع الهاتف بعد المباريات السيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%8F%D9%94%D8%B0%D9%83%D8%B1-%D9%86%D9%81%D8%B3%D9%8A-%D9%8A%D9%88%D9%85%D9%8A%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D9%8A%D9%86-%D8%A7%D9%94%D8%AA%D9%8A%D8%AA-%D9%88%D8%A7%D9%94%D9%82%D8%A7%D8%B7%D8%B9-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D9%81-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltb7f15627303a4de4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صلاح: أذكر نفسي يوميًا من أين أتيت وما أنا عليه الآن",
    "body": "كشف محمد صلاح، نجم ليفربول، عن أصعب اللحظات التي مر بها خلال مسيرته، وأكثر من دعمه للعب كرة القدم. وقال صلاح، في مقابلة موقع ليفربول الرسمي، ضمن مبادرة تشجيع الفتيات على ممارسة كرة القدم: \"بمجرد أن أخبرت والدي أنني أريد لعب الكرة، دعمني وشجعني\". وعن أصعب اللحظات في مسيرته، قال: \"أتذكر عندما كنت صغيرًا، كان يجب أن أسافر يوميًا للعب في القاهرة، 4 ساعات ونصف ذهابًا ومثلهم للعودة، ولم أكن ألعب بشكل أساسي، وكنت أسأل نفسي (لماذا أقوم بذلك؟)\". وأضاف: \"دائمًا أتحدث عن دعم والدي، لأنه شجعني وطالبني بالاستمرار وعدم التفكير في ذلك الآن، وقال لي: (حاول وسنرى ما سيحدث في النهاية)\". وحول كيفية تخطى المباريات السيئة، أوضح: \"ألعب مع أطفالي، ولا أرى الهاتف مطلقًا، وعندما نضجت تقبلت أن ذلك جزء من كرة القدم والحياة، وهذه الخبرة التي اكتسبتها\". ووجه صلاح رسالة إلى أي فتاة تفكر في عدم لعب الكرة مجددًا، قائلًا: \"هذا طبيعي أن تفكر بهذه الطريقة، أنا فكرت بذلك، وأيضًا فيرجل فان دايك ولاعبي الفريق وكل لاعب كرة مرة بنفس الأمر\". وتابع: \"إذا كنت تريدين الحصول على شيء، فلن تحصلي عليه بسهولة، إذا كنت تحبين كرة القدم بالفعل فيجب أن تقبلي التحدي، وتتحركي للأمام وتعملي بجد، فسوف تؤتي ثمارها في النهاية\". وأوضح: \"لا أعتبر أي شيء أمرًا مسلمًا به، وأُذكر نفسي يوميًا من أين أتيت وما أنا عليه الآن؟ إنه أمر كبير وعظيم، إ…",
    "image": "https://assets.kooora.com/images/v3/bltea47a75da9efe87e/7c870722-d77d-4fff-a330-26f885abd788.jfif",
    "pubDate": "2025-10-15T18:30:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8af28ed52f6c09e",
    "title": "حقائق مثيرة من تصفيات أفريقيا.. سلسلة المغرب وحائط تونس وعرش صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D9%86-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AD%D8%A7%D9%8A%D9%94%D8%B7-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%B9%D8%B1%D8%B4-%D8%B5%D9%84%D8%A7%D8%AD/bltbaf04e35b612338b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسدل الستار على التصفيات الأفريقية المؤهلة لكأس العالم 2026 بعد أشهر من المنافسة المشتعلة، فيما شهدت أرقامًا تاريخية وإنجازات فردية وجماعية ستظل عالقة في الذاكرة.</p><p>فقد حسمت منتخبات المغرب وتونس ومصر وكوت ديفوار والجزائر وغانا وجنوب أفريقيا والسنغال والرأس الأخضر بطاقات التأهل المباشر إلى ال…",
    "body": "أسدل الستار على التصفيات الأفريقية المؤهلة لكأس العالم 2026 بعد أشهر من المنافسة المشتعلة، فيما شهدت أرقامًا تاريخية وإنجازات فردية وجماعية ستظل عالقة في الذاكرة. فقد حسمت منتخبات المغرب وتونس ومصر وكوت ديفوار والجزائر وغانا وجنوب أفريقيا والسنغال والرأس الأخضر بطاقات التأهل المباشر إلى المونديال، بينما سيضطر الرباعي الكاميرون، ونيجيريا، والجابون، والكونغو الديموقراطية لخوض الملحق القاري، الذي سيحدد هوية ممثلين إضافيين في الملحق العالمي. وبرزت تونس كأكثر المنتخبات حصدًا للنقاط برصيد 28 من أصل 30، فيما واصل المنتخب المغربي سلسلة انتصاراته المذهلة دون أي تعثر، مؤكدًا مكانته كقوة قارّية لا تُقهر. أما منتخب كوت ديفوار فقد سطّر انتصارًا قياسيًا غير مسبوق، في حين شكل دفاعها مع نظيره التونسي \"حائطًا حديديًا\" بعدم استقبال أي هدف طوال التصفيات. على الصعيد الفردي، خطف محمد صلاح الأضواء مجددًا بتتويجه الهداف التاريخي لتصفيات أفريقيا، رغم أن شقيقه الجزائري محمد عمورة تفوّق عليه في النسخة الحالية. كما كتب المهاجم المخضرم كاي كامارا اسمه بحروف من ذهب حين أصبح ثاني أكبر لاعب سنًا يسجل في تاريخ التصفيات. العلامة الكاملة حسب تقرير نشره الموقع الرسمي للاتحاد الدولي لكرة القدم \"فيفا\"، هناك 10 لاعبين داخل الميدان - بعيدًا عن حراس المرمى - خاضوا مباريات التصفيات الأفريقية كاملة (900 دقيقة). اللاعبون ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2239418074/crop/MM5DGNJQGQ5DEMZTGY5G433XMU5DAORQ/GettyImages-2239418074.jpg",
    "pubDate": "2025-10-15T18:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0263bdf66d5e25da",
    "title": "أسطورة الهلال ينصف حارس النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%86%D8%B5%D9%81-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt7934f4154281a736?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثنى محمد الدعيع، أسطورة نادي الهلال والمنتخب السعودي السابق، على المستوى المذهل الذي قدمه نواف العقيدي، حارس مرمى النصر والمنتخب السعودي، خلال مواجهة العراق التي انتهت بالتعادل السلبي في الجولة الثالثة والأخيرة من الملحق الآسيوي المؤهل إلى كأس العالم 2026. </p><p>وجاء هذا التعادل ليحسم بطاقة ال…",
    "body": "أثنى محمد الدعيع، أسطورة نادي الهلال والمنتخب السعودي السابق، على المستوى المذهل الذي قدمه نواف العقيدي، حارس مرمى النصر والمنتخب السعودي، خلال مواجهة العراق التي انتهت بالتعادل السلبي في الجولة الثالثة والأخيرة من الملحق الآسيوي المؤهل إلى كأس العالم 2026. وجاء هذا التعادل ليحسم بطاقة التأهل الرسمية لـ\"الأخضر\" إلى نهائيات المونديال، المقرر إقامته في الولايات المتحدة والمكسيك وكندا، بعدما تصدر مجموعته في الملحق بفضل أداء جماعي مميز، كان من أبرز نجومه الحارس نواف العقيدي، الذي تصدى لتسديدة خطيرة في اللحظات الأخيرة من اللقاء، أنقذت آمال المنتخب السعودي من ضياع كان محققًا. وفي الدقيقة الأخيرة من المباراة، حصل المنتخب العراقي على ركلة حرة مباشرة على مشارف منطقة الجزاء، كادت أن تكتب نهاية حزينة للسعوديين. نفذت بإتقان شديد فوق الحائط البشري وفي زاوية ضيقة يصعب الوصول إليها، إلا أن العقيدي قرأ الكرة ببراعة وقفز بسرعة وردة فعل مذهلة ليبعدها بأطراف أصابعه، محافظًا على التعادل الذي منح السعودية بطاقة الصعود. هذه اللقطة تحديدًا أشعلت مواقع التواصل الاجتماعي ووسائل الإعلام، حيث أبدى كثير من نجوم الكرة السعودية إعجابهم بالتصدي البطولي، الذي وصفه البعض بأنه \"أنقذ حلماً وطنياً\". الدعيع يدخل على الخط محمد الدعيع، أحد أعظم الحراس في تاريخ الكرة الآسيوية، لم يتردد في الدفاع عن العقيدي والإشادة بما …",
    "image": null,
    "pubDate": "2025-10-15T18:00:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e176cb911f53b85",
    "title": "من كأس العرب إلى المونديال.. أكتوبر شهر انتصارات المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%B4%D9%87%D8%B1-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt11b552b68f2a921a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بات شهر أكتوبر/تشرين الأول نقطة تفاؤل لجماهير المنتخب السعودي، بعدما أصبحت معتادة على تحقيق الانتصارات والبطولات فيه، وآخرها التأهل إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style=\"direction: rtl;\">وتأهل المنتخب السعودي لمونديال 2026،…",
    "body": "بات شهر أكتوبر/تشرين الأول نقطة تفاؤل لجماهير المنتخب السعودي، بعدما أصبحت معتادة على تحقيق الانتصارات والبطولات فيه، وآخرها التأهل إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهل المنتخب السعودي لمونديال 2026، أمس الثلاثاء الموافق 14 أكتوبر/تشرين الأول، وللمرة السابعة في تاريخه عقب التعادل مع العراق سلبيًا، ليتصدر مجموعته في الملحق الآسيوي بفارق الأهداف المسجلة أمام \"أسود الرافدين\". أول تأهل للمونديال وإذا كان هذا التأهل هو السابع للمنتخب السعودي إلى نهائيات كأس العالم، فهو الثالث الذي يحدث في شهر أكتوبر/تشرين الأول. وكانت البداية قبل 32 عامًا، وتحديدًا في تصفيات كأس العالم 1994 التي نجح المنتخب السعودي في اجتيازها والوصول إلى المونديال للمرة الأولى في تاريخه. في تلك التصفيات، تخطى المنتخب السعودي المرحلة الأولى، بعدما تصدر المجموعة العاشرة برصيد 10 نقاط، بفارق نقطتين أمام منتخب الكويت صاحب المركز الثاني. وحصد \"الأخضر\" تلك النقاط من الفوز على ماكاو 6-0 و8-0، والتعادل مع ماليزيا 1-1 ثم الفوز عليها 3-0، والتعادل مع الكويت سلبيًا ثم الفوز عيلها 2-0. بعد التأهل للمرحلة النهائية، وقع المنتخب السعودي في مجموعة نارية، ضمت اليابان والعراق وكوريا الجنوبية وإيران وكوريا الشمالية، حيث كان التأهل إلى المونديال من نصيب صاحبي أول مركزين. \"الأخضر\" دخل الجولة الأخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2068296207/GettyImages-2068296207.jpg",
    "pubDate": "2025-10-15T17:48:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6f610854a8fe723",
    "title": "Itauma to 'pursue' Pulev bout after multiple rejections",
    "link": "https://www.bbc.com/sport/boxing/articles/cy8v92edg4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Moses Itauma would be happy to fight Kubrat Pulev next, says Frank Warren.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:47:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e12f2eef0849b2f1",
    "title": "الكونفدرالية هي الملاذ.. فيريرا يبحث عن فرصة إنقاذ الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%87%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B0-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltb73e3f185b1c0b97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى الزمالك، تحت قيادة مدربه يانيك فيريرا، إلى فتح صفحة جديدة وإيجابية مع جماهير الفريق عبر بوابة المنافسات القارية ببطولة الكونفيدرالية الأفريقية. </p><p>ويخوض الزمالك مواجهة مصيرية أمام نظيره ديكيداها الصومالي، والمقررة إقامتها يوم السبت المقبل، على ملعب استاد القاهرة الدولي، ضمن منافسات ذهاب…",
    "body": "يسعى الزمالك، تحت قيادة مدربه يانيك فيريرا، إلى فتح صفحة جديدة وإيجابية مع جماهير الفريق عبر بوابة المنافسات القارية ببطولة الكونفيدرالية الأفريقية. ويخوض الزمالك مواجهة مصيرية أمام نظيره ديكيداها الصومالي، والمقررة إقامتها يوم السبت المقبل، على ملعب استاد القاهرة الدولي، ضمن منافسات ذهاب دور الـ32 لبطولة كأس الكونفدرالية الأفريقية. وشهدت تدريبات الفارس الأبيض، التي أقيمت على مدار اليومين الماضيين على استاد الكلية الحربية، تركيزا غير مسبوق بقيادة المدرب البلجيكي، الذي شدد على أن البطولة الأفريقية هي \"طوق النجاة\" لاستعادة الثقة وإنقاذ موسم الفريق. ووضح فيريرا أبرز النقاط التي يعتقد أنها قد تُحسن وضع الفريق، خلال حديثه مع اللاعبين، مؤكدا أن المرحلة المقبلة لا تحتمل أي تهاون أو تراجع في الأداء. وعقد فيريرا جلسة مطولة مع اللاعبين قبل انطلاق مران اليوم الأربعاء، طالبهم فيها بضرورة التركيز الكامل في التدريبات والمواجهات المقبلة. ووجه المدير الفني رسالة واضحة، حث فيها اللاعبين على بذل أقصى جهد ممكن لاستعادة نغمة الانتصارات، معتبرا أن مباراة بطل الصومال هي نقطة الانطلاق لتصحيح المسار. وشدد فيريرا على عظمة تمثيل نادي الزمالك وحجم المسؤولية الملقاة على عاتقهم، مؤكدا أن الجماهير تنتظر منهم التضحية والقتال لإسعادهم في القارة السمراء. وشرح المدير الفني للزمالك الجوانب الفنية والخططية التي سيتم…",
    "image": null,
    "pubDate": "2025-10-15T17:40:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f45c210e50ebd81",
    "title": "القارة السمراء تغيّر قواعد اللعبة.. ما الذي فعله أبناء الوطن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B1%D8%A7%D8%A1-%D8%AA%D8%BA%D9%8A%D9%91%D8%B1-%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%94%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%88%D8%B7%D9%86/bltce2cc7544899a7f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب المحلي كلمة السر في صعود إفريقيا إلى المونديال",
    "body": "بات المدرب المحلي هو العنوان الأبرز في رحلة صعود القارة السمراء إلى كأس العالم 2026، حيث قاد سبعة مدربين وطنيين منتخبات بلادهم نحو تحقيق الحلم الكبير، في إنجاز يعكس عودة الثقة في الكفاءات المحلية، وتراجع هيمنة المدربين الأجانب على مقاعد القيادة الفنية في المنتخبات الإفريقية. واكتمل عقد المنتخبات الإفريقية المتأهلة مباشرة إلى نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بتأهل تسعة منتخبات تمثل القارة السمراء في أضخم نسخة بتاريخ البطولة، حيث يشارك 48 منتخبًا للمرة الأولى في التاريخ. والمنتخبات الإفريقية التسعة المتأهلة هي: مصر، المغرب، الجزائر، تونس، السنغال، غانا، كوت ديفوار، الرأس الأخضر، وجنوب إفريقيا. لكن ما يثير الإعجاب والدهشة في آنٍ واحد، أن سبعة من أصل هذه المنتخبات التسعة يقودها مدربون وطنيون، وهو ما يُعد ظاهرة لافتة في كرة القدم الإفريقية الحديثة، التي لطالما ارتبطت لسنوات طويلة بالاعتماد على المدربين الأجانب، خصوصًا من أوروبا وفرنسا تحديدًا. قائمة المدربين: فخر وطني على المقاعد الفنية تُوجت جهود عدد من الأسماء المحلية بالنجاح في قيادة منتخباتها إلى المونديال المقبل، أبرزهم: حسام حسن (مصر) : أعاد الحماس والانضباط إلى صفوف \"الفراعنة\"، وأعاد المنتخب إلى المونديال بعد غياب، مستندًا إلى روح قتالية وشخصية قوية تُذكّر بجيله الذهبي كلاعب. …",
    "image": "https://assets.kooora.com/images/v3/getty-2233205725/crop/MM5DGMZTG45DGMZTG45G433XMU5DQMZTHIYA====/GettyImages-2233205725.jpg",
    "pubDate": "2025-10-15T17:38:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee843e006e79f072",
    "title": "How are World Cup favourites shaping up - and who will win?",
    "link": "https://www.bbc.com/sport/football/articles/c4g3x3mmx40o?at_medium=RSS&at_campaign=rss",
    "summary": "Now England have booked their place at the 2026 World Cup attention turns to how they might fare in North America next summer - and how some of their rivals are looking.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:32:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f5d8e04b901de43",
    "title": "الركراكي يوضح حقيقة الصدام مع باريس بشأن حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltd785445bce27fbdf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا خلاف ولا توتر!",
    "body": "رد وليد الركراكي، المدير الفني لمنتخب المغرب على الجدل المثار بشأن وجود خلافات وصدام مع نادي باريس سان جيرمان بشأن أشرف حكيمي، نجم أسود أطلس. كان أشرف حكيمي أحد أكثر لاعبي باريس سان جيرمان مشاركةً في المباريات الموسم الماضي 2024-2025، وساهم في تتويج الفريق بخمسة ألقاب محلية وقارية إضافة إلى فضية كأس العالم للأندية بالولايات المتحدة الأمريكية في منتصف يوليو. وأكد وليد الركراكي، على أنه تربطه علاقة جيدة مع باريس سان جيرمان فيما يتعلق بإدارة مركز الظهير الأيمن الدولي، حيث يُعد أشرف حكيمي أحد اللاعبين الأساسيين في باريس سان جيرمان والمنتخب المغربي.&nbsp; لعب الظهير الأيمن الدوري الكثير من المباريات في الموسم الماضي، وتتواصل مشاركته مع بي إس جي منذ بداية الموسم الجاري 2025 – 2026، ويقدم أداء مميزا خلال مشاركته في أول 10 مباريات للعملاق الباريسي هذا العام منها 8 مشاركات في التشكيل الأساسي، بينما خاض 7 مباريات كاملة. الركراكي يدير نجم المنتخب بحكمة وفي شهر أيلول/سبتمبر ، شارك حكيمي في الفوز على النيجر بخماسية دون رد في التصفيات الأفريقية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بينما أراحه الركراكي من المشاركة في المباراة الثانية أمام زامبيا في يوم 8 أيلول/سبتمبر . في المقابل، شارك حكيمي مع منتخب بلاده خلال مباراتين هذا الشهر، حيث ساهم في الفوز عل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1398968_1/20250226-afp_36yq6ew_afp.jpg",
    "pubDate": "2025-10-15T17:17:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "564b79dbf8b38959",
    "title": "Who are the contenders for 2026 Super League places?",
    "link": "https://www.bbc.com/sport/rugby-league/videos/c709zvw80w5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at who may take the vacant places in Super League, which is expanding to 14 teams in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:12:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb53092390b2e70a",
    "title": "مدربا شباب الأهلي وكلباء يتطلعان لعودة قوية في الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9%D8%A7%D9%86-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt828a018cd79baafb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوزا سلط الضوء على ضعف الجاهزية",
    "body": "أبرز البرتغالي باولو سوزا، المدير الفني لشباب الأهلي الإماراتي، الأهمية الكبيرة لمباراة فريقه في الجولة السادسة من دوري أدنوك للمحترفين، أمام مضيفه اتحاد كلباء مساء بعد غد الجمعة، على استاد نادي كلباء. وقال مدرب حامل اللقب إن مسابقة الدوري الإماراتي تعود بعد فترة التوقف الدولي، ومشاركة المنتخب الإماراتي الأول في الملحق الآسيوي، المؤهل إلى كأس العالم لكرة القدم 2026. وأشار سوزا إلى وجود العديد من الدوليين من لاعبي شباب الأهلي مع المنتخبات الوطنية، إلى جانب آخرين في فترة نقاهة وتعافٍ، استعدادًا للعودة إلى المشاركة مع النادي خلال المرحلة المقبلة. \"تحدٍ كبير\" وأضاف أن هناك تحديًا كبيرًا في اختيار المجموعة التي ستبدأ مواجهة كلباء، في ظل وجود عدد من لاعبي المنتخب الذين يحتاجون إلى بعض الوقت ليكونوا جاهزين بدنيًا بعد إرهاق السفر، موضحًا أن المباراة لن تكون سهلة أمام منافس عنيد. وواصل في المؤتمر الصحفي التقديمي: \"نلتقي منافسًا قويًا وعنيدًا على ملعبه، وسبق أن واجهنا أمامه صعوبات في العام الماضي، وكلباء يؤدي بشكل جيد، ويملك مجموعة من اللاعبين أصحاب الخبرة\". وتابع: \"شباب الأهلي متطور للغاية فنيًا، لكني شخص إيجابي أسعى دائمًا للمزيد من التطوير في قدرات اللاعبين، وهذا ما عملنا عليه خلال فترة التوقف الدولي الأخيرة\". وأكمل: \"من المهم أن نكون في أعلى درجات التركيز، من بداية المباراة وحتى نهايتها…",
    "image": "https://assets.kooora.com/images/v3/blta3e63d229ca4c7fe/G3Tr3TgW8AA1YO4.jpg",
    "pubDate": "2025-10-15T17:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69cecde8a50377f0",
    "title": "80 مليون جنيه تُشعل حربًا قانونية بين الزمالك وزيزو.. وعبد الواحد السيد يدلي بشهادته‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/80-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%D9%87%E2%80%8E/blta5387d425a32e343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء.",
    "body": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء. و بعد أشهر من الصراع الصامت في كواليس الأروقة القانونية، باتت العلاقة بين الزمالك وزيزو تُحكم الآن بـ الشكاوى المتبادلة أمام اتحاد الكرة، حيث يطالب اللاعب بمبالغ فلكية تصل لمبلغ 80 مليون جنيه، بينما يرد النادي باتهامات خطيرة تتعلق بالانقطاع عن التدريب والمديونيات القديمة. هذا الملف الملتهب دفع عبد الواحد السيد، مدير الكرة السابق بالزمالك، إلى كسر حاجز الصمت، ليدلي بتصريحات حاسمة وضعت الأزمة في واجهة الأحداث وكشفت عن تفاصيل مالية دقيقة تمثل جوهر النزاع. جاءت تصريحات عبد الواحد السيد لتشكل ورقة ضغط قوية في يد الزمالك، حيث لم يكتفِ بالنقد، بل قدم شهادة مباشرة على تفاصيل عقود اللاعب التي حضرها بنفسه. وقال السيد في تصريحات تليفزيونية: \"زيزو يحاول الكسب المزدوج بالحصول على عقده مرتين بالضرائب من الزمالك وهذا الكلام غير قانوني، و أن مطالبة زيزو لـ 80 مليونًا قد تكون محاولة غير مستحقة من اللاعب للحصول على أموال سبق تسويتها\". وأشار عبد الواحد السيد إلى أن ما يخص زيزو لا يتجاوز \"4 ملايين في الزمالك\"، وهو الفارق الذي يفسر رفض النادي التام لدفع الـ 80 مليونًا. و أكد عبد الواحد السيد استعداده للإدلاء بشهادته أمام الجهات الر…",
    "image": null,
    "pubDate": "2025-10-15T17:07:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eead86892baf8db6",
    "title": "GB men's basketball team barred from internationals",
    "link": "https://www.bbc.com/sport/basketball/articles/cpwv5n9dpzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Basketball's world governing body Fiba suspends the British Basketball Federation and bars the British men's team from international competition because of governance issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:04:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46f7e28d4cbd0ec3",
    "title": "Rain rescues England from shock defeat against Pakistan",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8gd6llx2go?at_medium=RSS&at_campaign=rss",
    "summary": "England slip to 79-7 against Pakistan before heavy rain abandons their group stage game at the Women's World Cup in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:57:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d22ed9e9ebc0eb6d",
    "title": "'Mercedes deals end Verstappen speculation - for now'",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg12xp12p1o?at_medium=RSS&at_campaign=rss",
    "summary": "The spectre of Max Verstappen has hung heavily over both Mercedes drivers this season - and over Britain's George Russell more so than rookie Kimi Antonelli.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:52:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5831aaf643d651a6",
    "title": "England escape with a point as match against Pakistan is rained off",
    "link": "https://www.bbc.com/sport/cricket/videos/c781dl33d0jo?at_medium=RSS&at_campaign=rss",
    "summary": "England avoided a shock defeat by Pakistan at the Women's World Cup, being saved by heavy rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "38ace979392cd2bf",
    "title": "تشيلسي السبب.. سان جيرمان يخذل إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AE%D8%B0%D9%84-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/bltb36e2bb11f6bcf8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز.</p><p>فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا.</p>…",
    "body": "يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز. فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا. ورغم أن هذا الثلاثي قادر على منافسة أفضل الفرق الأوروبية، لكن الحمل البدني الزائد والغيابات المتكررة لبعض العناصر دفعت لويس إنريكي إلى التفكير في تعزيزات إضافية. من بين الخيارات المطروحة، الإكوادوري مويسيس كايسيدو نجم تشيلسي، الذي أثار اهتمام القائمين على حديقة الأمراء.. لكن إدارة البلوز لم تستغرق وقتًا طويلاً لإحباط حماس باريس. إنريكي يسعى لتخفيف العبء عن خط وسطه القوي في خط الوسط، يمتلك باريس سان جيرمان تشكيلة رائعة على الورق، حيث يضفي فابيان رويز رؤيته للعب، فيما يتميز جواو نيفيس بقوته البدنية، ويعزز مركز وسط \"بي إس جي\" فيتينا بذكائه التكتيكي. وقد حمل هذا الثلاثي الفريق الفرنسي على عاتقه خلال الموسم الماضي، حيث ساهم بشكل كبير في النتائج الجيدة التي حققها النادي. ولكن، تكمن المشكلة في أن غالبًا ما حالت الإصابات دون قيام لويس إنريكي بإشراك هؤلاء اللاعبين الثلاثة معًا منذ بداية الموسم الجديد. وفي مواجهة هذه الحالة، غالبًا ما وجد الشاب وارن زاير إيمري نفسه في التشكيلة الأساسية لمدربه الإسباني لويس إن…",
    "image": "https://assets.kooora.com/images/v3/getty-2223959061/crop/MM5DENZSGM5DCNRTGU5G433XMU5DAORQ/GettyImages-2223959061.jpg",
    "pubDate": "2025-10-15T16:42:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eed3a006a1568ad",
    "title": "هل يعيد التاريخ نفسه؟.. صفعة مدريدية جديدة تهدد بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D9%81%D8%B3%D9%87-%D8%B5%D9%81%D8%B9%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltdcb2824561b0c681?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل أوباميكانو في بايرن ميونخ لا يزال غير مؤكد",
    "body": "يبدو أن ريال مدريد ينشط الآن بشكل مكثف في محاولة التعاقد مع دايوت أوبامكانو، مدافع بايرن ميونخ، بحسب إذاعة \"كادينا سير\" المدريدية. وتحوم الشكوك حاليا حول الفرنسي الآخر، إبراهيما كوناتي، الذي يعد الخيار المفضل للريال في قلب الدفاع، حيث عانى نجم ليفربول في الآونة الأخيرة من مشاكل متكررة بسبب الإصابات. كما أن كوناتي - مثل العديد من زملائه في الريدز - ليس في أفضل حالاته هذا الموسم. وسيكون أوبامكانو، مثل مواطنه كوناتي، متاحًا في الصيف دون مقابل، إذا لم يتوصل إلى اتفاق مع بطل ألمانيا على تمديد عقده.&nbsp; بالإضافة إلى ذلك، يتمتع اللاعب البالغ من العمر 26 عامًا بعلاقة جيدة مع نجم ريال مدريد، كيليان مبابي. ووفقًا لتقارير صحفية، فإن المفاوضات بين أوباميكانو وبايرن ميونخ قد توقفت منذ فترة طويلة، حيث يطالب اللاعب بزيادة في الراتب، بما في ذلك مكافأة مالية سخية، لكن إدارة النادي البافاري لا ترغب في تلبية هذا الطلب، وبالتالي لن تقوم بتحسين عرضها الحالي. وعمل مسؤولو بايرن ميونخ، الصيف الماضي، على تلبية متطلبات خفض تكاليف الرواتب، وتثبيتها على المدى الطويل.&nbsp; لكن وفقًا لما أوردته قناة \"سكاي\" مؤخرًا، لا يرغب أوباميكانو في التنازل عن شروطه، ولا ينوي تقديم أي تنازلات لبايرن ميونخ. وإذا لم يتوصل الطرفان إلى اتفاق، فسيتم الانفصال في الصيف. وإلى جانب ريال مدريد، هناك اهتمام من إنجلترا ومن باريس سان…",
    "image": "https://assets.kooora.com/images/v3/bltff9e9f593cb84a2c/2.jpg",
    "pubDate": "2025-10-15T16:35:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0d234837f244622",
    "title": "الهريفي: لولا الأرض والجمهور لما تأهلت السعودية للمونديال.. وما حدث فشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%B1%D9%8A%D9%81%D9%8A-%D9%84%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%84%D9%85%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D8%B4%D9%84/blt90c1fe81723020a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". </p><p>وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعا…",
    "body": "فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعادل مع العراق من دون أهداف، على ملعب الإنماء، في ختام الملحق الآسيوي المؤهل للمونديال. وجاء تأهل الأخضر إلى نهائيات المونديال بشكل مباشر، بعدما تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة فقط أمام منتخب العراق، مستفيدًا من فوزه على إندونيسيا 3-2 في المباراة الأولى، وفوز \"أسود الرافدين\" بهدف وحيد. الهريفي يفتح النار علق الهريفي على تأهل المنتخب السعودي بتلك الطريقة، قائلًا خلال تصريحات تليفزيونية: \"من الجيد أنني لم أظهر مباشرةً بعد مباراة العراق، لأن من يشخص الأمور الفنية يختلف كثيرًا عما يراه المشجع\". وأضاف: \"الجماهير السعودية التي حضرت هي نجم مباراة العراق، وهي السبب الرئيسي في التأهل إلى كأس العالم، بأقدام جيل لم يحقق أي بطولة سوى التأهل إلى كأس العالم أو الفوز بمباريات مثل الأرجنتين\". واستدرك: \"نحن سعداء بالتأهل إلى كأس العالم للمرة السابعة، ولكن ما حدث فشل، حيث فشلنا في التأهل من الدور الأول، وتأهلنا من الملحق بشق الأنفس، ولولا عامل الأرض والجمهور لما حدث التأهل\". وأردف: …",
    "image": null,
    "pubDate": "2025-10-15T16:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929512c02b0bf297",
    "title": "توروب يقود مران الأهلي للمرة الأولى.. ويعلن قائمة رحلة بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D9%82%D9%88%D8%AF-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/bltb91cea7c33c4837d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاجأت في قائمة الأهلي لمواجهة ايجل نوار ببورندي",
    "body": "أعلن الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، قائمة الفريق التي ستغادر القاهرة صباح غد الخميس إلى بوروندي، استعدادًا لمواجهة فريق إيجل نوار يوم السبت المقبل في ذهاب دور الـ32 لبطولة دوري أبطال أفريقيا. وضمت قائمة الأهلي ٢٤ لاعبًا هم: محمد الشناوي ومحمد سيحا ومصطفى شوبير وياسين مرعي وعمر كمال عبد الواحد وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ونيتس جراديشار ومحمد شريف وأحمد عبد القادر ومحمد شكري ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة ومصطفى العش وأليو ديانج وأحمد سيد زيزو وطاهر محمد طاهر ومحمد هاني وأحمد عابدين وأحمد نبيل كوكا ومحمد عبد الله. وشهدت القائمة مفاجأة بوجود محمد شكري لأول مرة بعد تعافيه من الإصابة كما تواجد أحمد عابدين ومحمد عبدالله بعد عودتهما من تشيلي عقب المشاركة في بطولة كأس العالم للشباب. أول مرة قاد الدنماركي ييس توروب المدير الفني الجديد للفريق الأول لكرة القدم بالأهلي المران لأول مرة مساء اليوم، بعد وصول جزء كبير من طاقمه المعاون. وتولى المدير الفني قيادة مران الفريق لأول مرة بإستاد مختار التتش بعد أن تم تأجيل تلك الخطوة 3 مرات. وخاض الفريق الأحمر مرانه الأخير مساء اليوم بإستاد مختار التتش قبل السفرإلى بوروندي فجر غدا على متن طائرة خاصة استعداداً لمواجهة إيجل نوار. وانتظمت مجموعة اللاعبين الدوليين في المران عقب ا…",
    "image": null,
    "pubDate": "2025-10-15T16:29:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "177c4aac5696d556",
    "title": "غضب حكيمي وتراجع إبراهيم يستنفران الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%8A%D8%B3%D8%AA%D9%86%D9%81%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/bltd95cb9643149782d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرقم القياسي لا يشفع!",
    "body": "رغم الأمجاد التي يواصل المنتخب المغربي تحقيقها على الساحة القارية والعالمية، فإنّ الغيوم بدأت تتلبّد في سماء \"أسود الأطلس\" خلال فترة التوقف الدولي الأخيرة، حيث طغت على المشهد نبرة من القلق والانتقاد، بعد تراجع الأداء النسبي في المباراتين الأخيرتين أمام البحرين وكونغو الديمقراطية، رغم تحقيق الفوز فيهما بالحد الأدنى من النتيجة. المنتخب المغربي واصل كتابة التاريخ من جهة، لكنه فتح باب الجدل من جهة أخرى، فالأرقام تقول إنه المنتخب الوحيد في العالم الذي أنهى تصفيات كأس العالم بعلامة كاملة من الانتصارات، كما كسر رقمًا قياسيًا عالميًا ظلّ بحوزة منتخب إسبانيا منذ عام 2009، بعدما حقق 16 انتصارًا متتاليًا متجاوزًا الرقم الإسباني (15 انتصارًا). ومع ذلك، لم يبدُ الشارع الكروي المغربي في مزاج احتفالي، بل اتسعت دوائر النقاش والنقد بين المحللين والنقاد والمدربين السابقين، الذين رأوا في الأداء الأخير مؤشرات تراجع مقلقة قبل نهائيات كأس أمم إفريقيا المقبلة. الأداء الأقلّ إقناعًا، وغياب الفاعلية الهجومية المعتادة، إضافة إلى فتور الحماس الجماهيري مقارنة بالمباريات السابقة، كلها عوامل جعلت قادة \"الأسود\" وعلى رأسهم أشرف حكيمي يخرجون عن صمتهم للدفاع عن الفريق ومناشدة الجماهير الوقوف خلفهم، فيما لم يتأخر المدرب وليد الركراكي في الردّ عبر الإعلام، محاولًا ضبط إيقاع المشهد وتهدئة الأجواء قبل المعترك القاري ا…",
    "image": "https://assets.kooora.com/images/v3/blt6a6d6517768fd350/565103457_1163254719333140_5399436727088373132_n.jpg",
    "pubDate": "2025-10-15T16:24:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4b285cd8325398a",
    "title": "بيرنال: كل ما يقال عن دي يونج كذب مطلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D9%83%D9%84-%D9%85%D8%A7-%D9%8A%D9%82%D8%A7%D9%84-%D8%B9%D9%86-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%83%D8%B0%D8%A8-%D9%85%D8%B7%D9%84%D9%82/bltf51a90ddef21c0d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة.",
    "body": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة. ويرى بيرنال، أن دي يونج واحد من أفضل اللاعبين في صفوف فريقه، مشيرًا إلى أنه فاجأه عندما رآه في التدريبات لأول مرة. وانضم دي يونج لصفوف برشلونة، في صيف 2019، قادمًا من صفوف أياكس أمستردام، مقابل حوالي 86 مليون يورو. وكان دي يونج قريبًا من الرحيل في صيف 2024، حيث طلبه أكثر من نادٍ في إنجلترا أبرزها مانشستر يونايتد وتشيلسي، لكن اللاعب أصر على البقاء وقدم مستويات مبهرة تحت قيادة هانز فليك الموسم الماضي. ورغم محاولات برشلونة وقتها لبيع دي يونج، نظرًا لمرور النادي بضائقة مالية ضخمة، إلا أن مستواه الموسم الماضي أجبر ناديه على التمسك به، ليجددوا عقده اليوم حتى صيف 2029. وقال بيرنال في تصريحات نقلتها شبكة \"بارسا يونيفرسال\": \"أعتقد أن كل ما يقال عن دي يونج من انتقادات هو كذب مطلق، آراه يتدرب ويلعب، وقد يخطئ في تمريرة، لكنها مجرد تمريرة في النهاية\". وأضاف: \"لست وحدي الذي يعجبني ما يقدمه دي يونج، فقد تحدثنا عن ذلك مع بعض زملائنا في الفريق الذين تم تصعيدهم للفريق الأول، ففي الأيام الأولى لنا كان هو أكثر من فاجأنا\". تجديد دي يونج وأعلن نادي برشلونة رسميًا اليوم الأربعاء تجديد عقد لاعب الوسط الهولندي فرينكي دي يونج حتى 30 يونيو/حزيران 2029. ووفقًا للعقد الجديد، ستكون قيمة ال…",
    "image": "https://assets.kooora.com/images/v3/blt709ffecc3394d318/GettyImages-2167425800.jpg",
    "pubDate": "2025-10-15T16:17:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d81b7824a1cb62b1",
    "title": "Pacquiao 'can be looked at' for Crocker - Conlan",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgkl3d8xepo?at_medium=RSS&at_campaign=rss",
    "summary": "A world title defence against Manny Pacquiao \"can definitely be looked at\" for IBF welterweight champion Lewis Crocker, according to the Belfast fighter's manager Jamie Conlan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:55:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8afcb2047b43aca",
    "title": "Why is the Grand Sumo Tournament being held in London?",
    "link": "https://www.bbc.com/sport/videos/c1d05955947o?at_medium=RSS&at_campaign=rss",
    "summary": "Why is the national sport of Japan being held overseas for only the second time in its history?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:47:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdc02065d4946bbe",
    "title": "Cozy witch-life sim Witchbrook is delayed to 2026 'to ensure the world feels rich, immersive, and alive'",
    "link": "https://www.pcgamer.com/games/life-sim/cozy-witch-life-sim-witchbrook-is-delayed-to-2026-to-ensure-the-world-feels-rich-immersive-and-alive/",
    "summary": "As a consolation prize, developer Chucklefish revealed a new interactive map of the town of Mossport.",
    "body": "Witchbrook , the upcoming cozy life sim about going to witch college—think Stardew Valley meets Harry Potter except you're a witch instead of a wizard, and no, I'm not clear on the distinction—has been delayed. After setting a release window of winter 2025 earlier this year, developer Chucklefish now says it needs more time to get things done, and that means a launch sometime in 2026. “Despite great development progress this year, we’ve made the difficult decision to shift the release into next year,” Chucklefish wrote in a development update . “Witchbrook is a big project—and it’s taking shape exactly as we hoped; full of charm, depth and detail! In our first blog , we shared our goal to create a living, breathing world for you to explore, and as we bring all those elements together, we’re taking the time needed to ensure the world feels rich, immersive, and alive.” Along with the usual bustle of getting things ready —bug fixes, polish, that sort of thing—Chucklefish says the added development time “has opened the door to exploring a few additional exciting opportunities, including additional platforms and language support we hadn’t initially planned.” Details on that will be rev…",
    "image": "https://cdn.mos.cms.futurecdn.net/bKuFc6WosLrPfr7D9XLDZ9-1280-80.jpg",
    "pubDate": "2025-10-15T15:37:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc350884a03d2179",
    "title": "Retiring Fishlock's best Wales goals",
    "link": "https://www.bbc.com/sport/football/videos/cqx3r9vwx3go?at_medium=RSS&at_campaign=rss",
    "summary": "Look back at some of the best goals the retiring midfielder has scored for her country.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b9320801fa5b49d",
    "title": "'Stressful last few years have been a struggle' - Rea",
    "link": "https://www.bbc.com/sport/motorsport/articles/cvgny63rvpro?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's six-time World Superbike champion Jonathan Rea says he is convinced his decision to retire from the series is the right one as the past few years have been a struggle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:20:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0690adbfb08420a6",
    "title": "What does xG tell us about how Premier League teams have started the season?",
    "link": "https://www.bbc.com/sport/football/articles/c7v865zz3n5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League table is starting to take shape and while results are obviously what matter most, they don't tell the whole story.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afa2810bbebad9d6",
    "title": "Maresca gets one-game ban for Liverpool celebrations",
    "link": "https://www.bbc.com/sport/football/articles/c8eylgezgj0o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea head coach Enzo Maresca is given a one-match touchline ban and £8,000 fine following his sending off in the last-gasp win against Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:05:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3afebe5e0f2d550",
    "title": "Doris in Ireland squad but McCarthy misses out",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd2qypvlwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning head coach Andy Farrell includes captain Caelan Doris in his Ireland squad for the autumn internationals, but Joe McCarthy misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3afebe5e0f2d550",
    "title": "Doris in Ireland squad but McCarthy misses out",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd2qypvlwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning head coach Andy Farrell includes captain Caelan Doris in his Ireland squad for the autumn internationals, but Joe McCarthy misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09c8dccdf180504a",
    "title": "Finn and Ziu back in Republic of Ireland squad",
    "link": "https://www.bbc.com/sport/football/articles/crkld87p557o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie Finn and Jess Ziu are back in the Republic of Ireland squad for the Women's Nations League promotion/relegation play-off against Belgium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:55:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8cb1d39235b48368",
    "title": "India set to host 2030 centenary Commonwealth Games",
    "link": "https://www.bbc.com/sport/articles/c7v8517g9eqo?at_medium=RSS&at_campaign=rss",
    "summary": "India is set to host the centenary Commonwealth Games in 2030 - the second time in 20 years that the event has been held in the world's most populous nation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T14:48:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef29678e598bcaca",
    "title": "Why Caicedo is pivotal for Chelsea - but are they over-reliant?",
    "link": "https://www.bbc.com/sport/football/articles/cp8j3dkr86po?at_medium=RSS&at_campaign=rss",
    "summary": "The 23-year-old midfielder has three goals this season, including his powerful strike against Liverpool, entering the debate as being among the best in the league.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:36:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3453c9bae70b120a",
    "title": "Ex-England coach Lewis joins Glos as director of cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/cly12g0ejj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Gloucester appoint their former captain - and ex-England women's head coach - Jon Lewis as director of cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:53:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bc466149c1d42790",
    "title": "People remembering Ryder Cup for 'wrong reason'",
    "link": "https://www.bbc.com/sport/golf/articles/c0kpjdk56dko?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says he wants to \"shift the narrative\" after claiming people are remembering Europe's Ryder Cup win in New York last month for the \"wrong reason\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:10:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d22c574ecaa91b71",
    "title": "Top European clubs discuss using six substitutes",
    "link": "https://www.bbc.com/sport/football/articles/cj0e85lm36no?at_medium=RSS&at_campaign=rss",
    "summary": "Europe's top clubs, including some Premier League sides, have held discussions about using six substitutes per game to ease the workload on players.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:06:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d260bf44eb143e29",
    "title": "OLED monitors are the perfect match for any speedy gaming PC and if you're eyeballing a new ultrawide, we've just crowned a new champion for you to consider",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/oled-monitors-are-the-perfect-match-for-any-speedy-gaming-pc-and-if-youre-eyeballing-a-new-ultrawide-weve-just-crowned-a-new-champion-for-you-to-consider/",
    "summary": "Ultra wide, ultra speed, but thankfully, not ultra expensive.",
    "body": "Even though OLED gaming monitors have been around for a good while now, I still get asked whether they're really as good as everyone says they are and if they're really worth buying. My basic answers to those questions are usually 'Yes' and 'Yes'. Let me explain. For many years, my primary display was a 27-inch 4K 60 Hz TN Acer model that I bought over 12 years ago. It then became my secondary monitor when I got another Acer 27-inch 4K IPS screen , about seven years ago, this time with a 144 Hz refresh rate. The difference between the two was night and day, quite literally, as the older one's backlights were beginning to fade. Then, near the beginning of this year, I got my hands on the best OLED gaming monitor around, the MSI MPG 321URX . That's a 32-inch 4K display, with a 240 Hz refresh rate. Compared to the 4K 144 Hz Acer, it's notably better to work on and game with for many hours, and against the ancient 4K 60 Hz Acer, there's just no contest at all. If you're thinking about upgrading your display to an OLED, and you're currently using similarly old monitors, then you'll feel the same way as I did. Nothing beats OLED when it comes to eye-popping colours and blistering screen…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZiSizuwhB8LnLayMcBWUjc-1280-80.jpg",
    "pubDate": "2025-10-15T12:05:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "942504505a18d067",
    "title": "'With service, Hojlund is a 25-goals-a-year striker'",
    "link": "https://www.bbc.com/sport/football/articles/cpwv5580ejko?at_medium=RSS&at_campaign=rss",
    "summary": "Peter Schmeichel criticises the decision-making at Manchester United that has allowed Rasmus Hojlund to follow Scott McTominay to Napoli.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:42:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bc973b45541b67d",
    "title": "'Where on earth do they go from here?' - England's wicket woe",
    "link": "https://www.bbc.com/sport/cricket/videos/c93dpw4ze1ko?at_medium=RSS&at_campaign=rss",
    "summary": "England are in big trouble as they lose their first six wickets for just 57 runs against Pakistan at the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e27442089f1bd9d",
    "title": "England's Ford turned down R360 to stay at Sale",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0yg9ply5wo?at_medium=RSS&at_campaign=rss",
    "summary": "England fly-half George Ford turns down R360 to sign a new three-year contract with Prem side Sale Sharks.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:00:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5f217731adb56a6",
    "title": "Paratici returns to Spurs after 30-month Fifa ban",
    "link": "https://www.bbc.com/sport/football/articles/czxndnl2qlro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur announce that Fabio Paratici will return to his role of sporting director two and a half years after he was banned by Fifa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:31:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d7b66595a4d6718",
    "title": "Pakistan end South Africa's 10-Test winning run",
    "link": "https://www.bbc.com/sport/cricket/articles/c33pvm4lr77o?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan end world champions South Africa's unbeaten run by completing a 93-run victory in an entertaining and hard-fought first Test in Lahore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:20:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d705725729cb8cd",
    "title": "'Two brilliant deliveries' - Beaumont and Jones out early",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yp0p10dkyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Tammy Beaumont and Amy Jones are bowled by Pakistan's Diana Baig and Fatima Sana in the second and third over respectively at the Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:18:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a22b6ae74765d9e",
    "title": "The Australian with a masterplan to get Scotland back to World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cvgk3kelj72o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Melissa Andreatta talks exclusively to BBC Scotland about management, motherhood and making the 2027 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:13:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "750b9308050b26a9",
    "title": "'This is what 20 years of collecting shirts looks like'",
    "link": "https://www.bbc.com/sport/football/videos/cdx4r4y207vo?at_medium=RSS&at_campaign=rss",
    "summary": "Doug Bierton, co-founder of Classic Football Shirts, speaks to BBC Sport's Nesta McGregor about his favourite shirts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da2fefc094cca59d",
    "title": "Think you know your football shirts? Take our quiz...",
    "link": "https://www.bbc.com/sport/football/articles/cy0vx10r71yo?at_medium=RSS&at_campaign=rss",
    "summary": "Play our retro football shirts quiz and put your knowledge to the test.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:06:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c03b2c705b7d90",
    "title": "Football, fashion & the rise of the replica shirt",
    "link": "https://www.bbc.com/sport/football/articles/c2ej0n2jj48o?at_medium=RSS&at_campaign=rss",
    "summary": "How football shirts have evolved from one kit per club per season, with simple designs, to fashion statements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:04:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd1edaba06d00386",
    "title": "Boulter out of Japan Open in second round",
    "link": "https://www.bbc.com/sport/tennis/articles/crkldjkd1peo?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter wins only four games as she is knocked out of the Japan Open by Sorana Cirstea.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T09:19:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23e16d9332203eee",
    "title": "Why is the Grand Sumo Tournament in London for first time in 34 years?",
    "link": "https://www.bbc.com/sport/articles/cn51z7627gvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains what sumo wrestling is, why they eat up to 10,000 calories a day and why the Grand Sumo Tournament is in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:45:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd6fc691993ee923",
    "title": "R360 recruits will be banned from NRL for 10 years",
    "link": "https://www.bbc.com/sport/articles/cvgml3gemkdo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian rugby league's governing body says players who join the \"counterfeit\" breakaway R360 league will be banned for 10 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:29:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49cbc3e32530668a",
    "title": "Who are the contenders for 2026 Super League place?",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cnveyml5l1qo?at_medium=RSS&at_campaign=rss",
    "summary": "Before this week's announcement on who will form an expanded 14-team Super League, who are the contenders for a spot in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:24:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c831a41c37c3758",
    "title": "Four-time Olympic medallist Carlin retires after losing 'spark'",
    "link": "https://www.bbc.com/sport/olympics/articles/cn7el62zj2ko?at_medium=RSS&at_campaign=rss",
    "summary": "Team GB track cyclist Jack Carlin announces his retirement as he felt unable to \"ignite that spark again\" after last summer's Olympic Games.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T07:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5b32809aeed082e",
    "title": "Does cycling have a safety problem?",
    "link": "https://www.bbc.com/sport/cycling/articles/c9310lyvq8xo?at_medium=RSS&at_campaign=rss",
    "summary": "It's just over a year since Muriel Furrer died at the UCI Road World Championships, and riders are anxious about safety.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T06:26:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14ad4e97c27f7dda",
    "title": "The Portugal basketballer turned England rugby player",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c2dn2dd21exo?at_medium=RSS&at_campaign=rss",
    "summary": "Luis Domingos used to play wheelchair basketball for Portugal - now he is preparing to play wheelchair rugby league for England against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T05:26:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c87df766977b215",
    "title": "How to go from backup quarterback to Super Bowl glory",
    "link": "https://www.bbc.com/sport/american-football/videos/cj3z1n84vm3o?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the thought processes behind the likes of legendary quarterback Tom Brady transforming themselves from backups to Super Bowl winners.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68ac81cc85b23ac8",
    "title": "'The learning curve was too much' - why Callahan was fired by Titans",
    "link": "https://www.bbc.com/sport/american-football/videos/cze6gdpj67po?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the reasons behind the firing of Tennessee Titans head coach Brian Callahan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:27:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d09d1292702c9db4",
    "title": "England are going to the 2026 World Cup - who else has qualified?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T21:36:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c18329fc5bd997b9",
    "title": "Who makes your England World Cup starting XI?",
    "link": "https://www.bbc.com/sport/football/articles/c0q7jd1kv5ko?at_medium=RSS&at_campaign=rss",
    "summary": "Who would you pick in your England XI for the 2026 World Cup?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:41:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dcf4aaba73c6f4c",
    "title": "The players with points to prove as England reach World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c986588n805o?at_medium=RSS&at_campaign=rss",
    "summary": "England have qualified for next summer's World Cup, but who are the players who must still prove they deserve a spot in Thomas Tuchel's squad?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:40:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310928d169c42ea9",
    "title": "Muscat leads race to become new Rangers head coach",
    "link": "https://www.bbc.com/sport/football/articles/crl28r7kwlko?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin Muscat is the leading candidate to replace Russell Martin as Rangers head coach, although the Ibrox club are talking to other targets.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:54:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7480ab54b175a617",
    "title": "Save of the tournament? Mair prevents four with brilliant stop",
    "link": "https://www.bbc.com/sport/cricket/videos/c993v09r8n7o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Rosemary Mair makes a brilliant stop to prevent a Sri Lanka boundary during their ICC Women's World Cup match in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:41:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e3f14a64b0e5f42",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9ln32yqzo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports images from around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:19:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231c91fc8cd2e646",
    "title": "'That's beautiful!' - Robinson scores 81-yard touchdown run",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2d9rwq012o?at_medium=RSS&at_campaign=rss",
    "summary": "Bijan Robinson runs an 81-yard touchdown as the Atlanta Falcons upset the Buffalo Bills with a 24-14 win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:13:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a59102af26ce4df",
    "title": "Should F1 TV coverage concentrate on track action?",
    "link": "https://www.bbc.com/sport/formula1/articles/cvgm578le7jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T06:29:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c97a6384f353ed",
    "title": "Woltemade scores as Germany beat Northern Ireland",
    "link": "https://www.bbc.com/sport/football/videos/c9d614pe59vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Newcastle United striker Nick Woltemade scores the only goal as Germany beat Northern Ireland in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:52:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebcc9706c52c57a2",
    "title": "Highlights: De Bruyne stars as Belgium dent Wales' World Cup hopes",
    "link": "https://www.bbc.com/sport/football/videos/cz7p3g2njqlo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Wales lose 4-2 to Belgium in World Cup qualifying in Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T21:16:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dac626d3429408d2",
    "title": "Newcastle's Woltemade scores his first Germany goal",
    "link": "https://www.bbc.com/sport/football/videos/c051jvjr2r6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Newcastle United striker Nick Woltemade score his first Germany goal against Northern Ireland in their World Cup qualifier in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T19:54:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e06469a33322184c",
    "title": "How Bright left her mark on historic Lionesses",
    "link": "https://www.bbc.com/sport/football/articles/c14pzpmyl71o?at_medium=RSS&at_campaign=rss",
    "summary": "Millie Bright's international retirement is a reflection of a changing of the guard in Sarina Wiegman's team - but her impact on England's success is unquestionable.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T18:23:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dffcbe3f0e88ef1",
    "title": "De Klerk & Tryon star as South Africa edge Bangladesh in thriller",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g7l5qj61go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nadine de Klerk gets South Africa over the line as they beat Bangladesh by three wickets to secure their third straight win in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8d3296b8175906e",
    "title": "Mayfield magic tops NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cp8yn9p37kgo?at_medium=RSS&at_campaign=rss",
    "summary": "A magical scramble from Tampa Bay Buccaneers quarterback Baker Mayfield sits top of the plays from week six of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T17:48:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]