[
  {
    "id": "db5f7cfa6c85c2f6",
    "title": "Bad Bunny revealed as Super Bowl half-time show performer",
    "link": "https://www.bbc.com/news/articles/c9wdqrv00k0o?at_medium=RSS&at_campaign=rss",
    "summary": "The Puerto Rican pop star says the performance will be \"for my people, my culture, and our history\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T07:22:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec4f6105bb8e55d6",
    "title": "Will NFL return to Dublin? Rodgers '100%' thinks so",
    "link": "https://www.bbc.com/sport/american-football/articles/c9qn5z497q0o?at_medium=RSS&at_campaign=rss",
    "summary": "No sooner had the Pittsburgh Steelers put the finishing touches on their win over the Minnesota Vikings in Croke Park than attention turned to whether the NFL will be back in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:52:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "939e58ef73774549",
    "title": "Mourinho wants to show Chelsea 'I am here' on return",
    "link": "https://www.bbc.com/sport/football/articles/cyv65jdvq08o?at_medium=RSS&at_campaign=rss",
    "summary": "Benfica manager Jose Mourinho returns to Stamford Bridge to face Chelsea in the Champions League on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:34:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbf5ec36ce1dfeb8",
    "title": "Packers and Cowboys play out epic tie in Dallas",
    "link": "https://www.bbc.com/sport/american-football/articles/cd63z617ljxo?at_medium=RSS&at_campaign=rss",
    "summary": "The Green Bay Packers and Dallas Cowboys play out an epic 40-40 tie in Texas, while the Kansas City Chiefs dominate a downtrodden Batimore Ravens.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:27:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6783a8fd114599cf",
    "title": "Is Nuno the right man for West Ham?",
    "link": "https://www.bbc.com/sport/football/articles/cpq5w0rp8n1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at how Nuno Espirito Santo might fit in as West Ham manager, based on his recent experience with Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6783a8fd114599cf",
    "title": "Is Nuno the right man for West Ham?",
    "link": "https://www.bbc.com/sport/football/articles/cpq5w0rp8n1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at how Nuno Espirito Santo might fit in as West Ham manager, based on his recent experience with Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98812a5c03ce8ddb",
    "title": "Bradley wants Ryder Cup 'envelope' rule changed after defeat",
    "link": "https://www.bbc.com/sport/golf/articles/cz08e7r597zo?at_medium=RSS&at_campaign=rss",
    "summary": "US skipper Keegan Bradley demands the Ryder Cup's 'envelope rule' is changed before the next contest as Europe captain Luke Donald defends its inclusion.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:11:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "509d4d5acee6cc08",
    "title": "Red Roses' next task - to defy legacy flops of the past",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3069y09108o?at_medium=RSS&at_campaign=rss",
    "summary": "The London Olympics and England's win in the 2003 men's Rugby World Cup both failed to deliver the hoped-for boost to participation and interest. Is rugby more ready to take advantage of the Red Roses' win?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:04:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36926af6ba398c83",
    "title": "Ryder Cup fan behaviour unacceptable - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/c1jzkjkd283o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy hits out at the \"unacceptable and abusive behaviour\" at the Ryder Cup after his wife Erica is hit by a drink thrown by an American fan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0f570c92004c11b",
    "title": "فينجادا في حوار لكووورة: الأهلي يفتقد أهم لاعب أمام الزمالك.. وصلاح الأحق بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D8%AC%D8%A7%D8%AF%D8%A7-%D9%81%D9%8A-%D8%AD%D9%88%D8%A7%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%81%D8%AA%D9%82%D8%AF-%D8%A7%D9%94%D9%87%D9%85-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%82-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt3a695397bbc09cd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">يعد البرتغالي نيلو فينجاد، أحد أبرز المدربين البرتغاليين الذين تركوا بصمة مميزة في المنطقة العربية.</p><p style=\"direction: rtl;\">وخاض المدرب تجارب ناجحة مع منتخب السعودية، والزمالك المصري، إلى جانب تدريبه لمنتخب الأردن الأول، ومنتخب م…",
    "body": "&nbsp; يعد البرتغالي نيلو فينجاد، أحد أبرز المدربين البرتغاليين الذين تركوا بصمة مميزة في المنطقة العربية. وخاض المدرب تجارب ناجحة مع منتخب السعودية، والزمالك المصري، إلى جانب تدريبه لمنتخب الأردن الأول، ومنتخب مصر الأولمبي، والوداد المغربي. وقبل ساعات من مباراة الكلاسيكو المصري، حيث يصطدم الأهلي بغريمه التقليدي الزمالك، اليوم الإثنين ببطولة الدوري، تحدث فينجادا في حوار حصري مع موقع \"كووورة\" عن رؤيته لكرة القدم المصرية، ودفاعه عن محمد صلاح نجم ليفربول الإنجليزي وجائزة الأفضل في العالم وبعض الأمور الأخرى. في البداية، كيف ترى كرة القدم المصرية حاليًا؟ هذا الموسم من الدوري المصري يلعب بـ 21 فريقا وهو أمر غريب للغاية، وأعتقد أن هذا ليس أفضل دوري تنافسي، الهدف الأساسي يجب أن يركز على الاستثمار في الشباب، وتطوير البنية التحتية، وهو أمر بالغ الأهمية للنهوض باللعبة. وماذا عن مباراة القمة بين الأهلي والزمالك؟ الأهلي والزمالك بالتأكيد أكبر ديربي في كرة القدم الأفريقية، حتى مع كونهما غير منتظمين حاليًا، لكن الزمالك بدأ الدوري بشكل أفضل، والأهلي يمتلك فريقًا جيدًا جدًا، لكن هذه النتائج حتى الآن بعيدة كل البعد عن قدرات الفريق الحقيقية. أنا متأكد من أن مباراة الزمالك والأهلي ستكون قمة وسيظهر الفريقان بشكل يليق بالكرة المصرية والجماهير تستحق الأفضل. هل سيعاني الأهلي بسبب غياب زيزو وإمام عاشور؟ ب…",
    "image": null,
    "pubDate": "2025-09-29T05:37:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "275eb7397a266dab",
    "title": "لاعبًا ومدربًا.. ماذا قدم عماد النحاس أمام الزمالك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%8B%D8%A7-%D9%88%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D8%B9%D9%85%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt2c4c28d6970e3272?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النحاس يحلم بالانتصار في أول قمة مصرية كمدرب",
    "body": "تتجه الأنظار إلى مباراة الكلاسيكو المصري، حيث يصطدم الأهلي بغريمه التقليدي الزمالك، اليوم الاثنين على استاد القاهرة، ضمن الجولة التاسعة من الدوري المصري الممتاز، بإدارة طاقم حكام إسباني يقوده أليخاندرو مونييس رويس.&nbsp; وتكتسب المواجهة أهمية خاصة للفريقين، حيث يسعى الأهلي لمواصلة صحوته والاقتراب من القمة التي يحتلها الزمالك، بينما يطمح الأخير إلى تثبيت موقعه في الصدارة وتأكيد تفوقه. ويحتل الزمالك صدارة الترتيب حاليا برصيد 17 نقطة من 8 مباريات، متقدما بخمس نقاط على الأهلي صاحب المركز الثامن برصيد 12 نقطة من 7 لقاءات. ويدخل الأهلي المباراة بقيادة مدربه المؤقت عماد النحاس، الذي تولى المسؤولية خلفا للإسباني خوسيه ريبيرو، المقال عقب الخسارة أمام بيراميدز في الجولة السادسة.&nbsp; ومنذ توليه المهمة، تمكن النحاس من قيادة الفريق لتعادل مع إنبي، ثم فوزين صعبين على سيراميكا كليوباترا وحرس الحدود، ما أعاد بعض الثقة للجماهير. النحاس كلاعب ومدرب لعب عماد النحاس خلال فترة تواجده كلاعب بصفوف الأهلي 9 مباريات قمة أمام الزمالك، في مختلف المسابقات، حقق خلالها الفوز في 6 مباريات وتعادل في 3، ولم يخسر أي مواجهة، ليحتفظ بسجل مميز كلاعب. أما كمدير فني فقد اختلف الوضع، إذ واجه الزمالك 13 مرة مع أندية مختلفة، ففاز في 3 مباريات، وتعادل في 4، وخسر 6 مواجهات، وسجلت الفرق التي قادها 12 هدفا بينما استقبلت شبا…",
    "image": null,
    "pubDate": "2025-09-29T05:31:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "092864fd27360eb0",
    "title": "'Soul gone' from Man Utd - Rooney has 'no faith' in Amorim",
    "link": "https://www.bbc.com/sport/football/articles/c147m6jlz50o?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-England captain Wayne Rooney believes the soul has gone from his former club Manchester United and says he has no faith in manager Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:29:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a3e4d132fc08bb8",
    "title": "روني: روح مانشستر يونايتد رحلت.. ولا أثق في أموريم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D8%B1%D9%88%D8%AD-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%B1%D8%AD%D9%84%D8%AA-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AB%D9%82-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85/bltf50d8a741003ad11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد واين روني، أسطورة مانشستر يونايتد وهدافه التاريخي، الأوضاع الحالية داخل النادي، مؤكدًا أن \"روح الفريق قد رحلت\"، وأنه لا يثق في المدرب روبن أموريم لإحداث أي تحول.</p><p>وقال روني عبر أحدث حلقات برنامجه الإذاعي على هيئة الإذاعة البريطانية \"بي بي سي\"، إن يونايتد أصبح \"ناديًا مكسورًا\"، مضيفًا …",
    "body": "انتقد واين روني، أسطورة مانشستر يونايتد وهدافه التاريخي، الأوضاع الحالية داخل النادي، مؤكدًا أن \"روح الفريق قد رحلت\"، وأنه لا يثق في المدرب روبن أموريم لإحداث أي تحول. وقال روني عبر أحدث حلقات برنامجه الإذاعي على هيئة الإذاعة البريطانية \"بي بي سي\"، إن يونايتد أصبح \"ناديًا مكسورًا\"، مضيفًا أنه يذهب لمباريات الفريق وهو \"يتوقع\" الخسارة. نتائج مخيبة ودعم إداري حذر هزيمة مانشستر يونايتد (1-3) أمام برينتفورد السبت الماضي، تركت الفريق في المركز الـ14 بجدول الدوري الإنجليزي الممتاز. الفريق جمع 34 نقطة فقط من 33 مباراة تحت قيادة أموريم الذي تولى المنصب الموسم الماضي، دون أن يحقق انتصارين متتاليين حتى الآن. ورغم ذلك، تؤكد تقارير صحفية أن إدارة النادي ما زالت تدعم المدرب البرتغالي، الذي تولى المهمة في نوفمبر/تشرين الثاني الماضي عقب تتويجه بلقب الدوري البرتغالي مع سبورتنج لشبونة في موسمين متتاليين. روني يهاجم اللاعبين وأضاف روني أن بعض اللاعبين الحاليين \"لا يستحقون ارتداء قميص النادي\"، مشددًا على أن الفريق \"يحتاج إلى محرك جديد\"، بينما ينتظر المشجعون \"انهيار النادي\". وتابع: \"لا أرى أي شيء يمنحني الثقة. في رأيي يجب أن تحدث تغييرات كبيرة، سواء على مستوى المدرب، أو اللاعبين أو أي شيء آخر يعيد مانشستر يونايتد إلى مكانه الطبيعي\". روني، الذي فاز بـ5 ألقاب دوري خلال 13 عاماً في \"أولد ترافورد\"، أوضح أ…",
    "image": "https://assets.kooora.com/images/v3/blt235685be5171e52f/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-03-06T134605.112.jpg",
    "pubDate": "2025-09-29T05:27:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab0e60b86b63a2fc",
    "title": "'I don't recognise the football club' - Rooney's Man Utd despair",
    "link": "https://www.bbc.com/sport/football/videos/cwyn690d1xko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says there needs to be \"a clear message from the owners\" about Manchester United's direction because \"at the minute we're all sitting here waiting for it to crumble\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:16:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3545d9cd82098fb5",
    "title": "طلب زيزو وغضب الخطيب.. الأهلي يواجه 4 منغصات قبل موقعة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A8-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-4-%D9%85%D9%86%D8%BA%D8%B5%D8%A7%D8%AA-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt2c5551870535579f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المارد الأحمر يبحث عن استعادة التوازن ومصالحة الجماهير",
    "body": "يخوض الأهلي مواجهة قوية ومرتقبة أمام غريمه التقليدي الزمالك، مساء اليوم الاثنين على استاد القاهرة، ضمن منافسات الجولة التاسعة من الدوري المصري الممتاز.&nbsp; وتأتي المباراة في أجواء مليئة بالترقب والضغوط، سواء من جانب اللاعبين أو الأجهزة الفنية أو الجماهير، نظرًا لما تحمله القمة من طابع خاص، يتجاوز مجرد حسابات النقاط. ويدخل الزمالك اللقاء وهو متصدر جدول ترتيب الدوري برصيد 17 نقطة جمعها من 8 مباريات، حيث حقق الفوز في 5 مواجهات وتعادل في مباراتين وتلقى خسارة واحدة.&nbsp; وسجل لاعبو الزمالك 12 هدفًا بينما اهتزت شباكهم 4 مرات فقط، ليظهر الفريق بشكل دفاعي مميز إلى جانب فاعليته الهجومية. على الجانب الآخر، يحتل الأهلي المركز الثامن برصيد 12 نقطة بعدما خاض 7 مباريات، إذ فاز في 3 وتعادل في مثلها وخسر مباراة واحدة، وسجل لاعبوه 11 هدفًا واستقبلت شباكهم 8 أهداف، وهو ما يعكس حالة من التذبذب في النتائج والأداء خلال الفترة الأخيرة، ويضاعف الضغوط على الجهاز الفني المؤقت بقيادة عماد النحاس. وتحمل مباراة اليوم رقم 131 بين الفريقين، في تاريخ بطولة الدوري فقط. ويملك الأهلي أفضلية واضحة، حيث حقق الفوز في 50 مواجهة من أصل 130، مقابل 29 انتصارًا للزمالك، بينما انتهت 51 مباراة بالتعادل. وسجل الأهلي 170 هدفًا في هذه المباريات، بينما أحرز الزمالك 121 هدفًا. طاقم التحكيم يقود المباراة طاقم حكام إسباني، جاء …",
    "image": null,
    "pubDate": "2025-09-29T05:09:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b2b4654d7530bf0",
    "title": "إصابة نيمار.. ضربة موجعة لسانتوس في فترة حرجة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D9%81%D8%AA%D8%B1%D8%A9-%D8%AD%D8%B1%D8%AC%D8%A9/blt39f091866e6d3ba9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواجه النجم البرازيلي نيمار جونيور، أحد أبرز لاعبي كرة القدم في العالم، تحديات جديدة في مسيرته الرياضية بسبب إصابة حديثة في الفخذ أبعدته عن الملاعب مؤقتًا.</p><p>ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/نوفمبر 2025، ما يعني أن ا…",
    "body": "يواجه النجم البرازيلي نيمار جونيور، أحد أبرز لاعبي كرة القدم في العالم، تحديات جديدة في مسيرته الرياضية بسبب إصابة حديثة في الفخذ أبعدته عن الملاعب مؤقتًا. ووفقًا لتصريحات رئيس نادي سانتوس، مارسيلو تيكسيرا، فإن نيمار لن يتمكن من العودة إلى الملاعب قبل تشرين الثاني/نوفمبر 2025، ما يعني أن اللاعب سيغيب عن مباريات مهمة في الدوري البرازيلي الممتاز، حيث يصارع فريقه من أجل تفادي الهبوط إلى الدرجة الثانية. تفاصيل الإصابة وتعرض نيمار، البالغ من العمر 33 عامًا، لإصابة في عضلة الفخذ خلال جلسة تدريبية في منتصف تشرين الأول/أكتوبر 2025. ووفقًا لتقييم الطاقم الطبي في نادي سانتوس، فإن عملية إعادة التأهيل ستستغرق حوالي 6 أسابيع، ما يعني أن اللاعب سيكون جاهزًا للعودة في منتصف أو أواخر تشرين الثاني/نوفمبر. هذه الفترة الحرجة تأتي في وقت يحتاج فيه سانتوس إلى كل لاعبيه لتعزيز موقعهم في الدوري، حيث يحتل الفريق مركزًا غير آمن في جدول الترتيب. وأشار تيكسيرا إلى أن عودة نيمار ستكون إضافة كبيرة للفريق، خاصة في المراحل الأخيرة من الدوري البرازيلي، الذي يختتم في 26 من كانون الأول/ديسمبر 2025. ومع تبقي عدد محدود من المباريات، يأمل النادي أن يتمكن نيمار من استعادة لياقته البدنية والفنية بسرعة للمساهمة في تحسين نتائج الفريق وتأمين بقائه في دوري الأضواء. مسيرة نيمار مع سانتوس وعاد نيمار إلى نادي سانتوس، الفريق ا…",
    "image": null,
    "pubDate": "2025-09-29T04:51:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7045a867a71229a",
    "title": "هل تعرض عبد الله السعيد للإصابة قبل القمة؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AA%D8%B9%D8%B1%D8%B6-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF-%D9%84%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%E2%80%8E/blt5b3f525abd8a6279?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف مصدر مسؤول داخل نادي الزمالك، حقيقة الأخبار المتداولة عن إصابة عبد الله السعيد صانع ألعاب الفريق، قبل مباراة القمة اليوم الإثنين في استاد القاهرة، ضمن الجولة التاسعة من الدوري المصري الممتاز.</p><p style=\"direction: rtl;\">وقال مصدر في تصريحات خاصة لكووورة : \"عبد الله …",
    "body": "كشف مصدر مسؤول داخل نادي الزمالك، حقيقة الأخبار المتداولة عن إصابة عبد الله السعيد صانع ألعاب الفريق، قبل مباراة القمة اليوم الإثنين في استاد القاهرة، ضمن الجولة التاسعة من الدوري المصري الممتاز. وقال مصدر في تصريحات خاصة لكووورة : \"عبد الله السعيد ضمن قائمة الفريق ولا يعاني من أي إصابة مثلما تداول، واللاعب جاهز لمباراة الأهلي بشكل طبيعي\". وأضاف: \"السعيد تفاجأ بالأخبار المتداولة بإصابته في التدريبات الجماعية للفريق، لكن اللاعب تركيزه الكامل في المباراة \". وأتم المصدر ذاته: \"السعيد يعتبر من أهم اللاعبين داخل الزمالك في الوقت الحالي ويعقد اجتماعات تحفيزية مع زملائه قبل مواجهة الأهلي\". كما علم كووورة من مصادره الخاصة داخل الزمالك، أن البلجيكي يانيك فيريرا قرر استبعاد شيكو بانزا من قائمة الفريق، وذلك دون تحديد أسباب واضحة. كما علم كووورة أن شيكو بانزا غاضب جداً من قرار الجهاز الفني باستبعاده من قائمة الفريق، حيث أنه كان يريد المشاركة في مباراة الأهلي والقمة الأولى له مع الأبيض. وأقدم الأنجولي شيكو بانزا لاعب وسط الزمالك على تصرفات مثيرة للجدل منذ قدومه للفريق، مما يزيد الغموض حول أزمته الأخيرة مع النادي الأبيض. وشهدت الأيام الماضية استبعاد شيكو بانزا من قائمة مباراتي الزمالك أمام المصري البورسعيدي والإسماعيلي، بسبب تأخر اللاعب في العودة إلى القاهرة للالتحاق بتدريبات الفريق. يُذكر أن ش…",
    "image": null,
    "pubDate": "2025-09-29T04:51:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ebdc891f596d20d",
    "title": "Carlson 'ready' to lead promoted Glamorgan",
    "link": "https://www.bbc.com/sport/cricket/articles/cn83zd0zpqwo?at_medium=RSS&at_campaign=rss",
    "summary": "Glamorgan batter Kiran Carlson says he is ready to captain the promoted Championship side if called on, after the departure of Sam Northeast back to his native Kent.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:46:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fa90e3380d2721d",
    "title": "بسبب عيد ميلاده.. شوبير يعلن الحرب عبر قناة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B9%D9%8A%D8%AF-%D9%85%D9%8A%D9%84%D8%A7%D8%AF%D9%87-%D8%B4%D9%88%D8%A8%D9%8A%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D8%A8%D8%B1-%D9%82%D9%86%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc8b6e7f6a9ab6d3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد حارس الأهلي السابق مع القناة ينتهي غدًا الثلاثاء",
    "body": "لم يكن حديث أحمد شوبير، قائد وحارس مرمى الأهلي المصري السابق، عبر برنامجه في قناة ناديه، حول تجاهل تهنئته بعيد ميلاده، \"مجرد صدفة\" أو انفعالًا لحظيًا. فلم يخرج شوبير لتوجيه هجومه ضد إدارة الإعلام بالنادي الأهلي وهو لا يعلم أنه سيشعل بهذه الكلمات حربًا ضروسًا، وسيفجر خلافات سيتداولها الجميع عبر وسائل الإعلام ومواقع التواصل الاجتماعي. أحمد شوبير صب جام غضبه في تصريحاته بقناة الأهلي على جمال جبر، مدير الإعلام بالأهلي، مؤكدًا بشكل صريح أن هناك تجاهلًا لتهنئته بعيد ميلاده عبر حسابات النادي الرسمية، وهي \"نقطة سلبية\" أراد الحديث عنها.&nbsp; وقال شوبير: \"في العام الماضي، كان سيتم تجاهل تهنئتي لولا تدخل أحد الأعضاء، وتم نشر التهنئة عبر حسابات النادي في الساعة التاسعة مساءً\". ووجه حارس الأهلي الأسبق حديثه إلى جمال جبر، قائلًا إن الصفحات الرسمية للنادي ليست ملكًا شخصيًا للأخير \"لأنه موظف\".&nbsp; وواصل شوبير: \"لا يهمني رضاك، الله الغني، لكن يجب أن نتحدث عن هذا الأمر، ونوقف تغافل الجميع عن هذه النقطة، ولا يمكن أن يتحكم أحد في إعلام النادي الأهلي\". السر وراء هجوم شوبير المتابعون للأحداث داخل أروقة الأهلي المصري، يدركون أن هجوم شوبير سبقه بعض التلميحات والخلافات، على مدار عدة شهور، بينه وبين مسؤولي إدارة الإعلام بالقلعة الحمراء. تلميحات شوبير أشعلها ما نشرته حسابات الأهلي من رسائل دعم لمحمد الشن…",
    "image": null,
    "pubDate": "2025-09-29T04:35:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12c488f6e620b10b",
    "title": "المغرب يهزم إسبانيا في مونديال الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt6e37a1b401a55028?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">نجح المنتخب المغربي لأقل من 20 عاما في تحقيق فوز ثمين على نظيره الإسباني بنتيجة 2/0، في مونديال الشباب المقام في تشيلي.</p><p style=\"direction: rtl;\">المنتخب المغربي بقيادة محمد وهبي قدم مباراة مثالية بكل المقاييس لينال من منافسه بفضل خطة محكمة وانضباط رائع للاعبيه الذين …",
    "body": "نجح المنتخب المغربي لأقل من 20 عاما في تحقيق فوز ثمين على نظيره الإسباني بنتيجة 2/0، في مونديال الشباب المقام في تشيلي. المنتخب المغربي بقيادة محمد وهبي قدم مباراة مثالية بكل المقاييس لينال من منافسه بفضل خطة محكمة وانضباط رائع للاعبيه الذين امتصوا حماس وضغط الإسبان من البداية مع تألق واضح للحارس يانيس بنشاوش، والذي تصدى للعديد من الهجمات الخطيرة. ذكريات سابقة حملت مواجهة منتخبي المغرب وإسبانيا لهذه الفئة ذكريات أعادت للأذهان مواجهة سابقة في نفس المسابقة لنفس الفئة في مونديال هولندا 2005، و انتهت المباراة في افتتاح دور المجموعات لإسبانيا بنتيجة 3 -1 قبل أن يضمن المنتخبان تأهلهما عن نفس المجموعة وينهي المغرب النهائيات في المرتبة الرابعة في إنجاز تاريخي غير مسبوق بعدما بلغ المربع الذهبي وخسر من منتخب نيجيريا . بعد مرور عقدين كاملين يعود المنتخبان ليتلقيا مجددا بهاجس الثأر للكرة المغربية والتأكيد للإسبانية على استاد سانتياغجو في تشيلي. بنشاوش يصد الطوفان مثلما كان متوقعا واستنادا لمعطيات واقعية من قبيل قوة المنتخب الإسباني وخبرة لاعبيه ودخولهم المسابقة في ثوب المرشح الأول للتتويج، كان متوقعا أن يكون منتخب إسبانيا هو البادئ بالضغط و المبادرة. و فعلا ووفق نفس السيناريو مرت العاصفة سالمة وبهدوء بعد أن تصدى المتألق بنشاوش لهجمات كورتيخا وتسديدات كوينكا، مثلما حضر الحارس وهو يصد بأعجوبة ر…",
    "image": "https://assets.kooora.com/images/v3/blt6791f4587f085785/557620222_1271891564948509_5167247887265728235_n.jpg",
    "pubDate": "2025-09-29T04:28:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12355ab676a7a6d9",
    "title": "Johns targets third title in twilight of career",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c78njj4nx1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Brett Johns will fight for the WOW world featherweight title on 13 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:23:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a758a015649517da",
    "title": "Bad Bunny to Headline 2026 Super Bowl LX Halftime Show",
    "link": "https://www.hollywoodreporter.com/music/music-news/bad-bunny-headline-2026-super-bowl-lx-halftime-show-performer-1236355220/",
    "summary": "“What I'm feeling goes beyond myself. It's for those who came before me and ran countless yards so I could come in and score a touchdown. This is for my people, my culture and our history,\" he said in announcing the news Sunday night.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T01:59:17.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f4ad74d4640eef5",
    "title": "Snoop Dogg Set to Return for NBCUniversal’s Winter Olympics Coverage",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/snoop-dogg-nbc-winter-olympics-games-coverage-1236387793/",
    "summary": "Following the 2024 Paris Games, the rapper will reprise his role sharing his take on the competitions and exploring the culture and landmarks of the Milano Cortina region.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T01:42:41.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f75b2722f6811d04",
    "title": "How a dramatic end to the Ryder Cup unfolded",
    "link": "https://www.bbc.com/sport/golf/videos/cp8w1879gpwo?at_medium=RSS&at_campaign=rss",
    "summary": "Team USA stage a sensational fightback on the final day of the Ryder Cup, but Europe do just enough to win the trophy outright at Bethpage Black, New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T00:12:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eddf2a6bb6a9e712",
    "title": "We've shut a lot of people up - McIlroy after 'best year of career'",
    "link": "https://www.bbc.com/sport/golf/videos/c89dk9wv18vo?at_medium=RSS&at_campaign=rss",
    "summary": "After a \"really tough week\", Rory McIlroy says winning the Ryder Cup at Bethpage Black, coupled with his Masters victory in April, has made 2025 the best year of his golfing career.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T00:02:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2c596acbcbc933b",
    "title": "'Not sure how I coped' - Europe captain Donald",
    "link": "https://www.bbc.com/sport/golf/videos/cgrqze7nj77o?at_medium=RSS&at_campaign=rss",
    "summary": "European Ryder Cup captain Luke Donald is \"so proud\" of his team after they win the Ryder Cup in New York after \"some of the most stressful hours of my life\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:45:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5c75eeadc11d661",
    "title": "Europe hold off US fightback to win sensational Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/c0m4g7k4l0yo?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Luke Donald cements his status as a bona fide Ryder Cup legend as Europe hold off a spirited US fightback to win in New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:34:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9741999ba2c2b9f8",
    "title": "How Europe held off US to win sensational Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/c0m4g7k4l0yo?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Luke Donald cements his status as a bona fide Ryder Cup legend as Europe hold off a spirited US fightback to win in New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:34:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b308b9c002aaa99",
    "title": "How 'forgotten man' Buendia inspired Villa's comeback",
    "link": "https://www.bbc.com/sport/football/videos/cj3y2ky5ypzo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England number one Joe Hart analyses how \"forgotten man\" Emi Buendia's key role in helping Aston Villa's to come from behind to claim first victory of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:23:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62f87dddcf6f3512",
    "title": "How Arsenal kept their 'focus' to seal late win at Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/cx2p4e0108do?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Joe Hart looks at how Arsenal remained focused to engineer a late goal from a corner to win 2-1 at Newcastle, and cut Liverpool's lead in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:08:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3eeec72134ddacf",
    "title": "How Lowry retained the Ryder Cup for Europe",
    "link": "https://www.bbc.com/sport/golf/videos/cx2j4vv40xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the 18th hole between Shane Lowry and Russell Henley which sees Europe retain the Ryder Cup as the Irishman holes for birdie to earn a half-point.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:35:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "519b329f9eb81ca5",
    "title": "MOTD: Gabriel handball 'not a penalty'",
    "link": "https://www.bbc.com/sport/football/videos/c147m3zz175o?at_medium=RSS&at_campaign=rss",
    "summary": "On Match of the Day, former England forward Ellen White explains why Newcastle were denied a penalty against Arsenal after the ball hit Gabriel's arm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:24:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01cd02db3393a16d",
    "title": "Murphy beats McGill to win British Open for first time",
    "link": "https://www.bbc.com/sport/snooker/articles/cy85l2e2j5xo?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Murphy beats Anthony McGill 10-7 in a thrilling final to win the British Open title for the first time.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:14:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95047085f991f4cd",
    "title": "Man Utd want Vlahovic - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c931jxyny1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United want Dusan Vlahovic, Bernardo Silva considers Saudi Arabia move, Real Madrid keep tabs on Chelsea midfielders, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:02:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "447f5e530c2cf662",
    "title": "Emotional Lowry almost lost for words after crucial Ryder Cup putt",
    "link": "https://www.bbc.com/sport/golf/videos/c3vz7q00659o?at_medium=RSS&at_campaign=rss",
    "summary": "Shane Lowry is almost lost for words following his crucial putt to retain the Ryder Cup for Europe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T21:58:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63cf8a0fb26a82e7",
    "title": "موعد مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta3199a0753e0d3cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة جلطة سراي وليفربول في الجولة الثانية من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض ليفربول مباراة مهمة خارج الديار أمام جلطة سراي التركي على ملعب رامس بارك، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا 2025-2026. تأتي المباراة بعدما تلقى ليفربول أول خسارة هذا الموسم أمام كريستال بالاس في الدوري الإنجليزي، لذلك يترقب الجميع مواجهة جلطة سراي بأهمية مضاعفة. وفاز ليفربول على أتلتيكو مدريد في الوقت القاتل بالجولة الأولى من دوري أبطال أوروبا، بينما تعثر جلطة سراي أمام فرانكفورت. ويستعرض كووورة في التقرير التالي موعد مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026؟ موعد مباراة جلطة سراي وليفربول، في الجولة الثانية من دوري أبطال أوروبا 2025-2026، هو الثلاثاء 30 سبتمبر/أيلول 2025، على ملعب رامس بارك. وتنطلق صافرة بداية المباراة في تمام العاشرة مساءً بتوقيت السعودية ومصر، الحادية عشر بتوقيت الإمارات. ما القنوات الناقلة لمباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مواجهة جلطة سراي وليفربول عبر قناة beIN SPORTS HD 1. كيف تشاهد البث مباراة جلطة سراي وليفربول في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكنك مشاهدة مباراة جلطة سراي وليفربول في دوري أبطال…",
    "image": null,
    "pubDate": "2025-09-28T21:28:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9108a54a2dbe0e7",
    "title": "موعد مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt39acee7e012ed338?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة كيرات وريال مدريد في الجولة الثانية من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستعد ريال مدريد لمواجهة كيرات ألماتي في كازاخستان، حيث يخوض الفريق منافسات دوري أبطال أوروبا للمرة الأولى في تاريخه. فريق المدرب تشابي ألونسو يسعى لتصحيح مساره، بعدما سقط في الديربي أمام أتلتيكو مدريد بالدوري الإسباني، وهي الهزيمة الأولى هذا الموسم. وتجاوز ريال مدريد فريق مارسيليا بشق الأنفس في الجولة الأولى، بينما خسر كيرات أمام سبورتنج لشبونة في البرتغال بنتيجة 4-1. ويستعرض كووورة في التقرير التالي موعد مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026؟ موعد مباراة كيرات ألماتي وريال مدريد في الجولة الثانية من دوري أبطال أوروبا 2025-2026، هو الثلاثاء الموافق 30 سبتمبر/أيلول 2025 على ملعب ألماتي المركزي. وتنطلق صافرة بداية المباراة في الثامنة إلا الربع بتوقيت السعودية، التاسعة إلا الربع بتوقيت الإمارات. ما القنوات الناقلة لمباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مباراة كيرات ألماتي وريال مدريد عبر beIN SPORTS HD 1. كيف تشاهد مباراة كيرات ألماتي وريال مدريد في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكنك مشاهدة مباراة كيرات ألماتي وريال مدريد في…",
    "image": null,
    "pubDate": "2025-09-28T21:15:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ded66ba9620aaa85",
    "title": "Supertanker Rates Hit Three-Year High on Rising Crude Flows",
    "link": "https://oilprice.com/Energy/Oil-Prices/Supertanker-Rates-Hit-Three-Year-High-on-Rising-Crude-Flows.html",
    "summary": "Rising crude supply from OPEC+ and South America and a marked increase in longer-haul routes have hiked freight rates for supertankers, the so-called very large crude carriers (VLCCs) capable of transporting up to 2 million barrels of oil, to levels last seen nearly three years ago. Tanker owners a…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c38053e793d318a",
    "title": "India beat Pakistan in thriller to win Asia Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/c2ej42lmx3mo?at_medium=RSS&at_campaign=rss",
    "summary": "India beat Pakistan by five wickets in a tense final to retain the Asia Cup at the Dubai International Cricket Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T20:56:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ccc2114384bc3c8",
    "title": "موعد مباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا للنخبة 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltea2e166ee19585d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد مباراة مهمة للغاية مساء الثلاثاء المقبل أمام شباب الأهلي الإماراتي على ملعب \"الإنماء\"، ضمن منافسات الجولة الثانية من دوري أبطال آسيا للنخبة 2025-2026. ويتطلع الاتحاد لتحسين أوضاعه التي ساءت مؤخرًا، وتسببت في إقالة المدرب لوران بلان، حيث تعثر الفريق أمام الوحدة في الجولة الأولى من البطولة الآسيوية. ويستعرض كووورة في التقرير التالي موعد مباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ موعد مباراة الاتحاد وشباب الأهلي في الجولة الثانية من دوري أبطال آسيا للنخبة 2025-2026 هو يوم الثلاثاء 30 سبتمبر 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في التاسعة والربع مساءً بتوقيت السعودية، العاشرة والربع بتوقيت الإمارات ما القنوات الناقلة لمباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا للنخبة 2025-2026؟ شبكة \"بي إن سبورتس\" القطرية لديها حقوق بث مباريات دوري أبطال آسيا للنخبة لموسم 2025-2026، وستقوم بنقل مواجهة عبر beIN SPORTS HD 2، كما يمكن مشاهدة المباراة عبر قنوات الكأس القطرية. كيف تشاهد مباراة الاتحاد وشباب الأهلي في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت؟ يمكن مشاهدة البث المباشر لمباراة الاتحاد وشباب الأهلي عن طريق تطبيق TOD TV وكذلك beI…",
    "image": null,
    "pubDate": "2025-09-28T20:52:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2971c8bcb302b76",
    "title": "Arsenal seize 'massive opportunity' by proving mentality",
    "link": "https://www.bbc.com/sport/football/articles/cn4l8kzkr1jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal were in trouble as they trailed Newcastle with six minutes to go - but they are becoming a side who refuse to fold, and it gives them optimism for the challenges ahead, writes Ciaran Kelly.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T20:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c0d590bed311abc",
    "title": "فيريرا يستبعد شيكو بانزا من قمة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B4%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt57e4e88f907386d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر البلجيكي يانيك فيريرا مدرب الزمالك، استبعاد الأنجولي شيكو بانزا من قائمة فريقه لمواجهة القمة أمام الأهلي، غدًا الإثنين، في الجولة التاسعة من الدوري الممتاز.",
    "body": "قرر البلجيكي يانيك فيريرا مدرب الزمالك، استبعاد الأنجولي شيكو بانزا من قائمة فريقه لمواجهة القمة أمام الأهلي، غدًا الإثنين، في الجولة التاسعة من الدوري الممتاز. &nbsp; وعلم \"كووورة\" من مصدر داخل الزمالك أن فيريرا اتخذ هذا القرار دون إبداء أسباب واضحة ما فجر غضب شيكو بانزا الذي كان يريد المشاركة في مباراة الأهلي. &nbsp; وشهدت الأيام الماضية استبعاد شيكو بانزا من قائمة مباراتي الزمالك أمام المصري البورسعيدي والإسماعيلي، بسبب تأخر اللاعب في العودة إلى القاهرة بعد نهاية فترة التوقف الدولي للالتحاق بتدريبات الفريق. &nbsp; يُذكر أن شيكو بانزا انضم إلى صفوف الزمالك هذا الصيف، قادمًا من إستريلا دا أمادورا البرتغالي، بعقد لمدة 4 مواسم. &nbsp; ومن المنتظر أن يعتمد البلجيكي يانيك فيريرا على آدم كايد في مركز الجناح الأيسر، وذلك بعدما قدم اللاعب أداء جيدًا خلال الفترة الأخيرة. &nbsp; وأيضًا ينوي فيريرا الدفع بالفلسطيني عدي الدباغ في مركز رأس الحربة، في ظل تألقه اللافت وتسجيله في آخر 3 مباريات للزمالك أمام المصري والإسماعيلي والجونة. &nbsp; واقتحم الدباغ قائمة هدافي الدوري المصري هذا الموسم، ليتواجد في المركز الثاني بالتساوي مع محمود حسن تريزيجيه نجم الأهلي، برصيد 3 أهداف، خلف كل من عبد الرحيم دغموم وصلاح محسن بـ 4 أهداف لكل منهما.&nbsp; &nbsp; واحتفلت الصفحة الرسمية لرابطة الأندية عبر مواقع ال…",
    "image": null,
    "pubDate": "2025-09-28T20:15:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29e22aeb30c6fe63",
    "title": "جريليش: لم أساعد نفسي في مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%84%D9%85-%D8%A7%D9%94%D8%B3%D8%A7%D8%B9%D8%AF-%D9%86%D9%81%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blteb4d6a160fc35ec6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف لاعب إيفرتون جاك جريليش، بأنه لم \"يساعد نفسه\" بما يكفي، خلال فترة لعبه مع مانشستر سيتي، بسبب بعض تصرفاته خارج المستطيل الأخضر.",
    "body": "اعترف لاعب إيفرتون جاك جريليش، بأنه لم \"يساعد نفسه\" بما يكفي، خلال فترة لعبه مع مانشستر سيتي، بسبب بعض تصرفاته خارج المستطيل الأخضر. وانضم جاك جريليش إلى المان سيتي في صيف 2021 قادمًا من صفوف أستون فيلا مقابل 100 مليون جنيه إسترليني، ليصبح حينها أغلى لاعب في تاريخ النادي. وعلى مدار أربع سنوات لعب تحت قيادة المدير الفني الإسباني بيب جوارديولا، حصد جريليش، ألقاب الدوري الإنجليزي الممتاز، دوري أبطال أوروبا وكأس الرابطة، لكنه لم يحقق الأرقام الفردية المتوقعة، إذ اكتفى بتسجيل 17 هدفًا في 157 مباراة. وقال جريليش، الذي انتقل الصيف الحالي إلى صفوف إيفرتون \"الناس يقولون.. إنه يحب الخروج ويحب السهر، وهذا صحيح. أحب الاستمتاع بحياتي، لكن بالتأكيد هناك وقت ومكان مناسب لذلك\". وأضاف \"أحيانًا، سأكون صريحًا معكم، لم أختر الأوقات المناسبة. في مانشستر سيتي، لم أساعد نفسي أحيانًا، وسأقول ذلك علنًا. لكنني لا أعتقد أن الأمر كله كان بسبب هذا فقط\". ومنذ انتقاله في صيف 2025 إلى إيفرتون على سبيل الإعارة لموسم واحد، ظهر جاك جريليش بصورة مختلفة، وقدم أربع تمريرات حاسمة في أول سبع مباريات، وبدا مليئًا بالثقة والطاقة، وراغبًا في إثبات خطأ المشككين بقدراته. ويعود الفضل في ذلك، بحسب قوله، إلى مدرب الفريق، ديفيد مويس، الذي منحه الحرية في مركز الجناح الأيسر. وتابع جاك جريليش \"ألعب بأفضل صورة عندما أشعر بالحب. أنتم…",
    "image": null,
    "pubDate": "2025-09-28T20:02:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2110a4ffac66c6a0",
    "title": "US captain involved as Rose wins hole after wayward shot",
    "link": "https://www.bbc.com/sport/golf/videos/cn4l8kvxe0zo?at_medium=RSS&at_campaign=rss",
    "summary": "US captain Keegan Bradley appears unhappy as Justin Rose gets relief after hitting his approach into the grandstand on the 13th. Rose's brilliant recovery shot sets up a birdie to win the hole against Cam Young.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:49:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b657f31990b35d0",
    "title": "'Something we try might go wrong or it might not be good, but we'll address it': 2XKO director promises the team is committed to the new League of Legends fighting game",
    "link": "https://www.pcgamer.com/games/something-we-try-might-go-wrong-or-it-might-not-be-good-but-well-address-it-2xko-director-promises-the-team-is-committed-to-the-new-league-of-legends-fighting-game/",
    "summary": "Ahead of its early access release, 2XKO's director warns players it might not be perfect.",
    "body": "Just a couple weeks out from its early access release on October 7, League of Legends fighting game 2XKO's director is giving players a fair warning that the spin-off might not be perfect—not because it's rife with issues, but because Riot wants to try out new ideas with its first foray into the genre. So, while things might get off to a rocky start, issues will get smoothed out as those ideas are refined. As reported by GamesRadar , in an interview with Edge Magazine, 2XKO director Shaun Rivera commented on Riot's hopes (and fears) for the game, stating, \"We're the type of team where we want to try stuff. Sometimes it's going to land and sometimes it's going to whiff, but we will be trying things. I want to set those expectations for players that something we try might go wrong or it might not be good, but we'll address it.\" Rivera also noted that \"it's going to be a little bumpy when we get out,\" although that's to be expected with any early access game. Even if 2XKO wasn't in early access, though, Rivera makes the case for a little leeway, adding, \"I do want to call out, though, that we're a team of people making a fighting game for the first time in a sense, and we don't have …",
    "image": "https://cdn.mos.cms.futurecdn.net/KMNZzF2NoXuLV6QoKtaSa5-1280-80.jpg",
    "pubDate": "2025-09-28T19:36:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1e005fc1defa819",
    "title": "بيدرو فيرنانديز.. ميلاد موهبة جديدة من رحم \"لا ماسيا\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%85%D9%8A%D9%84%D8%A7%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%B1%D8%AD%D9%85-%D9%84%D8%A7-%D9%85%D8%A7%D8%B3%D9%8A%D8%A7/bltd5d197f05feb46b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن فوز برشلونة على ريال سوسييداد بنتيجة (2-1) على ملعب لويس كومبانيس الأولمبي، مجرد انتصار جديد يضاف إلى رصيد الفريق ويمنحه صدارة الدوري الإسباني، بل حمل معه حدثًا خاصًا انتظرته جماهير \"البلوجرانا\".",
    "body": "لم يكن فوز برشلونة على ريال سوسييداد بنتيجة (2-1) على ملعب لويس كومبانيس الأولمبي، مجرد انتصار جديد يضاف إلى رصيد الفريق ويمنحه صدارة الدوري الإسباني، بل حمل معه حدثًا خاصًا انتظرته جماهير \"البلوجرانا\". ففي هذه المواجهة، دون اللاعب الشاب بيدرو فيرنانديز، المعروف بلقب \"درو\"، أول سطر في مسيرته مع الفريق الأول، وهو لا يزال في سن 17 عامًا، ليصبح أحدث الوجوه الواعدة التي يفرزها مصنع النجوم \"لا ماسيا\". بداية الحلم ولد بيدرو فيرنانديز عام 2008 في بلدة نيجران الصغيرة بإقليم جاليسيا، وبدأ مسيرته في نادي بلدته المحلي، حيث لفت الأنظار بموهبته المبكرة ورؤيته المميزة للملعب. وفي صيف 2022، انضم إلى أكاديمية برشلونة \"لا ماسيا\"، ليبدأ رحلة جديدة داخل واحد من أفضل مصانع المواهب في تاريخ كرة القدم. ومنذ وصوله إلى برشلونة، أظهر اللاعب الشاب، شخصية قوية وقدرات فنية مثيرة، لدرجة جعلته يتدرج بسرعة غير معتادة. فبعد أن بدأ مع فريق تحت 16 عامًا، قفز إلى فرق الشباب، ثم انتقل إلى فريق تحت 19 عامًا الموسم الماضي، حيث ترك بصمته في دوري أبطال أوروبا للشباب، إذ لعب وسجل وساهم في تتويج الفريق باللقب. هذه النجاحات المبكرة عززت قناعة مسئولي النادي الكتالوني، بأن بيدرو فيرنانديز يملك كل المقومات ليصبح لاعبًا للفريق الأول. خطوة في جولة آسيا البداية الجدية مع الفريق الأول، جاءت في صيف 2025، حين قرر المدرب هانز فليك، …",
    "image": "https://assets.kooora.com/images/v3/getty-2237602671/crop/MM5DEMZQGU5DCNBTG45G433XMU5DSNJ2GYZDQ===/GettyImages-2237602671.jpg",
    "pubDate": "2025-09-28T19:20:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fae74a6bce844d84",
    "title": "ديمبلي يتخلص من أزمته في دولة عربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/blt42b54b8d509a417d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسابق عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا الزمن للتعافي من إصابته التي تبعده عن الملاعب منذ أوائل الموسم الجاري.",
    "body": "يسابق عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا الزمن للتعافي من إصابته التي تبعده عن الملاعب منذ أوائل الموسم الجاري. &nbsp; أصيب ديمبلي في عضلة الفخذ اليسرى خلال مباراة فرنسا ضد أوكرانيا يوم 5 سبتمبر/أيلول الماضي، في التصفيات الأوروبية المؤهلة لكأس العالم 2026 بالولايات المتحدة وكندا والمكسيك. &nbsp; وأشار النادي الباريسي في بيان رسمي اليوم الأحد إلى أن عثمان ديمبلي سيسافر إلى العاصمة القطرية الدوحة لاستكمال برنامجه العلاجي والتأهيلي في مركز أسبيتار الطبي بالدولة الخليجية. &nbsp; من جانبه، كشف مراسل إذاعة راديو مونت كارلو الفرنسية أن زيارة نجم بي إس جي إلى قطر لا علاقة لها بمشكلة في عملية تعافيه، بل من أجل استفادة اللاعب البالغ من العمر 28 عامًا من المرافق الحديثة في المركز الطبي. &nbsp; وأضاف أيضا أن عثمان ديمبلي سيكون جاهزا للمشاركة مجددا في التدريبات الجماعية والمباريات بعد انتهاء فترة التوقف الدولي بشهر أكتوبر/تشرين الأول المقبل. &nbsp; وتزامنت الإصابة العضلية لعثمان ديمبلي مع فوزه بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، وستحرمه من اللقاء المرتقب أمام برشلونة الإسباني، يوم الأربعاء المقبل، في الجولة الثانية بالدور الأول من دوري أبطال أوروبا. &nbsp; وقبل موسمين ساهم عثمان ديمبلي في إقصاء برشلونة الإسباني من دور الثمانية في دوري أبطال أوروبا، بعدما سجل …",
    "image": null,
    "pubDate": "2025-09-28T19:16:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc1184d7332d26cd",
    "title": "Rangers fans still angry but is tanker turning?",
    "link": "https://www.bbc.com/sport/football/articles/cjr5qv12rqno?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers fans remain unconvinced by Russell Martin, but was the Ibrox side's victory at Livingston on Sunday evidence of improvement under the head coach?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:16:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc1184d7332d26cd",
    "title": "Rangers fans still angry but is tanker turning?",
    "link": "https://www.bbc.com/sport/football/articles/cjr5qv12rqno?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers fans remain unconvinced by Russell Martin, but was the Ibrox side's victory at Livingston on Sunday evidence of improvement under the head coach?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:16:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7307c7ae4b27407d",
    "title": "Villa end winless start with victory over Fulham",
    "link": "https://www.bbc.com/sport/football/videos/c9wdn2kqx45o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Watkins ends his goal drought as Aston Villa come from behind to beat Fulham for their first Premier League win of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebc4d0dbcc9438a8",
    "title": "Late Gabriel winner snatches victory for Arsenal at Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/cjedng0dn39o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel scores a 96th-minute winner as Arsenal come from behind to beat Newcastle United in the Premier League at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38301186cd19e13",
    "title": "جدول مباريات اليوم الإثنين 29 سبتمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-29-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt462cec2f292c5e73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الإثنين 29 سبتمبر/ أيلول 2025 إلى استكمال مباريات الدوريات الأوروبية الكبرى. اليوم يشهد مواجهة إيفرتون ضد وست هام في الدوري الإنجليزي، وفالنسيا أمام ريال أوفييدو. على الصعيد العربي، هناك مباريات دوري أبطال آسيا النخبة وأبرزها لقاء يجمع بين الهلال وناساف وآخر بين الأهلي والدحيل. أما المواجهة المرتقبة عربيًا فهي ديربي القاهرة والقمة رقم 131 بين الأهلي والزمالك في الدوري المصري. في هذا التقرير، يستعرض كووورة جدول مباريات اليوم الإثنين 29 سبتمبر/ أيلول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الإثنين 29 سبتمبر 2025؟ يمكن مشاهدة مباريات الدوري الإيطالي على أبو ظبي الرياضية، بينما الدوري الإنجليزي والإسباني على بي إن سبورتس. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل للدوري الإسباني والإنجليزي ، بينما ستارز بلاي وتطبيق شاشا ينقلان الدوري الإيطالي. وبالنسبة للدوري المصري، فهو متاح عبر قنوات وتطبيق أون سبورت. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; &nbsp; جدول مباريات اليوم الإثنين 29 سبتمبر 2025 \"29-09-2025\" دوري أبطال آسيا النخبة - الجولة الثانية &nbsp; المباراة الموعد القنوات الناقلة التعليق ناساف - الهلال 16:45 السعودية، 17:45 الإمارا…",
    "image": null,
    "pubDate": "2025-09-28T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f92d014849676c3d",
    "title": "سيلفا: أتمنى رؤية جوارديولا مدربًا لإسبانيا.. وهذا هو الفارق بين البريميرليج والليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%B1%D9%88%D9%94%D9%8A%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%AF%D8%B1%D8%A8%D9%8B%D8%A7-%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D9%87%D8%B0%D8%A7-%D9%87%D9%88-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt9ec8370337386bc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب الدولي الإسباني السابق دافيد سيلفا، أسطورة نادي مانشستر سيتي الإنجليزي، وأحد أبطال كأس العالم 2010 مع منتخب إسبانيا، عن رغبته في تولي مواطنه ومدربه السابق بيب جوارديولا قيادة منتخب \"لاروخا\" في المستقبل، معترفًا في الوقت ذاته بالأداء الرائع للمدرب الحالي لويس دي لا فو…",
    "body": "أعرب الدولي الإسباني السابق دافيد سيلفا، أسطورة نادي مانشستر سيتي الإنجليزي، وأحد أبطال كأس العالم 2010 مع منتخب إسبانيا، عن رغبته في تولي مواطنه ومدربه السابق بيب جوارديولا قيادة منتخب \"لاروخا\" في المستقبل، معترفًا في الوقت ذاته بالأداء الرائع للمدرب الحالي لويس دي لا فوينتي. وقال سيلفا، في تصريحات نشرتها شبكة \"جول\" العالمية: \"أود أن أراه (جوارديولا) مدربًا للمنتخب الإسباني.. دي لا فوينتي يقوم بعمل رائع الآن، لكن سيكون من الجيد في المستقبل أن يأتي بيب\". وأضاف سيلفا: \"يمكنه أن يقدم كرة قدم قائمة على التعامل الجيد مع الكرة، والخروج دائمًا برغبة في الفوز بالمباريات، إنه يشبه إلى حد ما فلسفة المنتخب الإسباني الحالي\". وأشار سيلفا، الذي لعب 125 مباراة مع منتخب إسبانيا، بما في ذلك مباراتين في مونديال جنوب إفريقيا 2010، الذي توج به منتخب \"لاروخا\" إلى وجود تشابه بين منتخب إسبانيا الحالي، الذي يطمح للعب في كأس العالم 2026، وذلك المنتخب التاريخي الذي حمل الكأس قبل 15 عامًا. وقال سيلفا: \"المنتخب الحالي يعتمد كثيرًا على اللعب من خلال الجناحين، بينما كنا نحن نلعب أكثر من العمق، من حيث فكرة اللعب متشابهان، الكثير من التمريرات القصيرة والسعي الدائم للفوز وتسجيل الأهداف.. إنهما متشابهان\". ويُعد سيلفا منتخب بلاده أحد المرشحين الرئيسيين للفوز بكأس العالم الثانية في تاريخه. وقال: \"إسبانيا مرشحة لأنه…",
    "image": null,
    "pubDate": "2025-09-28T18:59:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25e3086241e491ec",
    "title": "ميلان المنقوص يقهر نابولي ويعتلي صدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%88%D8%B5-%D9%8A%D9%82%D9%87%D8%B1-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt5f0a8ab84876e804?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق ميلان فوزا مهما على حساب ضيفه نابولي، بهدفين مقابل هدف، في اللقاء الذي جمعهما بمعقل الروسونيري \"سان سيرو\"، في قمة لقاءات الأسبوع الخامس من عمر مسابقة الدوري الإيطالي.",
    "body": "حقق ميلان فوزا مهما على حساب ضيفه نابولي، بهدفين مقابل هدف، في اللقاء الذي جمعهما بمعقل الروسونيري \"سان سيرو\"، في قمة لقاءات الأسبوع الخامس من عمر مسابقة الدوري الإيطالي. &nbsp; تقدم ميلان أولا وبشكل مبكر بعد مرور ثلاث دقائق فقط عبر البلجيكي ساليمايكيرس الذي استغل عرضية زميله كريستيان بوليسيتش من جهة اليسار لأقصى اليمين ليسكنها الشباك، تلاها هدف ثانٍ عبر بوليسيتش الذي تلقى تمريرة بارعة وسط مدافعي نابولي ويسكن الكرة داخل مرمى الحارس ميريت بالدقيقة 31. &nbsp; أما نابولي فسجل هدفه الوحيد في الدقيقة 60 من عمر اللقاء، بعد ركلة جزاء حصل عليها الضيوف تمكن كيفن دي بروين من ترجمتها لهدف. &nbsp; فوز ميلان منحه فرصة القفز إلى صدارة جدول ترتيب مسابقة الكالتشيو برصيد 12 نقطة، متفوقا على نابولي الذي ترك الصدارة ليتراجع إلى المركز الثاني بنفس عدد النقاط، لكن مع أفضلية لميلان من حيث فارق الأهداف. &nbsp; تألق ميلان ونجح في تسجيل هدف التقدم بعد دقيقتين ونصف فقط، عبر انطلاقة رائعة لبوليسيتش من قبل وسط الملعب ليتوغل داخل المنطقة ويمرر كرة عرضية أرضية نحو أقصى اليسار، ليتابعها ساليمايكيرس بتسديدة في المرمى. &nbsp; استغرق نابولي نحو 7 دقائق حتى رد على ميلان، فسنحت له فرصتان مزدوجتان الأولى بكرة عرضية نحو القائم الأيمن للروسونيري، قابلها جوتيريز برأسية أبعدها ماينان، لترتد إلى ماكتوميناي الذي سدد كرة قو…",
    "image": null,
    "pubDate": "2025-09-28T18:56:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2710dc3871535f37",
    "title": "'The moment you've all been waiting for' - Red Roses show off World Cup trophy",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cvgv1y743g1o?at_medium=RSS&at_campaign=rss",
    "summary": "Following their 33-13 victory over Canada in the Women's Rugby World Cup final, England's Red roses show off the silverware to a sea of proud supporters at Battersea Power Station.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T18:54:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d013c69aeff8932e",
    "title": "أول تعليق من بلان بعد رحيله عن اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D8%A8%D9%84%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt8399cf485f9635c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه الفرنسي لوران بلان، المدير الفني السابق لاتحاد جدة السعودي، رسالة خاصة إلى جماهير \"العميد\" بعد إعلان رحيله رسميًا عن تدريب الفريق خلال الساعات القليلة الماضية. </p><p>بلان قال في بيان نشره حساب النادي على مصة \"إكس\": \"إلى جماهير اتحاد جدة، كان من الجميل للغاية تواجدي معكم، فخور أني كنت جزءًا…",
    "body": "وجّه الفرنسي لوران بلان، المدير الفني السابق لاتحاد جدة السعودي، رسالة خاصة إلى جماهير \"العميد\" بعد إعلان رحيله رسميًا عن تدريب الفريق خلال الساعات القليلة الماضية. بلان قال في بيان نشره حساب النادي على مصة \"إكس\": \"إلى جماهير اتحاد جدة، كان من الجميل للغاية تواجدي معكم، فخور أني كنت جزءًا من تاريخ النادي، وأتمنى لكم كامل التوفيق في المستقبل. إلى اللقاء\". قرار الإقالة وأرقام بلان مع الفريق إدارة اتحاد جدة قررت إقالة المدرب الفرنسي عقب تراجع نتائج الفريق في دوري روشن السعودي، خاصة بعد الخسارة أمام النصر بهدفين دون رد ضمن الجولة الرابعة. تولى بلان قيادة الاتحاد منذ صيف 2024، وخاض معه 46 مباراة، فاز في 35 منها، وتعادل 5 مرات، وخسر 6 مواجهات، بينما سجل فريقه 108 أهداف واستقبلت شباكه 51. وجاء القرار قبل أيام قليلة من مواجهة شباب الأهلي دبي الإماراتي في الجولة الثانية من دوري أبطال آسيا للنخبة، وهي مباراة ستُقام على ملعب الإنماء، ما يضع الاتحاد أمام اختبار قاري مهم في ظل تغيّر الجهاز الفني. جهاز فني مؤقت وانتقادات للقرار أعلن النادي أن حسن خليفة سيتولى قيادة الفريق مؤقتًا بمساعدة إيفان كاراسكو، إلى حين التعاقد مع جهاز فني جديد \"يواكب طموحات العميد وتطلعات جماهيره\"، بحسب البيان الرسمي. لكن القرار لم يمر دون جدل؛ إذ اعتبر التونسي يوسف المناعي، مدرب فريق العُلا، في تصريحات لصحيفة “الرياضية”…",
    "image": null,
    "pubDate": "2025-09-28T18:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الرجاء 3 2 1 0 4 0 4 7 2 المغرب الفاسي 3 2 1 0 4 0 4 7 3 الوداد 3 2 1 0 5 2 3 7 4 نهضة بركان 2 2 0 0 6 1 5 6 5 النادي المكناسي 3 1 2 0 2 0 2 5 6 الجيش الملكي 2 1 1 0 2 0 2 4 7 اتحاد تواركة 3 0 3 0 3 3 0 3 8 أولمبيك الدشيرة 3 1 1 1 3 6 -3 4 9 أولمبيك آسفي 2 0 2 0 2 2 0 2 10 اتحاد طنجة 2 0 2 0 2 2 0 2 11 الدفاع الجديدي 3 0 2 1 0 2 -2 2 12 اتحاد يعقوب المنصور 2 0 1 1 1 3 -2 1 13 حسنية أكادير 2 0 1 1 1 3 -2 1 14 الفتح الرباطي 3 0 1 2 1 5 -4 1 15 نهضة الزمامرة 3 0 1 2 1 5 -4 1 16 الكوكب المراكشي 3 0 0 3 2 5 -3 0 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-202…",
    "image": null,
    "pubDate": "2025-09-28T18:44:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6105bd0bb16b73dd",
    "title": "Why was Arsenal penalty overturned at Newcastle?",
    "link": "https://www.bbc.com/sport/football/articles/cgq4gjwexy4o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal had a penalty controversially overturned at Newcastle but what happened, what does the law say and what did the pundits make of the decision?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T18:29:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "edb4e0f3a19f2f7d",
    "title": "Halifax beat London in Wheelchair Grand Final to seal treble",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cgkn2p2m8rgo?at_medium=RSS&at_campaign=rss",
    "summary": "Halifax Panthers finish rugby league's wheelchair season unbeaten as they beat London Roosters to win the Super League Grand Final and complete the treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T18:24:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16d853f8f2fffb1e",
    "title": "Watkins 'shuts a few people up' - now Villa aim to push on",
    "link": "https://www.bbc.com/sport/football/articles/cwyw828r298o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Watkins ends a goal drought and Unai Emery ends a league victory drought. For Villa, there is hope that they might just have found a way out of their slump.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T17:33:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff56e792f325a424",
    "title": "England head coach Mitchell open to 2027 women's Lions role",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cr4q51p9r99o?at_medium=RSS&at_campaign=rss",
    "summary": "England women's head coach John Mitchell says he is open to taking charge of the first women's British and Irish tour to New Zealand in 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T17:02:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4364df72d2ee7407",
    "title": "Capsey's 88 helps England beat Australia in World Cup warm-up",
    "link": "https://www.bbc.com/sport/cricket/articles/c62q618g1j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Sarah Glenn's five-wicket haul and an unbeaten 88 from Alice Capsey helps England beat Australia in their final warm-up match before the Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T16:16:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f76df0adfeb00dd3",
    "title": "Belloumou sent off for hair-pull as Chelsea thrash West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cvg48lp1809o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea maintain their winning start to the WSL season with a convincing 4-0 win against 10-player West Ham to move back to the top of the table.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:55:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a58f590efa2bfc3b",
    "title": "'Everyone's daughters have driven us' - England celebrate World Cup glory",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9ygg1l48zo?at_medium=RSS&at_campaign=rss",
    "summary": "After beating Canada to lift the Women's World Cup in front of a record crowd, England celebrated at Battersea Power Station as they aim to inspire \"future Red Roses\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:15:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5c669e1a66589b2",
    "title": "GB's Cockroft questions venue after 17th world title",
    "link": "https://www.bbc.com/sport/articles/cn827pzj1pmo?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Cockroft claims a 17th world title at the World Para Athletics Championships in New Delhi but questions the choice of venue because of low crowds.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:08:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32688f2b3e0bab66",
    "title": "Exeter stage astonishing comeback to draw at Saints",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm2zwnzen48o?at_medium=RSS&at_campaign=rss",
    "summary": "Immanuel Feyi-Waboso scores two tries on his Exeter Chiefs return as his side secure an astonishing comeback draw at Northampton Saints.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T14:50:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "089744f5d4026a90",
    "title": "Alcaraz into Japan semis as Gauff wins in China",
    "link": "https://www.bbc.com/sport/tennis/articles/clyl13r3ykpo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz beats Brandon Nakashima to move into the Japan Open semi-finals as Coco Gauff reaches the last 16 of the China Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T11:17:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f9922d0e4ca75eb",
    "title": "How two big gambles finally paid out in Red Roses World Cup glory",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg7dee5jz48o?at_medium=RSS&at_campaign=rss",
    "summary": "England were not always world-beaters. But two big bets on their future and the women's game turned around their fortunes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T10:52:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f951574b43a14f91",
    "title": "Alex Hartley's Women's World Cup players to watch",
    "link": "https://www.bbc.com/sport/cricket/articles/c7497932459o?at_medium=RSS&at_campaign=rss",
    "summary": "World Cup winner Alex Hartley picks her players to watch and gives her team predictions for the upcoming Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T09:48:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46f9694c8d019608",
    "title": "From England contender to reputation in tatters - Potter's fall from grace",
    "link": "https://www.bbc.com/sport/football/articles/cd63zv6y77lo?at_medium=RSS&at_campaign=rss",
    "summary": "Graham Potter's sacking by West Ham caps a spectacular fall from grace for a man once touted as a future England manager, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T05:39:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "42527950d601a461",
    "title": "'Glasner's pulsating Palace brutally expose Liverpool flaws'",
    "link": "https://www.bbc.com/sport/football/articles/c0q73wjw40do?at_medium=RSS&at_campaign=rss",
    "summary": "Oliver Glasner's thrilling Crystal Palace side are on the march as they brutally expose Liverpool's weaknesses, says chief football writer Phil McNulty",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T18:44:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d165415490aa556",
    "title": "'I wanted to be next Steven Gerrard' - the making of Kildunne",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2xpxl5lwvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Kildunne went from not having a rugby club to playing for England in four years. A World Cup win would confirm the sport's new superstar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T17:51:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5653d0ad80614076",
    "title": "RAF and plumbing: The lives of England's World Cup final stars",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp8j407x6mko?at_medium=RSS&at_campaign=rss",
    "summary": "England's players will be fully focused on their game when they take on Canada in Saturday's Women's Rugby World Cup final - but they know what it's like to combine sport with a full-time job.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T17:46:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bf4b1f1f6a9ede3",
    "title": "Tattoos, forfeit hairstyles and Channing Tatum - inside Red Roses' winning camp",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c04q377rwq0o?at_medium=RSS&at_campaign=rss",
    "summary": "England's triumph was spawned from a camp that focused on togetherness and living in the moment",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T16:44:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35274707e6e4873f",
    "title": "Thiago's rise from bricklayer to Brentford's new goal hero",
    "link": "https://www.bbc.com/sport/football/articles/ce9r4g2yvmko?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago scored twice against Manchester United but has had to overcome adversity to get to become Brentford's new goal hero.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T15:51:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3747d64c1e00d6ad",
    "title": "County Championship 2025 team of the season as chosen by you",
    "link": "https://www.bbc.com/sport/cricket/articles/cwy9np8nex0o?at_medium=RSS&at_campaign=rss",
    "summary": "Check out the best players in the County Championship this season, according to BBC Sport readers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T09:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70b101454c15c28c",
    "title": "On the beach with Arteta and love of reading - Iraola in his own words",
    "link": "https://www.bbc.com/sport/football/articles/cj6x9yxj0z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Andoni Iraola sits down with Kelly Somers to discuss playing with Mikel Arteta and wanting to be remembered as a good person.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:24:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e8be6b3b2d3e9d6",
    "title": "A global hunt to uncover a virus deadlier than Covid-19",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jy6q/disease-x-hunting-the-next-pandemic?at_mid=GetYH9s3iQ&at_campaign=Disease_X_Hunting_the_Next_Pandemic&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002jy6q&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Disease_X_Hunting_the_Next_Pandemic&at_bbc_team=BBC",
    "summary": "Dr Chris van Tulleken investigates a mysterious virus that could cause the next pandemic",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]