[
  {
    "id": "54079bf876bb1c00",
    "title": "Lauded like Maradona - will De Bruyne return to haunt Man City?",
    "link": "https://www.bbc.com/sport/football/articles/cx20ql96dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin de Bruyne did not leave Manchester City by choice this summer - but now he is set to line up against them in the Champions League for Napoli.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T06:30:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e78ae8a445b2645b",
    "title": "'He just had an aura' - the cult of Asprilla",
    "link": "https://www.bbc.com/sport/football/articles/c0r01j810gwo?at_medium=RSS&at_campaign=rss",
    "summary": "Tino Asprilla scored a hat-trick for Newcastle United against Barcelona in 1997 and will be watching on as the teams meet at St James' Park tonight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:47:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4cdf35248ccea512",
    "title": "'Did I steal her crown?' - KJT reflects on Paris Olympics",
    "link": "https://www.bbc.com/sport/olympics/videos/c8ex47yr9n9o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain heptathlete Katarina Johnson-Thompson looks back through her career highlights including her first Olympic medal in Paris 2024 and receiving an MBE this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:05:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f45c64dba1b2b910",
    "title": "‘Him’ Review: Marlon Wayans and Tyriq Withers Impress in a Jordan Peele-Produced Sports Horror That Fumbles Its Potential",
    "link": "https://www.hollywoodreporter.com/movies/movie-reviews/him-review-marlon-wayans-jordan-peele-1236373709/",
    "summary": "A promising young football player endures a hellish week of training under the guidance of his idol, a charismatic star quarterback nearing retirement.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaa82d03896421f9",
    "title": "غزل المحلة في بيان رسمي: مباراة المصري شهدت فضائح تحكيمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B2%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%B4%D9%87%D8%AF%D8%AA-%D9%81%D8%B6%D8%A7%D9%8A%D9%94%D8%AD-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A%D8%A9/blt1504fa1915bc5e80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">هاجم نادي غزل المحلة، طاقم تحكيم مباراة المصري بقيادة محمود بسيوني، مع معاونيه أحمد حسام طه وعلي علاء ومحمد ناصر، بجانب محمود عاشور حكم الفيديو ومساعده هيثم الشريف.</p><p style=\"direction: rtl;\">وتلقى غزل المحلة الهزيمة الأولى في الدوري المصري أمام مضيفه المصري بنتيجة 2-1…",
    "body": "هاجم نادي غزل المحلة، طاقم تحكيم مباراة المصري بقيادة محمود بسيوني، مع معاونيه أحمد حسام طه وعلي علاء ومحمد ناصر، بجانب محمود عاشور حكم الفيديو ومساعده هيثم الشريف. وتلقى غزل المحلة الهزيمة الأولى في الدوري المصري أمام مضيفه المصري بنتيجة 2-1 مساء أمس الأربعاء في الجولة السابعة. وقال غزل المحلة في بيان رسمي: \"يعرب مجلس إدارة شركة غزل المحلة لكرة القدم عن بالغ استيائه من الفضيحة التحكيمية التي شابت مباراة الفريق أمام النادي المصري، والتي كان حكم الساحة محمود بسيوني، ويعاونه طاقم تقنية الفيديو طرفًا رئيسيًا فيها، في مشهد أعاد إلى الأذهان الكارثة التحكيمية التي ارتكبها الحكم ذاته في مباراة الزمالك بالموسم الماضي، بما تضمنته من أخطاء فادحة وتداعيات أدت لإيقافه\". وأضاف: \"شهدت المباراة سلسلة من القرارات غير المقبولة، أبرزها التغاضي عن منح مدافع النادي المصري الإنذار الثاني ثم البطاقة الحمراء عند احتساب ركلة الجزاء المحتسبة لنادي غزل المحلة في الشوط الأول.. وإلغاء هدف صحيح أحرزه اللاعب أحمد شوكة في الشوط الثاني بداعي التسلل رغم أن الإعادة التلفزيونية أثبتت صحته بشكل قاطع\". وتابع: \"الحكم احتسب ركلة جزاء ضد غزل المحلة رغم أن الكرة اصطدمت بذراع اللاعب وهي ملتصقة بجسده ومن مسافة قصيرة جدًا، وهي حالة لا تُحتسب بموجب لائحة قوانين اللعبة، في الوقت الذي تم فيه التغاضي عن حالة مماثلة إضافية في ال…",
    "image": null,
    "pubDate": "2025-09-18T04:46:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83a7d2f0430d974f",
    "title": "ماريسكا: هدف بايرن الثالث قتل المباراة.. وهذه الدروس المستفادة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%87%D8%AF%D9%81-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AF%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D8%A7%D8%AF%D8%A9/blt2e86011ca8daeb4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر إنزو ماريسكا، المدير الفني لتشيلسي، أن فريقه قدم أداءً جيدًا رغم الخسارة أمام مضيفه بايرن ميونخ 1-3 مساء الأربعاء، في افتتاح مشوارهما بدوري أبطال أوروبا.",
    "body": "اعتبر إنزو ماريسكا، المدير الفني لتشيلسي، أن فريقه قدم أداءً جيدًا رغم الخسارة أمام مضيفه بايرن ميونخ 1-3 مساء الأربعاء، في افتتاح مشوارهما بدوري أبطال أوروبا. &nbsp; وأشار ماريسكا، إلى أن بعض القرارات التحكيمية والتفاصيل الصغيرة أثرت في مجريات اللقاء. &nbsp; وقال ماريسكا في تصريحاته لشبكة \"تي إن تي سبورتس\" بعد المباراة: \"بشكل عام كان الأداء جيدا. بدأنا اللقاء بشكل قوي خلال أول 20 دقيقة وصنعنا فرصتين أو ثلاث. لكن بعد الهدف الذي استقبلناه – والذي كان بالإمكان تجنبه – تغيرت المباراة قليلا\". &nbsp; وأضاف مدرب تشيلسي: \"كنا في أجواء اللقاء ونجحنا في تسجيل هدف. لكن قرار عدم طرد جوناثان تاه كان صعبا، لأنه كان أقرب للطرد المباشر من البطاقة الصفراء. حتى مع ذلك بدأنا الشوط الثاني بشكل جيد وصنعنا فرصا\". &nbsp; وتابع: \"بعد الهدف الثالث تغيرت المباراة مجددا. لقد استقبلنا هدفا قتل اللقاء تقريبا. بقينا في المباراة حتى النهاية، لكن مع ركلة الجزاء، وعدم احتساب الطرد، والهدف العكسي، تصبح الأمور صعبة\". &nbsp; وأوضح ماريسكا الدروس المستفادة قائلا: \"يمكننا التعلم من هذه المباراة. أولا، مثل هذه اللقاءات تحتاج أن تلعب بالطريقة الصحيحة طوال 95 دقيقة، وليس في جزء من اللقاء فقط. في بعض اللحظات لم نكن جيدين بما يكفي\". &nbsp; وختم قائلا: \"لقد كان أداء جيدا. الآن حان وقت الاستشفاء، لأن أمامنا مباراة صعبة بعد …",
    "image": null,
    "pubDate": "2025-09-18T04:42:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ac3f1d37865cfe5",
    "title": "لويس دياز: تفاوضت مع برشلونة لكني اخترت بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AA%D9%81%D8%A7%D9%88%D8%B6%D8%AA-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%83%D9%86%D9%8A-%D8%A7%D8%AE%D8%AA%D8%B1%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt41b2772052546fb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;كشف النجم الكولومبي لويس دياز، عن كواليس سوق الانتقالات الأخير، مؤكداً وجود محادثات مع برشلونة، لكنه شدد على أن قراره النهائي كان الانضمام إلى بايرن ميونخ، في خطوة وصفها بالمهمة لمسيرته الكروية.</p><p style=\"direction: rtl;\">وقال دياز في تصريحات لقناة \"<strong>موفيس…",
    "body": "&nbsp;كشف النجم الكولومبي لويس دياز، عن كواليس سوق الانتقالات الأخير، مؤكداً وجود محادثات مع برشلونة، لكنه شدد على أن قراره النهائي كان الانضمام إلى بايرن ميونخ، في خطوة وصفها بالمهمة لمسيرته الكروية. وقال دياز في تصريحات لقناة \" موفيستار \" الإسبانية: \"نعم، كانت هناك محادثات كما يحدث دائمًا في كل سوق انتقالات. هذا هو ما يحرك السوق، لكنني كنت هادئًا جدًا في اتخاذ القرار. اخترت بشكل موضوعي ما هو الأفضل لمستقبلي، وكان ذلك في غاية الأهمية بالنسبة لي\". وأضاف الدولي الكولومبي: \"لقد وصلت إلى نادٍ عظيم وإلى دوري كبير. هنا في بايرن ميونخ يوجد فريق رائع ومجموعة تشبه العائلة، وهذا يمنحني الحافز لتقديم أفضل ما لدي\". وانتقل لويس دياز إلى بايرن ميونخ قادمًا من ليفربول مقابل 75 مليون يورو بعقد يمتد حتى عام 2029. &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T04:38:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a132d4eb127ebb6",
    "title": "سلوت: هزمنا أتلتيكو مدريد بسلاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%87%D8%B2%D9%85%D9%86%D8%A7-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B3%D9%84%D8%A7%D8%AD%D9%87/blt60d66cfd012d9bef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد آرني سلوت، المدير الفني لليفربول، أن العقلية القوية كانت المفتاح الأساسي لفوز فريقه المثير على ضيفه أتلتيكو مدريد 3-2 مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا.",
    "body": "أكد آرني سلوت، المدير الفني لليفربول، أن العقلية القوية كانت المفتاح الأساسي لفوز فريقه المثير على ضيفه أتلتيكو مدريد 3-2 مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا. &nbsp; وتقدم ليفربول بهدفين مبكرين في الشوط الأول، لكن أتلتيكو نجح في تحقيق التعادل، قبل أن يسجل قائد الريدز فيرجيل فان دايك، هدف الفوز الثمين في الوقت بدل الضائع. &nbsp; وقال سلوت في تصريحاته لشبكة \" تي إن تي سبورتس \" عقب اللقاء: \"إذا أردت أن تهزم فريقا مثل أتلتيكو الذي يتمتع بعقلية لا تصدق، فعليك أن تهزمه بسلاحه نفسه، وهو العقلية. وهذا ما أظهرناه اليوم مجددا، أننا نستطيع التغلب عليهم بالعقلية\". &nbsp; وأضاف المدرب الهولندي: \"أعتقد أنه كان يجب أن نجعل الأمور أسهل على أنفسنا. بعد التقدم 2-0 في الشوط الأول حصلنا على أكثر من فرصة لتسجيل الثالث. في الشوط الثاني ومع النتيجة 2-1 أصبنا القائم، وكنا قريبين جدا من التسجيل في عدة مناسبات\". &nbsp; وتابع: \"إذا كان الفارق هدفا واحدا فقط، يمكن أن يحدث أي شيء، وقد حدث بالفعل، الكرة ارتدت ودخلت. لكن مرة أخرى أظهرنا عقلية قوية، لأنه في الدقائق العشر الأخيرة واصلنا الضغط حتى سجلنا هدف الفوز من كرة ثابتة\". &nbsp; وعن التراخي بعد التقدم المبكر، أوضح سلوت: \"قد يحدث ذلك، لكن لم يحدث كثيرا معنا هذا الموسم أن نتقدم 2-0 بعد ست دقائق فقط. من الواضح أن شعورنا بالحاجة إلى الإلحاح…",
    "image": null,
    "pubDate": "2025-09-18T04:33:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8a48dc658a66e75",
    "title": "كين بعد الثنائية: أمر بأفضل شعور بدني وذهني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%B1-%D8%A8%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B4%D8%B9%D9%88%D8%B1-%D8%A8%D8%AF%D9%86%D9%8A-%D9%88%D8%B0%D9%87%D9%86%D9%8A/blt0eed3f1301f310f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;بدا المهاجم الإنجليزي هاري كين في غاية السعادة، بعد قيادته بايرن ميونخ للفوز على تشيلسي 3-1 مساء الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وأحرز كين الهدفين الثاني والثالث لفريقه في اللقاء، وأصبح أول لاعب إنجليزي يلعب لصالح فريق أجنبي يسجل هدفين ف…",
    "body": "&nbsp;بدا المهاجم الإنجليزي هاري كين في غاية السعادة، بعد قيادته بايرن ميونخ للفوز على تشيلسي 3-1 مساء الأربعاء، في افتتاح مشوار الفريقين بدوري أبطال أوروبا. وأحرز كين الهدفين الثاني والثالث لفريقه في اللقاء، وأصبح أول لاعب إنجليزي يلعب لصالح فريق أجنبي يسجل هدفين في مرمى فريق إنجليزي بدوري الأبطال. وقال كين في تصريحاته لشبكة \"تي إن تي سبورتس\" عقب اللقاء: \"لعبنا اليوم بمستوى عالٍ جدا. بالكرة تحركنا بسرعة، ومن دونها ضغطنا بكثافة عالية. كنا نواجه فريقا صعبا يضم لاعبين رائعين، لكن في النهاية استحقينا الفوز. إنها بداية رائعة للمشوار\". وعن هدفيه في المباراة، أوضح النجم الإنجليزي: \"كانت ثنائية جميلة، فمن الرائع دائما أن تسجل. الهدف الثاني كان تسديدة رائعة، وجدت نفسي في مساحة ونجحت في تسديد الكرة إلى الزاوية البعيدة. بدنيا وذهنيا، هذا هو أفضل شعور لي على الإطلاق.. مع هذا الفريق أعلم أنني سأحصل على فرص، وكل ما علي هو استغلالها مثلما فعلت الليلة\". وأضاف كين حول طريقة إنهاء اللقاء: \"حتى ونحن متقدمون 3-1 كنا الفريق المسيطر بالكرة، نصعّب عليهم الأمور بالضغط.. هذا النوع من الأداء يمكن أن يحبط آمال الخصم\". وختم: \"صنعنا أكثر من فرصة كان بالإمكان استغلالها بشكل أفضل.. من الرائع أن نفعل ذلك في مباراة كبيرة مثل هذه، وعلينا أن نواصل الأداء نفسه طوال الموسم\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-18T04:32:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "464d8dc1ae1a3f6a",
    "title": "محمد مكي يرحل عن المقاولون.. و3 مرشحين لخلافته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%85%D9%83%D9%8A-%D9%8A%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%883-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%AA%D9%87/bltc76c067e14384299?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن محمد مكي، المدير الفني لفريق المقاولون العرب، رحيله عن منصبه عقب التعادل مع فاركو بهدف لكل منهما في الجولة السابعة للدوري المصري.</p><p style=\"direction: rtl;\">ونشر مكي عبر حسابه بموقع إنستجرام قائلاً: \"الحمد لله.. الرحلة انتهت\" في إشارة إلى رحيله عن منصبه كمدير فني …",
    "body": "أعلن محمد مكي، المدير الفني لفريق المقاولون العرب، رحيله عن منصبه عقب التعادل مع فاركو بهدف لكل منهما في الجولة السابعة للدوري المصري. ونشر مكي عبر حسابه بموقع إنستجرام قائلاً: \"الحمد لله.. الرحلة انتهت\" في إشارة إلى رحيله عن منصبه كمدير فني للمقاولون العرب. ويحتل المقاولون المركز الثامن عشر في جدول الترتيب برصيد 4 نقاط بعدما فشل في تحقيق أي انتصار خلال 7 مباريات، وتعادل 4 مرات وتلقى 3 هزائم. وكان محمد مكي تولى قيادة المقاولون العرب في الموسم الماضي وصعد بالفريق للدوري المصري. وسبق أن قاد مكي فريق حرس الحدود للعودة للدوري قبل موسمين. وعلم كووورة أن هناك 3 مرشحين لخلافة مكي، على رأسهم تامر مصطفى، مدرب الإسماعيلي السابق ونجم المقاولون العرب في التسعينات من القرن الماضي، وتضم قائمة المرشحين أيضًا خالد جلال، مدرب الزمالك السابق، بجانب سامي قمصان المدرب العام السابق للأهلي.",
    "image": null,
    "pubDate": "2025-09-18T04:30:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b9e780e3230e3aa",
    "title": "توب فايف.. صلاح ملك أنفيلد والنصيري يزأر في الدوري التركي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D9%8A%D8%B2%D8%A7%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A/blt5a1916f0ba937d4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;شهدت الملاعب الأوروبية تألقاً لافتاً لنجوم الكرة العربية في أسبوع حافل وملئ بالمباريات، مع عودة منافسات دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">ويستعرض كووورة في تقريره الأسبوعي \"توب فايف\" أفضل 5 محترفين عرب في ملاعب أوروبا خلال الأسبوع الماضي.. فإلى نجوم الأسبوع في القارة العجوز:…",
    "body": "&nbsp;شهدت الملاعب الأوروبية تألقاً لافتاً لنجوم الكرة العربية في أسبوع حافل وملئ بالمباريات، مع عودة منافسات دوري أبطال أوروبا. ويستعرض كووورة في تقريره الأسبوعي \"توب فايف\" أفضل 5 محترفين عرب في ملاعب أوروبا خلال الأسبوع الماضي.. فإلى نجوم الأسبوع في القارة العجوز: 1. محمد صلاح (ليفربول الإنجليزي) تصدر النجم المصري محمد صلاح المشهد بين اللاعبين العرب بعدما قاد فريقه لفوز مثير على حساب بيرنلي بهدف دون رد في الدوري الإنجليزي. وسجل صلاح هدف الفوز في اللحظات الأخيرة من ضربة جزاء في مباراة بيرنلي، وقاد فريقه نحو تحقيق النقاط الثلاث. وتألق صلاح في مباراة ليفربول ضد أتلتيكو مدريد الإسباني بدوري أبطال أوروبا التي انتهت بفوز الريدز بنتيجة 3-1، وسجل اللاعب المصري هدفاً وصنع آخر في تلك المواجهة. 2. رامي بن سبعيني (بوروسيا دورتموند الألماني) ترك المدافع الجزائري رامي بن سبعيني بصمته في تعادل فريقه بوروسيا دورتموند الألماني مع يوفنتوس الإيطالي بنتيجة 4-4 في دوري أبطال أوروبا. وأحرز بن سبعيني هدفاً من ضربة جزاء في الدقيقة 86 وقدم مباراة جيدة مع أسود الفستيفاليا. 3. نبيل بن طالب (ليل الفرنسي) قاد الجزائري نبيل بن طالب فريقه ليل نحو انتصار مثير على حساب ضيفه تولوز بنتيجة 2-1 في الدوري الفرنسي. وشارك بن طالب كبديل وسجل هدف التعادل من ضربة جزاء قبل أن يحرز إيثان مبابي هدف الفوز في الدقيقة 90+8 في …",
    "image": null,
    "pubDate": "2025-09-18T04:27:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a05eb02537dabaab",
    "title": "بعد إصابة الدحيل.. تحديد موقف نونيز من كلاسيكو الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc5120b53c4d033be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن موقف الأوروجواياني داروين نونيز، مهاجم الهلال، من المشاركة في مباراة الكلاسيكو المرتقبة ضد الأهلي.</p><p>ويحل الهلال ضيفًا على الأهلي، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين.</p><p>وقالت صحيفة \"الرياضية\" السعودية إن نونيز سيكون جاهزًا لل…",
    "body": "كشفت تقارير صحفية عن موقف الأوروجواياني داروين نونيز، مهاجم الهلال، من المشاركة في مباراة الكلاسيكو المرتقبة ضد الأهلي. ويحل الهلال ضيفًا على الأهلي، غدًا الجمعة، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي للمحترفين. وقالت صحيفة \"الرياضية\" السعودية إن نونيز سيكون جاهزًا للمباراة بشكل طبيعي، رغم الإصابة التي تعرض لها في مباراة الدحيل. وشارك نونيز كبديل ليسجل هدفًا قاد به الهلال للفوز على الدحيل بنتيجة 2-1، أول أمس الثلاثاء، على ملعب المملكة أرينا، في الجولة الأولى من مرحلة الدوري في دوري أبطال آسيا للنخبة. وأوضحت الصحيفة أن المهاجم الأوروجواياني تعرض للإصابة في المباراة، لكن الإصابة ليست مقلقة، ولن تعوقه عن المشاركة في الكلاسيكو. وسجل نونيز هدفين في 3 مباريات رسمية خاضها مع الهلال، منذ انتقاله إلى صفوفه قادمًا من ليفربول خلال فترة الانتقالات الصيفية الماضية.",
    "image": null,
    "pubDate": "2025-09-18T04:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa002b78dc222027",
    "title": "يستحق هجوم الجمهور.. عبده عطيف يفتح النار على العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%B9%D8%A8%D8%AF%D9%87-%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/blt95d53edee53e4ad6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح عبده عطيف، نجم الكرة السعودية السابق، النار على عبدالإله العمري، مدافع النصر، بسبب رفضه الاحتفال مع اللاعبين بعد تسجيل الأهداف.",
    "body": "فتح عبده عطيف، نجم الكرة السعودية السابق، النار على عبدالإله العمري، مدافع النصر، بسبب رفضه الاحتفال مع اللاعبين بعد تسجيل الأهداف. &nbsp; ورصدت الكاميرات البرتغالي جواو فيليكس، نجم النصر، وهو يطالب العمري بالاحتفال مع اللاعبين بعد تسجيل الهدف الأول في شباك استقلال دوشنبه، أمس الأربعاء، في الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. &nbsp; وقال عطيف في تصريحات تلفزيونية: \"هناك شيء اسمه احترام العقود، أنت بقيت في النادي فاحترم عقدك، انس أنك لاعب، أنت الآن مؤتمن بهذا العقد\". &nbsp; وأضاف: \"الجمهور ينتظر أي سقطة منك لكي يعبر عن سخطه ضدك، وأنت تزيد من الأمر بهذه التصرفات\". &nbsp; وأردف: \"ما يفعله عبدالإله العمري يستحق ردة الفعل هذه من الجمهور، فهو الآن يمثل النصر، ليس من الطبيعي أن يسجل الفريق وهو لا يفرح\". &nbsp; وأتم عطيف تصريحاته برسالة للعمري، قائلًا: \"أنت لاعب محترف، عليك أن تجتهد، كن مع المكان الذي تنتمي إليه، وعش الانتماء للمكان الذي توجد فيه\". &nbsp; يُذكر أن المدافع الدولي كان يرغب في الانتقال إلى الاتحاد خلال فترة الانتقالات الصيفية الماضية، بعدما لعب مُعارًا له في الموسم الماضي، غير أن إدارة النصر أوقفت الصفقة في الساعات الأخيرة.",
    "image": null,
    "pubDate": "2025-09-18T04:22:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba7407d5b4ba48db",
    "title": "راشفور أم توريس؟ الحيرة تطارد فليك بشأن تشكيل مباراة نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1-%D8%A7%D9%94%D9%85-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%AD%D9%8A%D8%B1%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt4b01217ed19b0abe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يدخل برشلونة اختبارًا صعبًا أمام نيوكاسل، اليوم الخميس، في مستهل مشواره بدوري أبطال أوروبا، وسط حالة من الغموض تحيط بالتشكيل الأساسي الذي سيعتمد عليه المدرب الألماني هانز فليك.</p><p style=\"direction: rtl;\">فليك يثق بشكل كامل في الحارس خوان جارسيا الذي يُعد الخيار الأول، …",
    "body": "يدخل برشلونة اختبارًا صعبًا أمام نيوكاسل، اليوم الخميس، في مستهل مشواره بدوري أبطال أوروبا، وسط حالة من الغموض تحيط بالتشكيل الأساسي الذي سيعتمد عليه المدرب الألماني هانز فليك. فليك يثق بشكل كامل في الحارس خوان جارسيا الذي يُعد الخيار الأول، فيما يعود الهولندي فرينكي دي يونج لقيادة خط الوسط بجوار بيدري وفيرمين لوبيز، ما يمنح الفريق صلابة فنية وتوازنا في منطقة العمليات. أما في الدفاع، فتظل الأنظار موجهة إلى قلب الخط الخلفي، حيث يُرجح أن يعتمد على الثنائي رونالد أراوخو وباو كوبارسي، مع بقاء أندرياس كريستنسن خيارًا واردًا في ظل القوة البدنية لنيوكاسل، وعلى الأطراف، تبدو الأمور أوضح مع جول كوندي وجيرارد مارتين. الهجوم بدوره لا يقل إثارة للجدل، خاصة بعد جلوس كل من روبرت ليفاندوفسكي ورافينيا على مقاعد البدلاء في اللقاء الأخير أمام فالنسيا، قبل أن يسجلا بعد دخولهما، ليعززا حظوظهما في استعادة المكان الأساسي أمام نيوكاسل. وفي حال تأكدت مشاركتهما منذ البداية، ستقتصر الحيرة على المقعد الثالث بين ماركوس راشفورد وفيران توريس لإكمال ثلاثي المقدمة. وبحسب صحيفة \"آس\" الإسبانية، فإن التشكيل المتوقع لبرشلونة سيكون كالتالي: حراسة المرمى: خوان جارسيا خط الدفاع: جيرارد مارتين، باو كوبارسي، رونالد أراوخو، جول كوندي خط الوسط: فرينكي دي يونج، جافي، فيرمين خط الهجوم: رافينيا، روبرت ليفاندوفسكي، ماركوس راشف…",
    "image": null,
    "pubDate": "2025-09-18T04:19:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf6ec5bcafb31df4",
    "title": "بديل باريس السوبر يرتدي تاج مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%8A%D9%84-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%AA%D8%A7%D8%AC-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt8452ad573955dd28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل جونسالو راموس مهاجم باريس سان جيرمان، تألقه رغم عدم كونه من الركائز الأساسية للفريق الفرنسي.",
    "body": "واصل جونسالو راموس مهاجم باريس سان جيرمان، تألقه رغم عدم كونه من الركائز الأساسية للفريق الفرنسي. شارك راموس بديلا لزميله لاعب الوسط جواو نيفيز بعد 58 دقيقة من مباراة بي إس جي ضد أتالانتا الإيطالي، مساء الأربعاء، في الجولة الأولى لدوري أبطال أوروبا. &nbsp; وسجل راموس هدفا في الوقت بدل الضائع ليختتم رباعية فريقه في شباك الفريق الإيطالي. &nbsp; وسلطت شبكة \" أوبتا \" الضوء على راموس بالإشارة إلى تسجيله 16 هدفا بقميص الفريق الباريسي بعد مشاركته بديلا. &nbsp; وأضافت أن المهاجم البرتغالي الدولي تعادل بذلك مع كيليان مبابي الذي كان أفضل هداف من على مقاعد البدلاء في جميع المسابقات. &nbsp; ورحل كيليان مبابي عن صفوف النادي الباريسي صيف العام الماضي 2024 بعد انتهاء عقده لينضم لصفوف ريال مدريد الإسباني بصفقة انتقال حر. &nbsp; أما راموس انضم النادي الباريسي في صيف 2023 قادما من بنفيكا البرتغالي.",
    "image": null,
    "pubDate": "2025-09-18T04:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "763ef921482f403d",
    "title": "نقطة من أول السطر.. مشروع إنزاجي تحت القصف أمام عواقب الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%82%D8%B7%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D8%B7%D8%B1-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D9%82%D8%B5%D9%81-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltc10edd69c6e1974b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">هناك بعض اللحظات في كرة القدم التي تشبه الوقوف على الحافة؛ خطوة واحدة خاطئة قد تُسقط مشروعًا بأكمله، وهو ما تخشاه جماهير نادي الهلال السعودي خلال الفترة المُقبلة.</p><p style=\"text-align: right;\">صحيح أن الهلال يسير بخطى ثابتة على مستوى النتائج مع مدربه الإيطالي الجديد…",
    "body": "هناك بعض اللحظات في كرة القدم التي تشبه الوقوف على الحافة؛ خطوة واحدة خاطئة قد تُسقط مشروعًا بأكمله، وهو ما تخشاه جماهير نادي الهلال السعودي خلال الفترة المُقبلة. صحيح أن الهلال يسير بخطى ثابتة على مستوى النتائج مع مدربه الإيطالي الجديد سيموني إنزاجي، وآخرها الانتصار على الدحيل القطري (2-1) في مستهل المشوار الآسيوي، ولكن يبدو أن الانتصارات ليست كافية للاستمرار في المنافسة بالفترة المُقبلة. الهلال في الوقت الحالي يسير نحو مشروع جديد مُحمل بالطموحات والآمال على عاتق المدرب الإيطالي، الذي قرر تغيير الهوية، ولكنه وجد بعض الصعوبات المُبكرة، بعيدًا عن تحقيق النتائج الإيجابية. ومن المقرر أن يبدأ الهلال طريقه نحو التحديات الصعبة، بمواجهة أهلي جدة، غدًا الجمعة، في قمة الجولة الثالثة من دوري روشن للمحترفين. أزمات البداية بعيدًا عن تحقيق الفوز في مباراتين من 3 مباريات خاضها الهلال هذا الموسم حتى الآن، فإن الميركاتو الأخير فتح العديد من التساؤلات الجماهيرية والإعلامية، خاصة بعد ظهور \"الزعيم\" بمستوى فني مُبهم، حيث لم يتأقلم الفريق حتى هذه اللحظة مع طريقة إنزاجي. الأزمة الأولى تتمثل في الاستغناء عن الصربي ألكسندر ميتروفيتش، الهداف الذي ترك بصمة واضحة في خط الهجوم، فالقرار لم يمر مرور الكرام على الجماهير التي اعتبرته خطوة غير محسوبة. ورغم أن النادي أعلن استمرار معاناته من الإصابة، إلا أن اللاعب …",
    "image": "https://assets.kooora.com/images/v3/getty-2211299269/crop/MM5DENZTHA5DCOBSGU5G433XMU5DEOBSHIYA====/GettyImages-2211299269.jpg",
    "pubDate": "2025-09-18T04:05:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c50e8a05ba6bfe2",
    "title": "Slot gets late birthday gift as Isak samples power of Anfield",
    "link": "https://www.bbc.com/sport/football/articles/cn76dexdgvjo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot enjoys a dramatic birthday as record signing Alexander Isak samples Anfield's Champions League power, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T23:24:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f43ac4970b1df1ce",
    "title": "'Day by day, year by year' - Borg on cancer diagnosis",
    "link": "https://www.bbc.com/sport/tennis/articles/cz691128dn6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis legend Bjorn Borg speaks to BBC Breakfast about his prostate cancer diagnosis and his rivalry-turned-friendship with John McEnroe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T23:01:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "936f46bfcee9b12a",
    "title": "Forest got too 'comfortable' in shock loss at Swansea",
    "link": "https://www.bbc.com/sport/football/articles/cx20ndgpx1wo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou says his Nottingham Forest players got too \"comfortable\" as Championship side Swansea knocked them out of the Carabao Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0daba2ec96cd8444",
    "title": "'He always looks dangerous' - How Kane is 'carrying' Bayern",
    "link": "https://www.bbc.com/sport/football/videos/cly72g1y738o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Jimmy Floyd Hasselbaink analyses Harry Kane's start to the season after the England captain scores twice to help Bayern Munich beat Chelsea in their opening match in this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:44:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b40dc89f0b45e6d9",
    "title": "Simeone 'regret' as 'insults' spark clash with Liverpool fans",
    "link": "https://www.bbc.com/sport/football/articles/czjvkp7kjwno?at_medium=RSS&at_campaign=rss",
    "summary": "Atletico Madrid manager Diego Simeone admits \"regret\" at clashes with Liverpool supporters at the end of a dramatic Champions League opener, which saw the Argentine sent off in his side's 3-2 defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:40:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9382dfdfbc785ad5",
    "title": "'They've done it again!' - Van Dijk's late header wins it for Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clydz9ndz11o?at_medium=RSS&at_campaign=rss",
    "summary": "Virgil van Dijk scores in stoppage time, after Liverpool gave away a two-goal lead, to beat Atletico Madrid in a dramatic Champions League opener at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:06:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fd83612daed5d82",
    "title": "Juventus eye Man City's Silva - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crrjqzj9e0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus will make move for Manchester City's Bernardo Silva as City plot shock move for Manchester United's Kobbie Mainoo and Chelsea retain interest in Aston Villa's Morgan Rogers, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:04:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0543117cace2449",
    "title": "Thuram scores twice as Inter beat Ajax",
    "link": "https://www.bbc.com/sport/football/videos/cvgr4rg8jzeo?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Thuram scores either side of half-time as Inter Milan cruise to a comfortable 2-0 Champions League victory away at Ajax.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:43:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "915556aabd1fc0b5",
    "title": "Defending champions PSG thrash Atalanta to get off to perfect start",
    "link": "https://www.bbc.com/sport/football/videos/cm2zkjzgzk9o?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Paris St-Germain made the perfect start to the defence of their Champions League title as they thrashed Atalanta 4-0 in their opening match of this season's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:38:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0155dd4673894f4e",
    "title": "Kane scores twice as Bayern Munich ease past Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/czewywl321po?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Harry Kane scored twice as Bayern Munich beat Chelsea 3-1 in their opening match of this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:27:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e8d46e293391443",
    "title": "Title win can bring big nights to Belfast - Hughes",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cqjeqe4qdz5o?at_medium=RSS&at_campaign=rss",
    "summary": "Paul Hughes believes victory over PFL lightweight champion Usman Nurmagomedov in their 3 October rematch can open the door to a huge stadium fight at home.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:11:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87e60b78f05e036d",
    "title": "Two Mbappe penalties helps 10-man Real Madrid beat Marseille",
    "link": "https://www.bbc.com/sport/football/videos/c931y2nxv9lo?at_medium=RSS&at_campaign=rss",
    "summary": "Two penalties from Kylian Mbappe helps 10-man Real Madrid edge past Marseille in their Champions League opener at the Bernabéu.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:04:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0f1b4a94b10bd3a",
    "title": "'That's more like Salah!' - Liverpool take control against Atletico Madrid",
    "link": "https://www.bbc.com/sport/football/videos/cp8j6zgdjydo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohammed Salah scores a clever, solo effort to double Liverpool's lead inside six minutes in their Champions League opener against Atletico Madrid at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bd5f8a10bcd3d37",
    "title": "Kane scores second to extend Bayern's lead against Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/c4gw8wzxnn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane scores his second of the game to extend Bayern Munich's lead against Chelsea in their Champions League opener at the Allianz Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9df3034381277fba",
    "title": "'Just what Chelsea needed' - Palmer scores against Bayern Munich",
    "link": "https://www.bbc.com/sport/football/videos/cdr654krydvo?at_medium=RSS&at_campaign=rss",
    "summary": "Cole Palmer scores for Chelsea a minute after Harry Kane had netted from the penalty spot to give Bayern Munich in their Champions League opener at the Allianz Arena.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0438f69146bbeed",
    "title": "Goalkeeper howler gives Spurs win on Champions League return",
    "link": "https://www.bbc.com/sport/football/videos/c99g12458rzo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Frank enjoyed a winning Champions League debut as a calamitous fourth-minute mistake by Villarreal goalkeeper Luiz Junior sealed a narrow victory for Tottenham Hotspur.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a82b8363bf10d16",
    "title": "Juventus fight back to draw with Dortmund in eight goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/cj3yjgnz2nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus score two stoppage time goals, including a last minute equaliser from Lloyd Kelly, to secure a 4-4 draw against Borussia Dortmund in their opening match of this season's Champions League, with all eight goals coming in the second half.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:00:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f024f96696d85ef1",
    "title": "Qarabag upset Benfica to make Champions League history",
    "link": "https://www.bbc.com/sport/football/videos/c4g5kyejyl2o?at_medium=RSS&at_campaign=rss",
    "summary": "Qarabag produced a stunning comeback at Benfica to create history, becoming the first Azerbaijani side to win a Champions League main draw match.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f95aec85d2efc6da",
    "title": "سيميوني يقترب من خط النهاية.. توريس يستعد لخلافة عرش الرجل الحديدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AE%D8%B7-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A/blta33ca8886a40f3eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرناندو يحلم بتاج دييجو",
    "body": "لم يكن الفوز الأول لأتلتيكو مدريد هذا الموسم في الدوري الإسباني حدثًا عاديًا، فحتى دييجو سيميوني نفسه اعترف بأن الانتصار على فياريال (2-0) كان بمثابة \"تنفس الصعداء\"، بعد أن حصد فريقه نقطتين فقط في أول ثلاث جولات. لكن بعيدًا عن لحظة الارتياح تلك، يظل السؤال الكبير حاضرًا: هل اقتربت حقبة سيميوني الطويلة من نهايتها؟ ومن قد يكون خليفته في مقعد \"الرجل الحديدي\"؟ العديد من الأسماء طُرحت على الطاولة، لكن ثمة اسم واحد يلمع في سماء مدريد، ويثير الحماسة بين الجماهير والخبراء على حد سواء: فرناندو توريس. المهاجم الأسطوري السابق الذي أحبته جماهير ليفربول، وتغنت باسمه جماهير أتلتيكو مدريد، بات الآن مرشحًا لخلافة المدرب الذي صاغ هوية الروخيبلانكوس على مدار أكثر من عقد. أسطورة كلاعب.. ورمز في القلوب توريس لم يكن لاعبًا عاديًا في أتلتيكو مدريد. لقد كان \"ابن النادي\"، خريج الأكاديمية الذي حمل الفريق على كتفيه في سنوات صعبة، قبل أن يخط اسمه بين أبرز المهاجمين في أوروبا مع ليفربول وتشيلسي. جماهير \"الكوب\" في آنفيلد أحبّته بجنون، وترك بصمته بــ65 هدفًا في ثلاث سنوات ونصف. أما في تشيلسي، فقد تُوّج بدوري الأبطال عام 2012، ليتحول إلى بطل في لندن أيضًا. لكن رغم مغامراته الأوروبية، ظل قلب توريس معلقًا بمدريد. فعاد في 2015 إلى بيته الأول، وعاش تجربة ثانية مع الأتلتي، رغم أن مشاركاته مع سيميوني لم تكن دائمًا من…",
    "image": "https://assets.kooora.com/images/v3/getty-1690908711/crop/MM5DCOJRGA5DCMBXGQ5G433XMU5DIMZUHIZTG===/GettyImages-1690908711.jpg",
    "pubDate": "2025-09-17T20:18:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7df23c2e38499ed",
    "title": "نجوم ولكن.. مدريد تُطفئ شمعة الساحر البرازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%8F%D8%B7%D9%81%D9%8A%D9%94-%D8%B4%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/blt34d2671395d0f83d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الموهبة وحدها لا تكفي",
    "body": "في عالم كرة القدم، قليلون هم من يجمعون بين الموهبة الفطرية والجاذبية الكروية التي تجعل من كل لمسة للكرة حدثًا بحد ذاته. ومن بين هؤلاء النجوم، يبرز البرازيلي ريكاردو إيزكسون دوس سانتوس ليتو، المعروف عالميًا باسم \"كاكا\"، الذي أضاء سماء إيطاليا وأوروبا مع ميلان، قبل أن يتعرض لتراجع مفاجئ في ريال مدريد، الفريق الذي ارتبط اسمه بالأرقام القياسية والنجوم الكبار. كاكا، الذي وُلد في 22 أبريل 1982 بمدينة برازيليا البرازيلية، سرعان ما أثبت نفسه كلاعب موهوب منذ الصغر، قبل أن يسطع نجمه مع سانتوس، حيث بدأت رحلة صعوده إلى العالمية. لكن الميلان كان محطة الانطلاق الحقيقية التي أظهرت قدراته الاستثنائية، وجعلت عشاق الكرة حول العالم يتحدثون عنه كأحد أفضل صانعي اللعب في عصره. ميلان: حيث تحولت الموهبة إلى أسطورة انضم كاكا إلى ميلان في صيف 2003، بعد مفاوضات طويلة وتوقعات عالية. ومنذ ظهوره الأول، كان واضحًا أن هذا اللاعب لم يكن عاديًا. تحركاته على أرض الملعب كانت مزيجًا ساحرًا من الرشاقة والذكاء التكتيكي، وقدرته على قراءة اللعب قبل أن يحدث، بالإضافة إلى لمسته الساحرة للكرة التي كانت تجعل كل تمريرة أو تسديدة تحفة فنية. خلال الفترة بين 2003 و2009، ساهم كاكا في إعادة ميلان إلى أضواء أوروبا، وكان لاعبًا محوريًا في تتويج الفريق بلقب دوري أبطال أوروبا 2007، وكأس العالم للأندية 2007، إضافة إلى الألقاب المحلية م…",
    "image": "https://assets.kooora.com/images/v3/getty-2001182005/crop/MM5DEMRXGI5DCMRXHA5G433XMU5DINJ2GA======/GettyImages-2001182005.jpg",
    "pubDate": "2025-09-17T20:07:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2706ec98f86f60e",
    "title": "تحديد موعد عودة بنزيما إلى تشكيلة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt9365f99e9135ad89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية عن موعد عودة الفرنسي كريم بنزيما، مهاجم الاتحاد، للمشاركة مع الفريق في المباريات، في ظل الإصابة التي يعاني منها خلال الوقت الحالي. </p><p>وتعرض بنزيما لإصابة في العضلة الخلفية، تسببت في غيابه عن مباراة الفتح بالجولة الثانية من الدوري السعودي، ومباراة الوحدة الإماراتي في الجولة …",
    "body": "كشفت تقارير صحفية عن موعد عودة الفرنسي كريم بنزيما، مهاجم الاتحاد، للمشاركة مع الفريق في المباريات، في ظل الإصابة التي يعاني منها خلال الوقت الحالي. وتعرض بنزيما لإصابة في العضلة الخلفية، تسببت في غيابه عن مباراة الفتح بالجولة الثانية من الدوري السعودي، ومباراة الوحدة الإماراتي في الجولة الأولى من دوري أبطال آسيا للنخبة. وقالت صحيفة \"الرياضية\" السعودية إن بنزيما سيكون جاهزًا للمشاركة مع الاتحاد، بداية من مباراة الوحدة، الثلاثاء المقبل، في دور الـ32 من بطولة كأس خادم الحرمين الشريفين. يأتي ذلك بعدما سافر أسطورة ريال مدريد إلى فرنسا خلال الساعات القليلة الماضية، من أجل الخضوع لبرنامج تأهيلي، على أن يعود إلى جدة خلال الأيام القليلة المقبلة. يُذكر أن بنزيما بدأ الموسم مع الاتحاد بشكل قوي، حيث سجل \"هاتريك\" في الفوز على الأخدود 5-2، بالجولة الأولى من الدوري السعودي، قبل أن يغيب بعد ذلك بسبب الإصابة.",
    "image": null,
    "pubDate": "2025-09-17T20:02:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d2a3047fcefdc87",
    "title": "سيميوني عن طرده: تعرضت للسب طوال 90 دقيقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B9%D9%86-%D8%B7%D8%B1%D8%AF%D9%87-%D8%AA%D8%B9%D8%B1%D8%B6%D8%AA-%D9%84%D9%84%D8%B3%D8%A8-%D8%B7%D9%88%D8%A7%D9%84-90-%D8%AF%D9%82%D9%8A%D9%82%D8%A9/blt359b192700a50aa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى دييجو سيميوني، مدرب أتلتيكو مدريد، خيبة أمله، بعد خسارة فريقه 2-3 أمام ليفربول، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا.",
    "body": "أبدى دييجو سيميوني، مدرب أتلتيكو مدريد، خيبة أمله، بعد خسارة فريقه 2-3 أمام ليفربول، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا. وأكد سيميوني، أن فريقه ظهر بروح قتالية مثيرة، ونجح في قلب الطاولة بإدراك التعادل، قبل انتصار الريدز في الوقت بدل الضائع. وقال سيميوني في تصريحات نقلتها صحيفة ماركا \"الأتلتي لم يبدأ بشكل جيد، كنا غير محظوظين في الهدف الأول الذي أخرجنا من خطتنا، أما الهدف الثاني فكان رائعا، ومن هناك نجح الفريق في العودة وإدراك التعادل\". وأضاف \"أنهينا الشوط الأول بهدف ماركوس يورنتي، الذي أعادنا إلى أجواء المباراة، وفي الشوط الثاني ارتفع مستوانا وحافظنا على التوازن\". وشدد \"هدف التعادل 2-2 أعاد الأمل، لكن هدف فيرجيل فان دايك المذهل، ترك لنا الطعم المُر بالخسارة\". وعن رد فعله بعد هدف ليفربول الثالث، واشتباكه مع مشجعي الريدز مما أدى لطرده، أوضح المدرب الأرجنتيني \"يتحدثون عن ضرورة احترامك ثم يقضون 90 دقيقة كاملة في توجيه السباب والشتائم إليك، ولا يمكنك أن تقول شيئا\". ولفت \"رد فعلي ليس مبررا، لكنكم لا تعرفون ما معنى أن تتحمل الإهانات طوال المباراة دون توقف\". وأضاف \"أتمنى أن يحدد ليفربول، الشخص الذي قام بذلك، لأنه شتمني طوال 90 دقيقة. أنا من يجب أن يبقى هادئا ويتحمل إهانات الآخرين\". وختم سيميوني حديثه بالتأكيد على الروح التي أظهرها فريقه بقوله \"الروح التي لعبنا بها …",
    "image": null,
    "pubDate": "2025-09-17T20:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a162932299fec965",
    "title": "'Who says no to Benfica?' - Mourinho arrives for talks",
    "link": "https://www.bbc.com/sport/football/articles/cy85gjzp21vo?at_medium=RSS&at_campaign=rss",
    "summary": "Jose Mourinho says he is close to being appointed Benfica manager after arriving in Lisbon for talks with the Portuguese club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:54:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6109beb259edd02a",
    "title": "كيفو: إنتر ومنتخب إيطاليا سيستمتعان بهذا اللاعب لفترة طويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%B3%D9%8A%D8%B3%D8%AA%D9%85%D8%AA%D8%B9%D8%A7%D9%86-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%81%D8%AA%D8%B1%D8%A9-%D8%B7%D9%88%D9%8A%D9%84%D8%A9/blt8bf8eed2f0a5c93c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يرى كريستيان كيفو، مدرب إنتر ميلان، أن فوز فريقه على أياكس (2-0) بدوري أبطال أوروبا، علامة على نضج فريقه، مبديا إعجابه بفرانشيسكو بيو إسبوزيتو، مهاجم الفريق الشاب.</p><p style=\"direction: rtl;\">وقال كيفو في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"هذا الفوز مهم للعمل الذي يقوم به اللاعبون، لقد…",
    "body": "&nbsp;يرى كريستيان كيفو، مدرب إنتر ميلان، أن فوز فريقه على أياكس (2-0) بدوري أبطال أوروبا، علامة على نضج فريقه، مبديا إعجابه بفرانشيسكو بيو إسبوزيتو، مهاجم الفريق الشاب. وقال كيفو في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"هذا الفوز مهم للعمل الذي يقوم به اللاعبون، لقد كانوا قريبين من التسجيل سابقا، والليلة كانت برهان نضج\". وأضاف: \"حاولنا تحييد نقاط قوة أياكس، بما في ذلك تمريراتهم بالثلث الأخير من الملعب، ولم نسمح لهم بتمرير الكرة إلا في المناطق التي نشعر بالراحة فيها\". وتابع: \"حاولنا البقاء في نصف ملعبهم، واستعادة الكرة في أسرع وقت ممكن، والانطلاق بتمريرات عمودية مباشرة نحو المرمى.. والأمور سارت على ما يرام\". وعن ظهور إسبوزيتو الأول مع إنتر بدوري الأبطال، علق كيفو: \"كما قلت قبل عدة أسابيع، إنه مهاجم سيستمتع به منتخب إيطاليا وإنتر لفترة طويلة قادمة\". واختار كيفو الالتزام بطريقة 3-5-2 كما فعل سلفه سيموني إنزاجي، وعن هذا علق: \"أردت الاستمرار بنفس الخطة لأن هذا ما يجيده الفريق، أردنا فقط إضافة بعض التحسينات لكن الأهم من ذلك استعادة القوة الذهنية والثقة التي افتقدناها\". وأتم: \"أواصل مسيرتي محاولا عدم الإضرار بفريق قوي من الأساس\". &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T19:53:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74a4fee0c09e712c",
    "title": "المنتشري: أهلي جدة الأقرب للتتويج بالدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt9f5333804dc1dd59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتبر حمد المنتشري نجم اتحاد جدة السابق، أن الأهلي السعودي هو الأقرب للفوز بلقب دوري روشن للمحترفين هذا الموسم. </p><p>ورغم تقاسم النصر والخليج والاتحاد صدارة جدول ترتيب المسابقة، برصيد 6 نقاط، وفقدان الأهلي نقطتين في أول جولتين، إلا أن نجم العميد السابق، يرى أن الراقي هو الأوفر حظا من أجل التتو…",
    "body": "اعتبر حمد المنتشري نجم اتحاد جدة السابق، أن الأهلي السعودي هو الأقرب للفوز بلقب دوري روشن للمحترفين هذا الموسم. ورغم تقاسم النصر والخليج والاتحاد صدارة جدول ترتيب المسابقة، برصيد 6 نقاط، وفقدان الأهلي نقطتين في أول جولتين، إلا أن نجم العميد السابق، يرى أن الراقي هو الأوفر حظا من أجل التتويج بالبطولة. وقال المنتشري في تصريحات تلفزيونية: \"بالنسبة لي الأهلي هو المرشح الأول للتتويج بالبطولة، من بعده يأتي النصر والهلال بنفس الحظوظ، ويليهما الاتحاد ثم القادسية\". وأشار نجم اتحاد جدة السابق: \"الأهلي يقدم مستويات مميزة سواء على مستوى دوري روشن أو دوري أبطال آسيا للنخبة، الفريق الأخضر إذا واصل نفس العروض القوية سيعزز حظوظه في الفوز بالمسابقتين مع نهاية الموسم الحالي\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-17T19:50:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5dd67d49b29742c",
    "title": "ليفربول يكمل ثلاثية الإنجليز التاريخية ضد فرق الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%83%D9%85%D9%84-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%B6%D8%AF-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blta0113da57084975b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا ليفربول من التعثر في أولى مبارياته بدوري أبطال أوروبا، وذلك بنجاحه في تحقيق فوز قاتل على حساب ضيفه أتلتيكو مدريد (3-2)، في مباراة جمعت بينهما بملعب أنفيلد، اليوم الأربعاء.",
    "body": "نجا ليفربول من التعثر في أولى مبارياته بدوري أبطال أوروبا، وذلك بنجاحه في تحقيق فوز قاتل على حساب ضيفه أتلتيكو مدريد (3-2)، في مباراة جمعت بينهما بملعب أنفيلد، اليوم الأربعاء. وجاء هدف الانتصار عبر رأسية فيرجيل فان دايك في الدقيقة الرابعة من الوقت المحتسب بدلا من الضائع (90+4). ووفقا لشبكة \"أوبتا\" للإحصائيات، فإن 29% من الأهداف المسجلة من فرق البريميرليج بمختلف البطولات، بعد الدقيقة 90، جاءت عن طريق ليفربول، بواقع 4 من أصل 14 هدفا. وأضافت: \"لأول مرة على الإطلاق، تحقق 3 فرق إنجليزية الفوز على 3 إسبانية بجولة واحدة في دور المجموعات\"، حيث تفوق آرسنال على أتلتيك بيلباو، وتوتنهام هوتسبير على فياريال. ومنذ ظهور فان دايك مع ليفربول في يناير/ كانون الثاني 2018، لا يوجد مدافع آخر في الدوريات الأوروبية الخمس الكبرى، سجل أهدافا بالرأس أكثر منه، بواقع 25 هدفا للهولندي.",
    "image": null,
    "pubDate": "2025-09-17T19:46:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e0bad575e1602f7",
    "title": "روبرتسون بعد هدف الصدفة: امنحوني جائزة بوشكاش!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%A8%D8%B1%D8%AA%D8%B3%D9%88%D9%86-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%B5%D8%AF%D9%81%D8%A9-%D8%A7%D9%85%D9%86%D8%AD%D9%88%D9%86%D9%8A-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A8%D9%88%D8%B4%D9%83%D8%A7%D8%B4/blt3b49a37834a239dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد أندي روبرتسون ظهير ليفربول، على أهمية العودة لتحقيق الانتصارات بطريقة أكثر سهولة، وذلك بعد فوز فريقه المثير 3-2 على أتلتيكو مدريد، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا.",
    "body": "شدد أندي روبرتسون ظهير ليفربول على أهمية العودة لتحقيق الانتصارات بطريقة أكثر سهولة، بعد فوز فريقه المثير 3-2 على أتلتيكو مدريد، مساء الأربعاء، في مستهل مشوار الفريقين بدوري أبطال أوروبا. وانتظر ليفربول مجددًا حتى الوقت بدل الضائع، ليسجل هدف الفوز، عبر مدافعه الهولندي فيرجيل فان دايك، بعدما كان قد تقدم مبكرًا بهدفين نظيفين. وحقق ليفربول 4 انتصارات متتالية في الدوري الإنجليزي الممتاز هذا الموسم، 3 منها عبر أهداف في الوقت بدل الضائع. وقال روبرتسون في تصريحات لشبكة TNT Sports \"علينا العودة لتحقيق الفوز بشكل سهل وبسيط\". وأكمل \"المدرب المساعد التفت إليّ بعد هدف فان دايك، وقال إنه أصبح كبيرًا في السن لتحمل هذه اللحظات، لذا لا أستطيع أن أتخيل شعور الجماهير\". وأضاف \"إنه أمر رائع أن نواصل القتال حتى النهاية. لكن عندما تتقدم 2-0 وتلعب بشكل جيد في الشوط الأول، كان من المفترض أن تكون ليلة أكثر راحة\". وعن الهدف الذي سجله في المباراة، وجاء بعدما اصطدمت به تسديدة زميله محمد صلاح بالصدفة، قبل أن تتهادى الكرة في الشباك، أوضح روبرتسون \"كنت فقط أحاول الوقوف في خط رؤية الحارس حتى لا يرى الكرة\". وتابع \"إنها تسديدة رائعة، امنحوني جائزة بوشكاش الآن! لكن بصراحة لم أكن أعرف أي شيء عنها. لقد كانت بداية رائعة، ولحسن الحظ أن الكرة سكنت الشباك\". وتطرق روبرتسون، للحديث عن زملائه الجدد في الفريق، قائلا \"لدينا ا…",
    "image": null,
    "pubDate": "2025-09-17T19:45:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30a35f619afceeac",
    "title": "Sabotage and toenails - Eubank Jr and Hearn clash",
    "link": "https://www.bbc.com/sport/boxing/articles/c75qr3erx9qo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn and Chris Eubank Jr met at a news conference in London on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:41:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c04de8f9443d4466",
    "title": "Live Nation CEO touts soaring demand, says concert tickets are still relatively underpriced",
    "link": "https://www.cnbc.com/2025/09/17/live-nation-ceo-demand-concert-tickets-underpriced.html",
    "summary": "Despite headlines about rising ticket prices, Live Nation CEO Michael Rapino argued that concerts are still underpriced compared to sporting events.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:04:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81d718eaf1439eb7",
    "title": "US sprinter Kerley joins Enhanced Games",
    "link": "https://www.bbc.com/sport/athletics/articles/c87y33zlgz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic bronze medallist Fred Kerley becomes the first track athlete and American male to join the controversial event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:21:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98b1238e7736682b",
    "title": "Salt leads England to first T20 win over Ireland",
    "link": "https://www.bbc.com/sport/cricket/articles/cewn0kd7l54o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt again leads the way for England as they beat Ireland by four wickets in the first match of a three-game T20 series in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:11:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98b1238e7736682b",
    "title": "Salt leads England to first T20 win over Ireland",
    "link": "https://www.bbc.com/sport/cricket/articles/cewn0kd7l54o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt again leads the way for England as they beat Ireland by four wickets in the first match of a three-game T20 series in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:11:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4bbefbe63692655",
    "title": "US Solheim Cup-winning captain Lewis to retire",
    "link": "https://www.bbc.com/sport/golf/articles/c8xrvgn8p0go?at_medium=RSS&at_campaign=rss",
    "summary": "Stacy Lewis, the captain of the United States' 2024 Solheim Cup-winning team, says she will retire from golf at the end of the LPGA season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:38:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "502c479c8c8dc176",
    "title": "Mandhana ton leads India to big win over Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cwyrq3wljn0o?at_medium=RSS&at_campaign=rss",
    "summary": "Smriti Mandhana scores a brilliant hundred as India claim a thumping 102-run win over Australia to level the one-day international series.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b79dadae1b4f296c",
    "title": "World Athletics medal table - and what's on Thursday?",
    "link": "https://www.bbc.com/sport/athletics/articles/cwywnlv10kpo?at_medium=RSS&at_campaign=rss",
    "summary": "The schedule and medal table before day six of the World Athletics Championship, where Keely Hodgkinson and Georgia Hunter-Bell are in action in the women's 800m.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:50:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38a27b3a4873d08",
    "title": "Silver feels like gold for Wightman after dramatic 1500m final",
    "link": "https://www.bbc.com/sport/athletics/articles/clylxn88xymo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman makes his return to a global podium with world 1500m silver, ending Great Britain's wait for a medal in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38a27b3a4873d08",
    "title": "Silver feels like gold for Wightman after dramatic 1500m final",
    "link": "https://www.bbc.com/sport/athletics/articles/clylxn88xymo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman makes his return to a global podium with world 1500m silver, ending Great Britain's wait for a medal in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cd8e499c61c5799",
    "title": "Pakistan set up India match with win over UAE",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjzxlmgvnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Pakistan set up another meeting against India with a 41-run victory over the United Arab Emirates at the Asia Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33b637332a190f96",
    "title": "Pereira close to new Wolves deal despite four defeats",
    "link": "https://www.bbc.com/sport/football/articles/cy9nx05yl43o?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Vitor Pereira is close to a new Wolves deal despite their poor start to the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:44:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d3105a411fc4ff8",
    "title": "Calf injury hinders Kerr in world title defence",
    "link": "https://www.bbc.com/sport/athletics/articles/cderzd3xr0ko?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Kerr started the men's 1500m final with ambitions of retaining his title, but hobbled over the line in last place after injuring a calf.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:35:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00417a5530269c0b",
    "title": "Star back row Miller to miss Black Ferns semi-final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2kn1qzw1elo?at_medium=RSS&at_campaign=rss",
    "summary": "Star flanker Jorja Miller will miss defending champions New Zealand's Rugby World Cup semi-final against Canada on Friday night in Bristol.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:26:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eec6d1ce110d4c50",
    "title": "'Something amiss' - Cram and Radcliffe analyse what went wrong for Kerr",
    "link": "https://www.bbc.com/sport/athletics/videos/cr4qwnvn6y5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Steve Cram and Paula Radcliffe analyse the men's 1500m final at the World Athletics Championships that saw Great Britain's Jake Wightman take silver and Josh Kerr suffer an injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35622e8faeb42dac",
    "title": "Scott 'struggled to get out of bed' with health issue",
    "link": "https://www.bbc.com/sport/olympics/articles/c931g712wkvo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic champion Hannah Scott speaks to BBC Sport NI about her struggles with PoTS and her long-awaited return to rowing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:01:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c252fc55a32ad298",
    "title": "Wightman takes 1500m silver for GB's first medal as Kerr suffers injury",
    "link": "https://www.bbc.com/sport/athletics/videos/ce9rx2ynxpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Jake Wightman claims silver in the men's 1500m after just being beaten on the line by Portugal's Isaac Nader, as team-mate Josh Kerr suffers an injury that forces him to finish last at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:45:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adee96bade317d3a",
    "title": "Man City were 'only option' for Donnarumma in summer",
    "link": "https://www.bbc.com/sport/football/articles/cd63g5dqqp3o?at_medium=RSS&at_campaign=rss",
    "summary": "Gianluigi Donnarumma says Man City were the \"only option\" he wanted to join this summer and he already feels he has been at the club \"for many years\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:11:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97ad6097b9efdcce",
    "title": "Paul v Davis exhibition moved to Miami",
    "link": "https://www.bbc.com/sport/boxing/articles/c87y319wx7wo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Paul's fight with lightweight world champion Gervonta Davis has been moved from Atlanta to Miami.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:07:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb3c630df686b8d",
    "title": "Kelly's a hero for Juve - so why did Newcastle sell him?",
    "link": "https://www.bbc.com/sport/football/articles/cly687ylvx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Lloyd Kelly lasted just six months at Newcastle - but is threatening to become a cult figure at European superpower Juventus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T12:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b8ccbae89d5364f",
    "title": "Alexander-Arnold could miss six weeks with injury",
    "link": "https://www.bbc.com/sport/football/articles/c740wknnk14o?at_medium=RSS&at_campaign=rss",
    "summary": "Trent Alexander-Arnold is expected to miss up to six weeks with a hamstring injury sustained in Real Madrid's Champions League win over Marseille.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:48:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4d86d78ecbb9918",
    "title": "Man Utd announce record revenue despite on-field struggles",
    "link": "https://www.bbc.com/sport/football/articles/c87y3110dnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United reveal they generated record financial revenue of £666.5m last year despite the poor on-pitch performance of their men's team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:29:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36a0c18cd4dc7dfe",
    "title": "GB have 'real shot' at winning BJK Cup despite Raducanu absence",
    "link": "https://www.bbc.com/sport/tennis/articles/c3vzdpz57w7o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain captain Anne Keothavong says her team has a \"real shot\" at winning the Billie Jean King Cup despite the absence of Emma Raducanu.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T10:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "873e63463e72b408",
    "title": "Rejoice, Counter-Strike's grenades now sound crisp and clear as a chorus of angels—plus subtick shooting is either better or the fanbase is experiencing a shared delusion",
    "link": "https://www.pcgamer.com/games/fps/rejoice-counter-strikes-grenades-now-sound-crisp-and-clear-as-a-chorus-of-angels-plus-subtick-shooting-is-either-better-or-the-fanbase-is-experiencing-a-shared-delusion/",
    "summary": "Rejoice, Counter-Strike's grenades now sound crisp and clear as a chorus of angels—plus subtick shooting is either better or the fanbase is experiencing a shared delusion",
    "body": "If there's one thing, one single thing, that's stopped me from going pro in Counter-Strike 2 all these years, it's the audio on those grenades—fuzzy and low-fi, like it was recorded by the Elephant Six Collective. Atrocious mids, swampy highs, lows with the callous insouciance of a neglectful husband*. I refuse to subject my ears to that. Well, now I won't have to, and my CS2 career can finally bloom. In an update earlier today, Valve announced that the game's 'nades are almost irresponsibly hi-fi. They \"now have unique higher-fidelity sounds for draw, inspect, pin-pull, and throw.\" Our long national nightmare is over. Also, other things, but I fail to see how they compare in significance to our new crystalline 'nades. Most promising, I think, is the addition of cs_script, \"a JavaScript based scripting system for Counter-Strike maps\" that can now be used by community mapmakers. This opens the door to a whole bunch of buckwild possibilities, like community-made custom CS2 game modes (you can see an example of the scripting language in action in this X post from Gabe Follower ). That aside, you can now peer at other players' loadouts while spectating, there's a new Genesis Collectio…",
    "image": "https://cdn.mos.cms.futurecdn.net/uEZyfcVfPGGnNdrkv4TK5Z-1280-80.jpg",
    "pubDate": "2025-09-17T10:32:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee53bc4df348d3e4",
    "title": "Barcelona winger Yamal ruled out of Newcastle game",
    "link": "https://www.bbc.com/sport/football/articles/c0ezp44w505o?at_medium=RSS&at_campaign=rss",
    "summary": "Winger Lamine Yamal is not part of Barcelona's squad for their Champions League match at Newcastle United on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:53:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8af9d62ba2feb72",
    "title": "Hatton was excited for the future, say family",
    "link": "https://www.bbc.com/sport/boxing/articles/c749z5gw077o?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champion Ricky Hatton was \"not alone in life\" before his death at the age of 46, say his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35b805b040c32f25",
    "title": "Wales star Williams 'denied farewell by voicemail'",
    "link": "https://www.bbc.com/sport/rugby-league/articles/clyx1d780w7o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales record try scorer Rhys Williams is disappointed at the way he was treated in the lead-up to announcing his retirement from rugby league.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:44:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20bd7d6e1c970f4a",
    "title": "Townsend apologises for Chinese food comments",
    "link": "https://www.bbc.com/news/articles/cx270m57zm7o?at_medium=RSS&at_campaign=rss",
    "summary": "She described the turtle and frog dishes as \"crazy\" and \"wild\", causing a social media storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:53:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "570bc622ab64cbfc",
    "title": "Seeing double - the twins blazing a trail in cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/ced5nlyv918o?at_medium=RSS&at_campaign=rss",
    "summary": "From Eastbourne gardens to The Hundred, the identical twins breaking into county cricket and The Hundred.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:58:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37e2e45b7ac11f0b",
    "title": "Meet the GB team going for maiden BJK Cup title",
    "link": "https://www.bbc.com/sport/tennis/articles/cy5p914nq2go?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the Great Britain team bidding for a maiden Billie Jean King Cup title, with their tie against Japan live on the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:09:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e525c71e5d97bfd",
    "title": "Foreign investors in US assets rush for protection against swings in dollar",
    "link": "https://www.ft.com/content/2a5ddef1-3392-4bd4-8449-d1dd51cc37ec",
    "summary": "Sharp increase in hedging comes amid broad rethink on exposure to greenback",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T04:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5166dbb2a1517601",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9rgr4q4do?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T11:14:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f67d1109c3d3e03a",
    "title": "Who will win Champions League? BBC Sport experts make predictions",
    "link": "https://www.bbc.com/sport/football/articles/c1kwmjxwpkxo?at_medium=RSS&at_campaign=rss",
    "summary": "As the Champions League returns on Tuesday, BBC Sport experts predict their winners, which English team will go furthest, a surprise package and most exciting player to watch.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T10:58:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681bce57229b22de",
    "title": "What does Antonelli need to do to turn fortunes around?",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg641lp5z4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Azerbaijan Grand Prix in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T06:49:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b816af7d3e0e8fc",
    "title": "Vegas nights with 'Rocky' Hatton's Mancunian army",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yvedx7yw1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the bond between Ricky Hatton and a hardcore band of fans after his death at the age of 46, revisiting memories of treasured nights in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]