[
  {
    "id": "ef70321c8e59e9a9",
    "title": "At the 2026 World Cup draw, the winner is ... Donald Trump",
    "link": "https://www.investing.com/news/world-news/trump-attends-pageantryfilled-world-cup-final-draw-designed-with-him-in-mind-4392986",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELB40LB_L.jpg",
    "pubDate": "2025-12-05T21:36:52.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "461b2b6468f0fb51",
    "title": "'Buzzing' Scots have 'point to prove' at World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cg7v5nlm7pvo?at_medium=RSS&at_campaign=rss",
    "summary": "Current and former Scotland players react to the 2026 World Cup draw, with an air of cautious optimism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:16:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68004774738f2a59",
    "title": "'Bring it on' - Clarke reacts to Scotland's World Cup draw",
    "link": "https://www.bbc.com/sport/football/videos/clydx373zkmo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke reacts to being drawn into Group C for the 2026 World Cup alongside Brazil, Morocco and Haiti.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:59:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27e29790d980c1a7",
    "title": "Kind draw with an edge? Wales' potential World Cup group",
    "link": "https://www.bbc.com/sport/football/articles/cvg8665nzdvo?at_medium=RSS&at_campaign=rss",
    "summary": "If Wales qualify for the World Cup, they will be pleased with a relatively kind draw - and a chance to settle a score with co-hosts Canada.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6667dbe4ef376ae",
    "title": "Old and new foes - a look at England's World Cup group",
    "link": "https://www.bbc.com/sport/football/articles/c9d9g0610q9o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles Croatia, Panama and Ghana - England's Group L opponents at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:41:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cdcd08eabfd8c4a",
    "title": "Brunello Cucinelli Unveils Documentary on His Rags-to-Riches Story at Glamorous, Star-Studded Rome Premiere",
    "link": "https://www.hollywoodreporter.com/lifestyle/style/brunello-cucinelli-documentary-star-studded-rome-premiere-1236442879/",
    "summary": "Jonathan Bailey, Jeff Goldblum, Jessica Chastain and Ava DuVernay were among the A-listers who came to support the fashion mogul at the debut of 'Brunello: The Gracious Visionary.'",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:13:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "305e4e6f2f742927",
    "title": "Tuchel reacts to England's 'difficult' World Cup group",
    "link": "https://www.bbc.com/sport/football/videos/c709r9lpn1po?at_medium=RSS&at_campaign=rss",
    "summary": "World Cup 2026: Thomas Tuchel reacts to England's 'difficult' group after draw",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:05:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "057dc3a3f59950ab",
    "title": "رينارد: إسبانيا الأقوى في العالم.. لكن نستطيع الفوز عليها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D9%86-%D9%86%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%8A%D9%87%D8%A7/bltc0b1cb443192baab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رينارد أشار إلى صعوبة مجموعة الأخضر أيضا في مونديال 2022",
    "body": "رينارد أشار إلى صعوبة مجموعة الأخضر أيضا في مونديال 2022 أبرز الفرنسي هيرفي رينارد، مدرب المنتخب السعودي، صعوبة قرعة فريقه في كأس العالم 2026، التي أُجريت مساء اليوم الجمعة في مركز جون كينيدي، بالعاصمة الأمريكية واشنطن. وأوقعت القرعة السعودية في المجموعة الثامنة، التي تضم أيضا منتخبات إسبانيا وأوروجواي وكاب فيردي. وعن ذلك قال رينارد، في تصريحات تليفزيونية: \"كالعادة، مجموعة السعودية تكون صعبة. قبل أربع سنوات كانت مجموعتنا تضم الأرجنتين والمكسيك. أما اليوم، فلدينا إسبانيا، الفريق الأول في تصنيف الفيفا، ويمكن القول إنه أفضل فريق في العالم. ولدينا أيضاً أوروجواي، فريق قوي جداً\". وأضاف: \"كاب فيردي منتخب جيد أيضاً، ويريد أن يُظهر للعالم - في أول مشاركة - أنه قادر على تقديم أداء جيد.. لكن هذا هو مستوى كأس العالم.\". وحول الفارق بين تجهيزات كأس العالم 2022 والنسخة المقبلة، أجاب: \"لدينا فريق مختلف، أربعة لاعبين فقط من الجيل السابق.. اللاعبون يحتاجون إلى الخبرة، وأحياناً تكون هذه المباريات فرصة لاكتسابها، خاصة مباراة إسبانيا\". وبشأن مدى قدرة السعودية على تحقيق الفوز أمام إسبانيا، مثلما حدث ضد الأرجنتين (2-1)، صرح: \"أولا، سأقول إننا نستطيع الفوز على إسبانيا، وإذا أصبحوا أبطال العالم لاحقا، سنوقّع على ذلك فورا\". وأردف المدرب الفرنسي: \"لا نعرف متى سنبدأ التحضير لكأس العالم. سنبدأ التحضير لكل شي…",
    "image": null,
    "pubDate": "2025-12-05T19:40:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-05T19:33:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e586bfbb461c28",
    "title": "رونالدو ضد ميسي؟.. قرعة مونديال 2026 تمهد لمباراة القرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B6%D8%AF-%D9%85%D9%8A%D8%B3%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%AA%D9%85%D9%87%D8%AF-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D9%86/blt5b31266689d2f118?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب مشجعو كرة القدم مباريات كأس العالم 2026، بعدما أجرى الاتحاد الدولي للعبة \"فيفا\"، مراسم قرعة البطولة، مساء اليوم الجمعة، في مركز جون كينيدي بواشنطن، وأسفرت عن مجموعات أكثرها متوازنة.",
    "body": "يترقب مشجعو كرة القدم مباريات كأس العالم 2026، بعدما أجرى الاتحاد الدولي للعبة \"فيفا\"، مراسم قرعة البطولة، مساء اليوم الجمعة، في مركز جون كينيدي بواشنطن، وأسفرت عن مجموعات أكثرها متوازنة. وأسفرت القرعة عن وقوع الأرجنتين في المجموعة العاشرة رفقة النمسا، الجزائر والأردن، فيما جاءت البرتغال في المجموعة التالية (11) بجوار كولومبيا وأوزبكستان، بالإضافة إلى أحد المتأهلين من (الكونغو الديمقراطية أو جامايكا أو كاليدونيا الجديدة). وبحسب شبكة \"ESPN\"، فإنه من الممكن أن يصطدم الثنائي الأسطوري كريستيانو رونالدو وليونيل ميسي، ببعضهما في مراحل متقدمة من المونديال. وذكرت أنه \"حال تأهل الأرجنتين والبرتغال للدور ربع النهائي، فإننا سنشاهد مواجهة بين ميسي ورونالدو\"، وذلك بعدما أصبح مسار المنتخبين واحدا، نحو النهائي. ولم يسبق لقطبي كرة القدم في العصر الحديث، أن التقيا من قبل في كأس العالم، ما يعني إمكانية وقوع هذا الحدث الأسطوري في ظهورهما الأخير بالمونديال القادم، خاصة بعد تقدمهما في العمر، والذي قد يصفه البعض بمباراة القرن. وحال عدم تعرضه لأي إصابة، فإن رونالدو سيقود البرتغال لا محالة في مونديال 2026، فيما يثير ميسي الغموض مؤخرا، حول مشاركته في البطولة. وقال ميسي في الساعات الأخيرة أنه يتمنى المشاركة مع الأرجنتين في كأس العالم القادم، قبل أن يضيف: \"قلت من قبل إني أحب أن أكون حاضرًا. في أسوأ الأحوال،…",
    "image": null,
    "pubDate": "2025-12-05T19:32:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd7c9346747fcc78",
    "title": "كأس العالم 2026.. المغرب في مجموعة متوازنة بذكريات مونديال فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt072c9d780ba48743?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أتت قرعة مونديال 2026 متوازنة وموافقة لتطلعات المدير الفني للمنتخب المغربي وليد الركراكي الذي كانت له تصريحات تلفزيونية قبلها، أظهر من خلالها رغبته في أن يواجه أسود الأطلس مدارس مختلفة وإن حضر بينها منتخب من قيمة البرازيل.",
    "body": "أتت قرعة مونديال 2026 متوازنة وموافقة لتطلعات المدير الفني للمنتخب المغربي وليد الركراكي الذي كانت له تصريحات تلفزيونية قبلها، أظهر من خلالها رغبته في أن يواجه أسود الأطلس مدارس مختلفة وإن حضر بينها منتخب من قيمة البرازيل.&nbsp; وجاءت القرعة مشابهة لمجموعة المغرب في مونديال فرنسا 1998 إذ تواجد يومها مع البرازيل وإسكتلندا والنرويج، بينما كان الاختلاف هذه المرة في منتخب هايتي. وكان المنتخب المغربي مع الركراكي تحديدا قد فاز على منتخب البرازيل في مارس/آذار 2023 وديا، في طنجة بنتيجة 2-1. وخسر جيل مصطفى حجي وبصير صلاح الدين من البرازيل في مونديال فرنسا 3-0، ثم فاز على إسكتلندا في ختام مباريات نفس المجموعة بالنتيجة نفسها، إلا أنه خسر بطاقة عبور دور المجموعات بشكل غريب لفائدة النرويج التي كان قد تعادل معها 2-2.&nbsp; وسيكون الركراكي أول مدرب في تاريخ الكرة المغربية يقود الأسود مرتين تواليا في كأس العالم، وذلك بعد إنجاز قطر 2022، حيث أنهى المنافسات محتلا المركز الرابع. وسيخضع الركراكي لاختبار قوي في كأس أمم أفريقيا المقبلة بالمغرب، إذ سيكون مطالبا بالتتويج باللقب القاري، لينفض عن نفسه الشكوك قبل المونديال.",
    "image": null,
    "pubDate": "2025-12-05T19:19:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ebf01a5188a9b8b",
    "title": "توخيل عن قرعة المونديال: مجموعتنا صعبة.. ولا أعرف شيئا عن بنما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%86%D8%A7-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7-%D8%B9%D9%86-%D8%A8%D9%86%D9%85%D8%A7/blt05ff5b711bd9f503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أقر الألماني توماس توخيل، مدرب منتخب إنجلترا، بصعوبة المجموعة التي وقع فيها الأسود الثلاثة بعد سحب قرعة كأس العالم 2026.",
    "body": "أقر الألماني توماس توخيل، مدرب منتخب إنجلترا، بصعوبة المجموعة التي وقع فيها الأسود الثلاثة بعد سحب قرعة كأس العالم 2026. قرعة مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، سُحبت مساء اليوم الجمعة، في مركز جون كينيدي بواشنطن، وأسفرت عن مجموعات أكثرها متوازنة. وجاء المنتخب الإنجليزي على رأس المجموعة الـ12، إلى جوار كرواتيا، بنما وغانا. وخلال مقابلة مع شبكة \"بي بي سي\"، قال توخيل: \"مجموعة صعبة، وافتتاحية صعبة، حيث سنواجه اثنين من المنتخبات المعتادة على الظهور في كأس العالم، وكلاهما أقوياء أيضا\". وأردف: \"لا أعرف الكثير عن بنما في الوقت الراهن، لكننا سنتعرف عليهم قبل انطلاق البطولة بكل تأكيد\". واستطرد: \"بالنسبة لي، أنا متمرس فقط في مرحلة المجموعات بدوري الأبطال، والطريقة الوحيدة للعبور هي منح الجميع أقصى درجات الاحترام، والتركيز بشكل تام على تصدر المجموعة\". وأكمل: \"يبدو الوضع دائما صعبا مثل مجموعتنا حاليا، لكننا على ثقة بأننا ستكون جاهزين عند انطلاق البطولة\". واختتم: \"ليس لدي أي تفضيل، فالكبار يأخذون القرعة على محمل الجد، مع حتمية التعامل مع الواقع كما هو، والآن عرفنا منافسينا، وندرك أننا سنحضر للبطولة متأخرا، خاصة حال وصول لاعبينا للأدوار النهائية في المسابقات الأوروبية\".",
    "image": null,
    "pubDate": "2025-12-05T19:18:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3300ead03efbc313",
    "title": "Northern Ireland could face Canada, Qatar and Switzerland at World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cqxq231y2qno?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland will face hosts Canada, Qatar and Switzerland in Group B of the World Cup if they come through March's tricky play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:08:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b5e38d204e870b7",
    "title": "'Bring it on' says Clarke as Scotland face Brazil, Morocco & Haiti",
    "link": "https://www.bbc.com/sport/football/articles/cvgj1q46v3qo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland will open their World Cup finals next summer against Haiti after also being drawn against Brazil and Morocco.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:01:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2929ade18c6dd99e",
    "title": "جدول مباريات اليوم السبت 6 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-6-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltfb7b4c47363e1feb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، السبت الموافق 6 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم تٌختتم مباريات الجولة الثانية من البطولة بمواجهة بين الكويت والأردن يليها لقاء يجمع بين البحرين والجزائر، ثم لقاء بين السودان والعراق وأخيرًا قمة الإمارات ومصر. كما تقام مباريات الجولة الخامسة عشر من الدوري الإسباني والفرنسي، بجانب بداية الجولة الثالثة عشر في الدوري الألماني. بجانب انطلاق الجولة الرابعة عشر من الدوري الإيطالي، بجانب نهائي الدوري الأمريكي 2025. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم السبت 6 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم السبت 6 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا و stc tv وموقع كووورة. أما بالنسبة للدوري الألماني، فمنقول عبر شاهد وقنوات MBC أكشن. أما مباراة نهائي الدوري الأمريكي بين إنتر ميامي وفانكوفر فمنقولة على Ap…",
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb59ce46a413c46e",
    "title": "ما هي مجموعة الموت في المونديال؟.. الجماهير تختار الصدام المرعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%87%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%AA%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B1%D8%B9%D8%A8/bltc2192b02afad212b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مجموعة ألمانيا حظيت أيضًا بالأضواء",
    "body": "مجموعة ألمانيا حظيت أيضًا بالأضواء سيصطدم كيليان مبابي، نجم فرنسا وريال مدريد، بنظيره إيرلينج هالاند، مهاجم النرويج ومانشستر سيتي، في الدور الأول من بطولة كأس العالم 2026، بعدما أسفرت القرعة عن وقوع منتخبيهما في المجموعة التاسعة، رفقة السنغال والنرويج، بالإضافة إلى المتأهل من (العراق وبوليفيا وسورينام). وألقت صحيفة \"ديلي ميل\" البريطانية الضوء على ردود أفعال بعض المشجعين عقب القرعة، حيث أبرز أغلبهم صعوبة هذه المجموعة. وكتب أحد المشجعين: \"فرنسا بكل تأكيد في مجموعة الموت.. مبابي غير محظوظ دائما، لكن لا يهم، سيفوزون بكل المباريات\". وأضاف: \"على الأقل، حصلنا على مواجهة بين مبابي وهالاند، المرشحان لسباق الكرة الذهبية\". فيما كتب آخر: \"المجموعة التي أراها مجموعة الموت، هي فرنسا، السنغال والنرويج\". وقال مشجع ثالث: \"مواجهة فرنسا والنرويج ستكون شيقة في مرحلة المجموعات، وستكون محور الحديث، وبإضافة السنغال، ستكون مجموعة الموت\". وأردف: \"مجموعة ألمانيا، كوت ديفوار والإكوادور، مثيرة أيضا للمشاهدة\".",
    "image": null,
    "pubDate": "2025-12-05T18:58:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5b735320ded5736",
    "title": "السعودية أول المتأهلين لربع نهائي كأس العرب بفوز مستحق على جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%8A%D9%86-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D8%B3%D8%AA%D8%AD%D9%82-%D8%B9%D9%84%D9%89-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt069597df2765787a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات المنتخب السعودي، أول المتأهلين للدور ربع النهائي لبطولة كأس العرب، بعد انتصاره على منافسه جزر القمة بثلاثة أهداف مقابل هدف، مساء اليوم الجمعة.",
    "body": "بات المنتخب السعودي أول المتأهلين للدور ربع النهائي لبطولة كأس العرب، بعد انتصاره على جزر القمر بنتيجة 3-1، في المباراة التي أقيمت بينهما مساء اليوم الجمعة. وحسم الأخضر المباراة التي جمعته بنظيره القمري، على ملعب البيت، ضمن منافسات الجولة الثانية من دور المجموعات لكأس العرب. وأحرز محمد كنو هدف السعودية الأول بالدقيقة 45+4، فيما أضاف اللاعب ذاته الهدف الثاني (51)، قبل أن يقلص يوسف إبراهيم الفارق بهدف سجله في الدقيقة 63، وأحرز سالم الدوسري الهدف الثالث للأخضر بالدقيقة 76. وبهذه النتيجة، يرفع المنتخب السعودي رصيده إلى 6 نقاط، محتلا صدارة مجموعته ويتأهل إلى دور الثمانية بشكل رسمي، فيما ودع جزر القمر، البطولة، بعد أن ظل دون نقاط. وكان المنتخب السعودي قد استهل مبارياته بالبطولة بالفوز على عمان، بهدفين لهدف، يوم الثلاثاء الماضي. الشوط الأول.. كنو يكسر صمود جزر القمر سيطر المنتخب السعودي على مجريات الشوط الأول، دون خطورة تذكر على مرمى جزر القمر. واعتمد منتخب جزر القمر على تأمين المنطقة الدفاعية، واللعب على الهجمات المرتدة، في حين اعتمد الأخضر على مهارة سالم الدوسري وشراسة فراس البريكان. وجاءت الربع ساعة الأخيرة سريعة من جانب المنتخب السعودي، الذي كثف من هجماته بحثا عن هدف التقدم، قابله صمود دفاعي وعنف من جانب لاعبي جزر القمر. وحاول المنتخب السعودي على ركلة جزاء بعد سقوط اللاعب فراس البريك…",
    "image": "https://assets.kooora.com/images/v3/getty-1973149833/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRGU3A====/GettyImages-1973149833.jpg",
    "pubDate": "2025-12-05T18:51:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444d191c399aed05",
    "title": "جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt7ae05310d8f34099?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025.. يستعد المنتخب السعودي لبدء مشواره في كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. وأوقعت القرعة، المنتخب السعودي في المجموعة الثانية، إلى جانب منتخبات المغرب، والفائز من (عمان أو الصومال)، و(اليمن أو جزر القمر). وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب السعودي في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريات المنتخب السعودي في كأس العرب 2025؟ تبث مباريات منتخب السعودي كأس العرب 2025 على قنوات beIN Sports، بالإضافة إلى قنوا…",
    "image": null,
    "pubDate": "2025-12-05T18:35:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8bf4dde778c6427",
    "title": "\"خصم قوي وآخران متواضعان\".. ماذا قالت الصحف الإسبانية عن قرعة المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B5%D9%85-%D9%82%D9%88%D9%8A-%D9%88%D8%A7%D9%93%D8%AE%D8%B1%D8%A7%D9%86-%D9%85%D8%AA%D9%88%D8%A7%D8%B6%D8%B9%D8%A7%D9%86-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84%D8%AA-%D8%A7%D9%84%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltf833d2c72cd2784f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فأل حسن للإسبان في مونديال 2026",
    "body": "فأل حسن للإسبان في مونديال 2026 علقت الصحف الإسبانية، على قرعة مونديال 2026، المقرر في الولايات المتحدة والمكسيك وكندا، والتي أُقيمت مساء اليوم الجمعة في مركز جون كينيدي بواشنطن. وأسفرت القرعة عن وقوع إسبانيا في المجموعة الثامنة، بجانب أوروجواي، السعودية، وكاب فيردي. وعنونت صحيفة \"ماركا\" : \"مواجهة مباشرة مع الأوروجواي، واحتمال لقاء مع الأرجنتين، والأسوأ حظًا… فرنسا\". وأضافت: \"السعودية والرأس الأخضر تُكملان مجموعة إسبانيا، حيث يمكن للمنتخب صاحب المركز الثاني أن يلتقي الأرجنتين في دور الستة عشر\". ومن جانبها، علقت صحيفة \"آس\" : \"خصم قوي وخصمان متواضعان لإسبانيا في كأس العالم\". وأضافت: \"ستلعب إسبانيا أمام أوروجواي والسعودية والرأس الأخضر في كأس العالم، بعد قرعة وضعتها أمام منافس قوي هو المنتخب الأوروجواياني، إضافة إلى منتخبين يُفترض أن تفوز عليهما، السعودية والرأس الأخضر، لضمان تأهلها إلى الدور التالي\". فيما قالت صحيفة \"موندو ديبورتيفو\" الكتالونية: \"هي صدفة، نعم، لكنها تحمل أيضًا إشارة تفاؤل بلمسة من توم برادي، الذي تولى سحب كرة إسبانيا في القرعة. المنتخب الإسباني يعود مرة أخرى للمنافسة في المجموعة H من كأس العالم، تمامًا كما حدث في نسخة 2010، حين حقق لقبه العالمي الأول في جنوب إفريقيا\".",
    "image": null,
    "pubDate": "2025-12-05T18:34:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31661b0a18676cd0",
    "title": "الدوسري وكنو يلمعان بأرقام مؤثرة أمام جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%88%D9%83%D9%86%D9%88-%D9%8A%D9%84%D9%85%D8%B9%D8%A7%D9%86-%D8%A8%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt66636bc0339f2656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تمكن محمد كنو لاعب منتخب السعودية من تسجيل هدفين للأخضر أمام جزر القمر خلال المباراة المقامة اليوم الجمعة على ملعب البيت ضمن منافسات الجولة الثانية من دور المجموعات لكأس العرب.",
    "body": "تمكن محمد كنو لاعب منتخب السعودية من تسجيل هدفين للأخضر أمام جزر القمر خلال المباراة المقامة اليوم الجمعة على ملعب البيت ضمن منافسات الجولة الثانية من دور المجموعات لكأس العرب. &nbsp; وجاء هدف تقدم المنتخب السعودي، في اللحظات الأخيرة من عمر الشوط الأول، بعد تمريرة رائعة من سالم الدوسري، وضعها محمد كنو، بالرأس في شباك جزر القمر في الدقيقة 45+4. &nbsp; وعاد كنو لتسجيل الهدف الثاني في الدقيقة 51 بعد سلسلة من التمريرات بينه وسالم الدوسري ليعزز من تقدم الأخضر في سيناريو مشابه للهدف الأول، قبل أن ينجح الدوسري بتسجيل الهدف الثالث بنفسه في الدقيقة 76. &nbsp; ورفع الدوسري رصيد تمريراته الحاسمة في كأس العرب إلى 4، وإجمالا بعد إحراز الهدف وقع على 5 مساهمات تهديفية في البطولة، بعد صناعته هدفين في مباراة الجولة الأولى أمام عمان والتي حسمها الصقور بهدفين لهدف. &nbsp; ورفع سالم الدوسري، قائد فريق الهلال، رصيده إلى 14 مساهمة مع الأخضر السعودي في 102 مباراة دولية. &nbsp; وذكر موقع \"سوفا سكور\" إن محمد كنو، هو الأفضل في الشوط الأول بعد نيله تقييمًا بلغ 7.7 من 10، فيما حل سالم الدوسري بالمرتبة الثانية، بتقييم 7.3، ثم نهاية المباراة منح الموقع الدوسري التقييم الأعلى: 9.5، يليه كنو 9.2. &nbsp; وبات الأخضر السعودي أول المتأهلين إلى ربع نهائي كأس العرب، إذ رفع رصيده إلى 6 نقاط، في المجموعة الثانية، التي …",
    "image": null,
    "pubDate": "2025-12-05T18:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdc2e2b2ef7b73c3",
    "title": "سكالوني: منتخب الجزائر قوي.. والأردن مجهول بالنسبة لي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%82%D9%88%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%85%D8%AC%D9%87%D9%88%D9%84-%D8%A8%D8%A7%D9%84%D9%86%D8%B3%D8%A8%D8%A9-%D9%84%D9%8A/blt30146fae41d5e740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق ليونيل سكالوني، المدير الفني لمنتخب الأرجنتين، على قرعة التانجو في كأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "علق ليونيل سكالوني، المدير الفني لمنتخب الأرجنتين، على قرعة التانجو في كأس العالم 2026، التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. ويبدأ منتخب الأرجنتين حملة الدفاع عن لقبه الذي حققه في مونديال قطر 2022 باللعب في المجموعة العاشرة، والتي تضم منتخبات الجزائر والأردن والنمسا. وقال سكالوني، في تصريحات لوسائل الإعلام الحاضرة للقرعة في واشنطن اليوم الجمعة: \"لا يوجد منافس سهل، بل يجب أن نلعب كل المباريات بحماس بجدية، وأن نبذل قصارى جهدنا ونسعى للتأهل\". وأضاف المدرب الأرجنتيني: \"الجزائر فريق قوي، ولديه العديد من العناصر الشابة التي تمثله وتلعب في فرنسا وبعض الدوريات الأخرى\". وتابع: \"منتخب النمسا أيضا قدم أداءً رائعا في مشواره بالتصفيات الأوروبية، ومنافس صعب، أما الأردن فهو أكثر فريق مجهول بالنسبة لي\". وشدد ليونيل سكالوني، في ختام تصريحاته: \"علينا أن نبذل قصارى جهدنا من أجل التأهل للدور الثاني\". وينطلق مشوار المنتخب الأرجنتيني في المونديال بمواجهة الجزائر، ثم مواجهة النمسا والأردن في الجولتين الثانية والثالثة، علما بأنه تعثر بالخسارة أمام السعودية بنتيجة 1-2 في انطلاقة مشواره بمونديال 2022.",
    "image": null,
    "pubDate": "2025-12-05T18:26:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b0c77372080e4d5",
    "title": "مجموعة السعودية في مونديال 2026.. ماضي رينارد يقلق الأخضر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%85%D8%A7%D8%B6%D9%8A-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D9%82%D9%84%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1/blt1bb117dc4534f311?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، كابوسا جديدا على مستوى بطولة كأس العالم 2026، والتي كان يحلم أن يعوض فيها الإخفاق الذي لازمه في النسخة الماضية، بعدما فشل في استغلال البداية المثالية بالفوز على الأرجنتين، بطل العالم لاحقا.",
    "body": "يواجه الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، كابوسا جديدا على مستوى بطولة كأس العالم 2026، والتي كان يحلم أن يعوض فيها الإخفاق الذي لازمه في النسخة الماضية، بعدما فشل في استغلال البداية المثالية بالفوز على الأرجنتين، بطل العالم لاحقا. وأوقعت قرعة البطولة التي تقام في الولايات المتحدة وكندا والمكسيك منتخب السعودية في مجموعة نارية تضم: إسبانيا، بطل العالم 2010، وكذلك أوروجواي المنتخب الذي نال البطولة مرتين سابقا، بالإضافة لمنتخب الرأس الأخضر الذي يتأهل لأول مرة إلى المونديال. ماضي مُقلق يصادف رينارد مواجهة جديدة ضد إسبانيا، هذه المرة وهو على رأس القيادة الفنية لمنتخب السعودية، بعدما لعب سابقا ضد الماتادور وهو مدربا لمنتخب المغرب في نسخة مونديال 2018. المدير الفني الفرنسي الذي يستعد للظهور المونديال الثالث، كانت لديه طموحات كبيرة مع أسود الأطلس في نسخة روسيا قبل 7 أعوام، لكنه اصطدم بمجموعة صعبة للغاية ضمت إسبانيا والبرتغال وإيران. تألق لا يكفي رغم أن النقطة الوحيدة التي حصدها المنتخب المغربي في هذه البطولة كانت ضد إسبانيا، بالتعادل المثير 2-2، إلا أنها لم تكن كافية، إذا أن المنتخب العربي خسر أمام إيران في الجولة الأولى 0-1، وبنفس النتيجة أمام البرتغال. ولم يشفع لرينارد تألق خالد بوطيب ويوسف النصيري ضد المنتخب الإسباني الذي ضم نجوما مميزين في ذلك الوقت على غرار ديفيد سيلفا…",
    "image": "https://assets.kooora.com/images/v3/getty-983791046/crop/MM5DINBQGQ5DENBXG45G433XMU5DAORSGI4Q====/GettyImages-983791046.jpg",
    "pubDate": "2025-12-05T18:11:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fd79357ed3c223e",
    "title": "من 2006 إلى 2018.. السعودية أمام مشهد مكرر في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-2006-%D8%A7%D9%95%D9%84%D9%89-2018-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%B4%D9%87%D8%AF-%D9%85%D9%83%D8%B1%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt7e11dcb41d171b04?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القرعة أوقعت الأخضر في مجموعة معقدة",
    "body": "القرعة أوقعت الأخضر في مجموعة معقدة رسمت قرعة كأس العالم 2026 لوحة جديدة من التحديات للمنتخب السعودي، الذي وجد نفسه في واحدة من أقوى مجموعات البطولة المرتقبة. وأسفرت قرعة المونديال، التي أقيمت في العاصمة الأمريكية واشنطن اليوم الجمعة، عن وقوع \"الأخضر\" في المجموعة الثامنة، رفقة منتخبات إسبانيا وأوروجواي والرأس الأخضر. &nbsp; موقعة 2006 وسيواجه المنتخب السعودي إسبانيا، بطلة نسخة 2010، للمرة الثانية في تاريخه بالمونديال، بعد نسخة 2006 التي أقيمت في ألمانيا، عندما انهزم الأخضر (1-0) في مباراة ظهر فيها بصورة مميزة، وهدد \"لاروخا\" بعدة محاولات حقيقية على المرمى. وشهدت تلك المواجهة تألقًا لافتًا من لاعبي الأخضر، وعلى رأسهم محمد نور، أسطورة اتحاد جدة، الذي صال وجال في وسط ملعب إسبانيا. لكن السعودية ودعت البطولة في النهاية من الدور الأول، بعد تحقيق نقطة وحيدة من التعادل مع تونس (2-2)، والهزيمة العريضة أمام أوكرانيا (4-0). ولم تكن تلك المرة الوحيدة التي يلعب فيها الأخضر ضد إسبانيا، حيث فاز \"لاروخا\" مجددًا في مباراة ودية تعود إلى 2010، بنتيجة (3-2)، قبل أن يحقق فوزًا وديًا آخر على السعودية بعد عامين، بخماسية دون رد. &nbsp; مشهد مكرر وسبق للسعودية أيضا ملاقاة أوروجواي في كأس العالم، عندما انتصر المنتخب اللاتيني (1-0) في الجولة الثانية من دور مجموعات 2018. &nbsp;وقدم \"الأخضر\" حينها أداءً مشرفًا…",
    "image": "https://assets.kooora.com/images/v3/getty-1898505537/crop/MM5DENBQGA5DCOBUGA5G433XMU5DEOBZHIZQ====/GettyImages-1898505537.jpg",
    "pubDate": "2025-12-05T18:08:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db1e32282242010a",
    "title": "قبل مونديال 2026.. ماذا قدم الفراعنة أمام منتخبات المجموعة السابعة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9%D8%A9/blt8512ab30653e7ab3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسفرت قرعة كأس العالم 2026 عن تواجد منتخب مصر في المجموعة السابعة إلى جانب بلجيكا وإيران ونيوزيلندا، في مجموعة تبدو متوازنة إلى حد بعيد.",
    "body": "أسفرت قرعة كأس العالم 2026 عن تواجد منتخب مصر في المجموعة السابعة إلى جانب بلجيكا وإيران ونيوزيلندا، في مجموعة تبدو متوازنة إلى حد بعيد. ويعود منتخب مصر للمشاركة في كأس العالم بعد الغياب في النسخة الماضية التي أقيمت في قطر عام 2022، كما يشارك الفراعنة للمرة الرابعة في المونديال. تنطلق نهائيات كأس العالم 2026 في الحادي عشر من يونيو/ حزيران وتستمر حتى التاسع عشر من يوليو/ تموز، في نسخة تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك بشكل مشترك. وتمثّل هذه النسخة محطة تاريخية في عالم كرة القدم، إذ تُعدّ أول مونديال يضم 48 منتخبًا، ليصبح الحدث الأكبر من حيث عدد المشاركين في تاريخ البطولة. مصر ضد بلجيكا واجه منتخب مصر منافسه بلجيكا خلال 4 مباريات، جميعها ودية، ولكن النتائج تبدو لصالح الفراعنة الذين قدموا عروضا طيبة أمام الشياطين الحمر. ولعب المنتخبان في مباراة ودية عام 1999 وفاز منتخب مصر بهدف نظيف سجله حازم إمام في ضيافة بلجيكا. وتقابل المنتخبان يوم 2 فبراير/ شباط 2005 على ملعب المقاولون العرب، وفاز منتخب مصر برباعية دون رد بتوقيع عماد متعب \"هدفين\" وأحمد عيد عبد الملك وأسامة حسني. وكان الفوز الوحيد لصالح بلجيكا بنتيجة 3-0 يوم 6 يونيو/ حزيران 2018، وحملت الأهداف توقيع روميلو لوكاكو وإدين هازارد ومروان فيلايني. وكان اللقاء الأخير يوم 18 نوفمبر/ تشرين الثاني 2022 وفاز منتخب مصر بنتيجة…",
    "image": null,
    "pubDate": "2025-12-05T17:45:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ad981f7825045b5",
    "title": "All the Champions Cup team news and line-ups in one place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx257jqx3qeo?at_medium=RSS&at_campaign=rss",
    "summary": "Track the latest team news announcements and line-ups as the 2025-26 Champions Cup gets under way.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:44:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5745fdac069529d3",
    "title": "صدام برازيلي مغربي بالمونديال.. والسعودية في مجموعة نارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/bltb060200e3d97b00c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصر أمام بلجيكا.. والجزائر ضد الأردن",
    "body": "مصر أمام بلجيكا.. والجزائر ضد الأردن سُحبت قرعة مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، مساء اليوم الجمعة، في مركز جون كينيدي بواشنطن، والتي شهدت مجموعات نارية وأخرى متوازنة. ووقع المغرب - صاحب الإنجاز العالمي الأكبر لأفريقيا عندما حل في المركز الرابع بالمونديال الماضي - إلى جوار البرازيل، صاحبة الرقم القياسي كأكثر من توج بكأس العالم (5 مرات). أما السعودية، فستصطدم بكل من إسبانيا بطلة أوروبا، إضافة إلى أوروجواي في تكرار لمواجهتهما في نسخة روسيا 2018، بينما ستلعب مصر ضد بلجيكا، وسيتوجب على تونس مواجهة هولندا واليابان. وأوقعت القرعة الجزائر إلى جوار بطل العالم، الأرجنتين، كما ستكون على موعد مع ديربي عربي أمام الأردن، بينما حظيت قطر بقرعة متوازنة، بالتواجد إلى جوار سويسرا وكندا، لكنها قد تصطدم بإيطاليا إن تخطت الأخيرة الملحق الأوروبي. وسيلعب المنتخب السنغالي مع نظيره الفرنسي، في تكرار للمواجهة الشهيرة بينهما، في افتتاح مونديال كوريا الجنوبية واليابان 2002. وتضم هذه المجموعة أيضًا النرويج بقيادة إيرلينج هالاند، وقد يجد المنتخب العراقي نفسه فيها كذلك إن تخطى الملحق العالمي. وستقام المباراة الافتتاحية يوم 11 يونيو بين المكسيك وجنوب أفريقيا، في تكرار لافتتاح مونديال 2010 الذي انتهى بالتعادل (1-1) مجموعات كأس العالم 2026 1- المكسيك- كوريا الجنوبية- جنوب أفريقيا- (الدنم…",
    "image": null,
    "pubDate": "2025-12-05T17:37:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d293918115f5af5a",
    "title": "الزمالك يتقدم بشكوى رسمية بعد قمة اليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B4%D9%83%D9%88%D9%89-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%8A%D8%AF/blt16195596e241d12f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأبيض مستاء من التحكيم رغم الفوز على الأهلي",
    "body": "الأبيض مستاء من التحكيم رغم الفوز على الأهلي قرر مجلس إدارة نادي الزمالك التقدم بشكوى رسمية للاتحاد المصري لكرة اليد، ضد حكام المواجهة التي جمعته بغريمه الأهلي عصر اليوم الجمعة في صالة هليوبوليس بالشروق، في قمة الجولة 17 من دوري المحترفين، التي انتهت بفوز كوماندوز القلعة البيضاء 22-20. &nbsp; وذكر الزمالك في بيان رسمي عبر موقعه بعد المباراة أنه تقدم بهذه الشكوى بسبب \"الأخطاء التحكيمية الفجة والتحامل الواضح ضد الفريق في مواجهة اليوم، التي كادت تغير مجرى المباراة، لولا بسالة وروح لاعبي يد الزمالك\". &nbsp; ووفقا لما جاء في البيان \"تعتبر الشكوى الجديدة هى الثالثة التي يتقدم بها الزمالك ضد الحكام، لاتحاد كرة اليد، حيث يظهر دائما التحامل الواضح ضد الفريق، وهو ما يستوجب وقفة ضد التجاوزات التحكيمية، التي تعرقل مسيرة الأبيض نحو البطولة\" . &nbsp; وواصل: \"يسعى الزمالك في شكواه إلى العدالة التحكيمية في جميع المواجهات من أجل إعطاء كل ذي حق حقه، بعيدا عن التحيز والمجاملات لأي فريق&nbsp;على&nbsp;حساب&nbsp;الآخر\".",
    "image": null,
    "pubDate": "2025-12-05T16:53:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "732d2f9ba44e73f6",
    "title": "Trump sweeps Ding aside to reach UK semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/c0kd7n2jnjpo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Judd Trump moves into the semi-finals of the UK Championship with a comfortable 6-2 victory over three-time winner Ding Junhui.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:49:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "833904377926974d",
    "title": "Arsenal's Mosquera could be out for at least six weeks",
    "link": "https://www.bbc.com/sport/football/articles/cx2gn0q3093o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal fear Cristhian Mosquera will miss at least six weeks, with the defender set to undergo further tests to establish the full extent of his ankle injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:45:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3917e39dacf1db83",
    "title": "بث مباشر: شاهد مباراة المنتخب السعودي وجزر القمر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt355800c47469b071?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة السعودية وجزر القمر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثانية",
    "body": "شاهد بالفيديو البث المباشر لمباراة السعودية وجزر القمر في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثانية السعودية × جزر القمر مباشر لحظة بلحظة شاهد مباراة السعودية وجزر القمر من المصدر من هنا أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة السعودية وجزر القمر، ضمن منافسات الجولة الثانية من المجموعة الثانية في كأس العرب 2025، والتي تُقام على أرضية استاد البيت. وتأتي هذه القمة ضمن المجموعة التي تضم أيضاً منتخبي المغرب وعمان، حيث يسعى المنتخبان لتحقيق الانتصار. المنتخب السعودي لديه 3 نقاط بعد الفوز على عمان في الجولة الأولى، بينما يأتي جزر القمر في المركز الأخير بدون أي نقطة بعد الخسارة من المغرب. وفي حال فوز الأخضر باللقاء يتأهل رسميًا لربع النهائي مستفيدًا من تعادل المغرب سلبيًا مع عمان. ما القنوات الناقلة لمباراة السعودية وجزر القمر في كأس العرب 2025 القنوات الناقلة المعلق beIN SPORTS HD عامر الخوذيري قنوات الكأس خالد الحدي سعود الحريري أبو ظبي الرياضية 1 عبدالله السعدي MBC مصر 2 مدحت شلبي السعودية الرياضية 1 مشاري القرني &nbsp;الشارقة الرياضية سالم السالمي دبي الرياضية 1 حمادة العنزي stc tv الكويت الرياضية طارق الملا شاشا علي دراج &nbsp; تشكيل السعودية ضد جزر القمر في كأس العرب 2025 التشكيل: 4-3-3 نواف العقيدي علي مجرشي - حسان التمبكتي - عبدالإله العمر…",
    "image": null,
    "pubDate": "2025-12-05T16:36:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0ca8c6626858d2f",
    "title": "Where F1 title may be won and lost in three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c5yqp9zwjq6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson looks at the key factors that may decide where the 2025 drivers' title is won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:34:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f7682ca358520e2",
    "title": "Norris and Verstappen closely matched in practice",
    "link": "https://www.bbc.com/sport/formula1/articles/cd6xg2j941eo?at_medium=RSS&at_campaign=rss",
    "summary": "Championship leader McLaren's Lando Norris sets the pace in Friday practice at the title-deciding Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:28:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36749f8e2bfe4e95",
    "title": "Hasselhoff, Clinton & Blatter v Williams - the 1994 World Cup draw",
    "link": "https://www.bbc.com/sport/football/videos/c7vmr18q969o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the last USA World Cup draw that was Las Vegas in 1994 featuring famous faces like Robin Williams, Bill Clinton and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:26:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fde611e587f72adc",
    "title": "العين والوحدة يقتربان من نهائي كأس المحترفين الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8%D8%A7%D9%86-%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt0fbfe7801f866448?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اقترب كل من العين والوحدة من التأهل إلى نهائي كأس مصرف أبوظبي الإسلامي لكرة القدم، بعد فوزهما خارج أرضهما بنتيجة واحدة (3-0)، في مباراتيهما بالترتيب أمام النصر والجزيرة مساء اليوم، في مباراتي الدور نصف النهائي.",
    "body": "اقترب كل من العين والوحدة من التأهل إلى نهائي كأس مصرف أبوظبي الإسلامي لكرة القدم، بعد فوزهما خارج أرضهما بنتيجة واحدة (3-0)، في مباراتيهما بالترتيب أمام النصر والجزيرة مساء اليوم، في مباراتي الدور نصف النهائي. وسيكون كل من النصر والجزيرة مطالبين بالفوز بفارق 4 نقاط عندما يحلان ضيفين في مباراتي الإياب يوم 13 ديسمبر/كانون الأول الجاري، على العين والوحدة، في استادي هزاع بن زايد بمدينة العين، وآل نهيان بنادي الوحدة. كلمة السر فاز العين على مضيفه النصر (3-0)، في اللقاء الذي أقيم بين الفريقين على استاد آل مكتوم بدبي في ذهاب نصف نهائي، وسجل الثلاثية سفيان رحيمي وكودجو لابا ورافايل فيلا في الدقائق 49 و67 و75. وبدأت المباراة سريعة وحماسية، وأنقذ أحمد شامبيه حارس النصر، مرماه من هدف محقق للعين في الدقيقة 8، بتصديه لتسديدة قوية من سفيان رحيمي الذي بات كلمة السر لتفوق العين، ومعه المهاجم التوجولي لابا كودجو. وأهدر بالاسيوس، فرصة التقدم للعين في الدقيقة 20، بتسديدة قوية من داخل منطقة الجزاء، ونجحت دفاعات النصر في إبعادها من أمام المرمى. وشهدت الدقيقة 42 حدثاً مثيراً عندما أشهر الحكم إنذارين في ثانية واحدة، قبل أن يطرد لوكا ميليفويفيتش لاعب النصر، بسبب الاعتراض، ليلعب النصر الشوط الثاني كاملاً بعشرة لاعبين. وفي الشوط الثاني، منح سفيان رحيمي التقدم للعين في الدقيقة 49 بتسديدة من على حدود منطقة …",
    "image": null,
    "pubDate": "2025-12-05T16:25:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1b71c8debc63045",
    "title": "كارلوس: أتمنى أن يعيد أنشيلوتي البرازيل لنهائي كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%84%D9%88%D8%B3-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D9%94%D9%86-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt7269fe149d898cdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق النجم البرازيلي روبرتو كارلوس على تولي الإيطالي كارلو أنشيلوتي تدريب منتخب السامبا، على هامش تواجده في حفل سحب قرعة مونديال 2026.",
    "body": "علق النجم البرازيلي روبرتو كارلوس على تولي الإيطالي كارلو أنشيلوتي تدريب منتخب السامبا، على هامش تواجده في حفل سحب قرعة مونديال 2026. وعن الشعور برفع كأس العالم، قال كارلوس، على هامش حفل سحب قرعة مونديال 2026: \"أن تستيقظ كبطل، بالنسبة للاعب كرة القدم، هو الأفضل. أن تعلم أنك أسعدت ملايين البرازيليين هو شرف\". وفيما يخص إجادته تنفيذ الركلات الحرة، أوضح: \"الشيء الأكثر أهمية هو التدريب كثيرا ووضع الكرة في المكان الذي لا يمكن للحارس الوصول إليه\". وأشاد كارلوس بكارلو أنشيلوتي مدرب البرازيل، قائلا: \"أنشيلوتي للبرازيل هو شيء مذهل ورائع.. أتمنى له الأفضل، وأن يبذل قصارى جهده حتى تتمكن البرازيل، بعد فترة طويلة، من اللعب في نهائي كأس العالم\". هوجو سانشيز بدوره قال نجم المنتخب المكسيكي هوجو سانشيز عن ذكرياته الخاصة بكأس العالم: \"لدي ذكريات رائعة في السبعينيات عندما نظمت المكسيك كأس العالم كنت بعمر 11 عامًا\". وأمضى: \"رأيت أن تنظيم بطولة أخرى في بلدنا أمر صعب للغاية، حلمت بالمشاركة مع المسكيك في المونديال وتحول الحلم إلى حقيقة بأن اشارك مع منتخب بلدي في المكسيك في 1986\". وتابع: \"لعبت بشكال رائع وللمسكيك الشرف أن تحطى بنفس الفرصة ويجب أن نستمتع بذلك، نحن نشعر بأننا مميزين باستضافة 3 نسخ لكأس العالم في بلدنا، يحب أن نشعر بفخر وأن نحقق أمور لم نحققها من قبل، وأطلب من الجميع أن يستمتعوا وأن لا يكون …",
    "image": null,
    "pubDate": "2025-12-05T16:22:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f51f9f80a66af138",
    "title": "Rangers' title hopes distant 'but not impossible'",
    "link": "https://www.bbc.com/sport/football/articles/cr5zvrdz64no?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers' route to Scottish Premiership title success \"is a long way but it's not impossible\", says head coach Danny Rohl.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:03:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5aa6f88090fed6a",
    "title": "South Africa beat Ireland in first T20 in Cape Town",
    "link": "https://www.bbc.com/sport/cricket/articles/cly0m3l3205o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa Women cruise to victory by 105 runs in their first Twenty20 international against Ireland Women in Cape Town.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c75f3dd19a537cf",
    "title": "Mejbri given four-game ban for spitting at fans",
    "link": "https://www.bbc.com/sport/football/articles/cq5q3jdn6w4o?at_medium=RSS&at_campaign=rss",
    "summary": "Burnley midfielder Hannibal Mejbri is given a four-match ban and a £15,000 fine after spitting at Leeds United fans last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:35:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1f3f7a124bd36d0",
    "title": "Women's Big Bash match abandoned after ball rolled into pitch",
    "link": "https://www.bbc.com/sport/cricket/articles/cwyxreddg13o?at_medium=RSS&at_campaign=rss",
    "summary": "A Women's Big Bash match between Adelaide Strikers and Hobart Hurricanes is abandoned after a ball is inadvertently rolled into the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:07:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f022239ad4848e3a",
    "title": "Littlejohn given extended ban for violent conduct",
    "link": "https://www.bbc.com/sport/football/articles/cd748yvl25xo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn has been given an extended five-match ban for violent conduct after grabbing an opponent by the neck and throwing her to the ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05fb9d3e71ae70c6",
    "title": "Celtic 'need to believe in themselves more' - Nancy",
    "link": "https://www.bbc.com/sport/football/articles/cgmnww0m0nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy believes he has inherited a \"quality team\" at Celtic that needs \"to believe a little bit more in themselves\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:01:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b786e9aab5ef6ee8",
    "title": "Sutton's predictions v DJ and producer Paige Tomlinson",
    "link": "https://www.bbc.com/sport/football/articles/c5yjgre1pwwo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on DJ Paige Tomlinson - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:49:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8229722da8a0c151",
    "title": "'Never going to be perfect' - Root defends 'jaded' England over drops",
    "link": "https://www.bbc.com/sport/cricket/articles/c62l88q8er0o?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Joe Root says England practised catching in all lights before the day-night Test, but former captain Michael Vaughan questions their approach.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:44:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9d2a009f3aa94f1",
    "title": "Amorim defends his use of midfielder Mainoo",
    "link": "https://www.bbc.com/sport/football/articles/cedxgy08ngqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim defends his failure to start any academy player in the Premier League this season and repeated his reasons for not giving Kobbie Mainoo an opportunity.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:34:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64bf6c695e3fd48f",
    "title": "UFC announce London show in March",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8e9446g466o?at_medium=RSS&at_campaign=rss",
    "summary": "The UFC announces it will host a Fight Night event in London on 21 March.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:01:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4ac5e68ae4aa683",
    "title": "Australia in control of second Test despite late England fightback",
    "link": "https://www.bbc.com/sport/cricket/videos/cm20zz1q40yo?at_medium=RSS&at_campaign=rss",
    "summary": "England take three late wickets but are left to rue five dropped catches as Australia close on 378-6 at stumps on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:52:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a6a348067ad9376",
    "title": "Curry to face no action over Contepomi tunnel 'push'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7nlll0wnpo?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Tom Curry will escape any punishment for a tunnel tussle with Argentina coach Felipe Contepomi last month",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:41:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b88d2d8bfc7b82e4",
    "title": "Fenerbahce captain's home raided in Turkish betting scandal",
    "link": "https://www.bbc.com/sport/football/articles/c0kd73vnp5mo?at_medium=RSS&at_campaign=rss",
    "summary": "Players, club directors, a commentator and a referee are among the latest to be arrested in Turkey's betting scandal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db7ef91d9d66e815",
    "title": "McLaren prepared to use team orders in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g488x5md2o?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren are prepared to use Oscar Piastri to help Lando Norris' title bid in the Abu Dhabi Grand Prix, says Zak Brown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:18:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1008a9e56221340",
    "title": "Drops galore as England have day to forget in the field",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g622d9l07o?at_medium=RSS&at_campaign=rss",
    "summary": "England are forced to rue multiple dropped catches as day two of the second Ashes Test closes with Australia on 378-6, with a lead of 44 runs in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:07:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "583c513018ff49b1",
    "title": "Wiffen through to 800m final as Walsh reaches 200m semis",
    "link": "https://www.bbc.com/sport/swimming/articles/c62l8vd79vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Daniel Wiffen is through to the 800m freestyle final at the European Short Course Swimming Championships [25m] in Lublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:02:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955f11bb3a589ce",
    "title": "England face Ashes battle despite Gabba fightback",
    "link": "https://www.bbc.com/sport/cricket/articles/c773v8ryz5no?at_medium=RSS&at_campaign=rss",
    "summary": "England produce a floodlit fightback late on the second day of the second Test against Australia but still face a huge battle to stay alive in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82e1c7b6801eb146",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c5y920ev9ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:22:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a969eb13ca28e215",
    "title": "'As good as I've ever seen' - where does Jacks' catch rank?",
    "link": "https://www.bbc.com/sport/cricket/articles/cewj0dg9deno?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Will Jacks takes a stunning catch to remove stand-in Australia captain Steve Smith on day two in Brisbane - and it gets big praise from Michael Vaughan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:16:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d21b747a104532bd",
    "title": "Jacks takes stunning catch to remove Smith",
    "link": "https://www.bbc.com/sport/cricket/videos/c70rxnx7yqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks \"comes up with something special\" to dismiss Steve Smith, taking a brilliant diving catch at backward square leg as Australia fall to 292-5 on day two of the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:50:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4775d05dae9b148",
    "title": "Green makes 'huge error' as Carse bowls him for 45 to give England hope",
    "link": "https://www.bbc.com/sport/cricket/videos/c36zx57gj5po?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Green 'gifts' England a wicket, opening up and exposing the stumps to Brydon Carse as Australia sit on 291-4 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:40:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b38808f86e8a0e3",
    "title": "'Always in my mind to start' - Slot on Salah",
    "link": "https://www.bbc.com/sport/football/articles/cdxe5g1r1rvo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says Mohamed Salah is 'always in my mind to start' after the Egypt forward was left out of the last two starting line-ups.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:38:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99aef64ebe0a1b93",
    "title": "History and upsets - five things to watch for in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/c20k1v0kj81o?at_medium=RSS&at_campaign=rss",
    "summary": "With history up for grabs and upsets on the cards, here are the five things to watch out for in the FA Cup second round.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:01:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cbb090a26cd1e9d",
    "title": "'The time was right' - Oxtoby swaps Northern Ireland for Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cqxqe92elrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Stepping away from international football to manage a club in England's second tier was a decision Tanya Oxtoby \"didn't take lightly\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:52:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d83506c86543760",
    "title": "Heat will reduce intensity of matches - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/c8jw10dr8xro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel speaks to BBC sports editor Dan Roan about how high temperatures could impact the World Cup next summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:09:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c736776807cf5b45",
    "title": "'Absolutely plumb!' - Confident Archer ends Weatherald's innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c2dz04zx9r8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer bowls a brilliant yorker to dismiss Jake Weatherald lbw for 72, leaving Australia on 146-2 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:31:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d773cac390a6f93c",
    "title": "Time to take a punt on Wirtz - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cqlk2qx5pw5o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Foden is the hottest midfield asset in the game at the moment, with four goals in two games, and it seems daft not to sign him if you have the money.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:29:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59c27e3ce8bb78ce",
    "title": "Who are the 2026 World Cup debutants?",
    "link": "https://www.bbc.com/sport/football/articles/c79ve0qzy9go?at_medium=RSS&at_campaign=rss",
    "summary": "From a tiny Caribbean island to a nation once managed by Harry Redknapp, meet the teams who will be making their debut at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:24:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f0902bcd1ca7f55",
    "title": "Memorable O'Sullivan moments as snooker great turns 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cqlkd95007do?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan turns 50, BBC Sport picks out 10 great moments from his career - and it could have been many more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99d74ffac2964a54",
    "title": "Smith drop an early blow in tale of two Ashes keepers",
    "link": "https://www.bbc.com/sport/cricket/articles/cn8e1xm7gleo?at_medium=RSS&at_campaign=rss",
    "summary": "Why wicketkeeper Jamie Smith's drop on day two of second Ashes Test is potentially worrying for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11243ac6378c95a0",
    "title": "How England use artificial intelligence to help with penalties",
    "link": "https://www.bbc.com/sport/football/videos/cp39qkznjezo?at_medium=RSS&at_campaign=rss",
    "summary": "How do England use artificial intelligence to prepare for penalty shootouts? Rhys Long, the FA's head of performance insights and analysis, explains all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c706d4ff78f1c2ce",
    "title": "Haaland's journey to 100 Premier League goals",
    "link": "https://www.bbc.com/sport/football/videos/cm2065rnydeo?at_medium=RSS&at_campaign=rss",
    "summary": "As Erling Haaland becomes the fastest player to score 100 goals in the Premier League, BBC Sport looks back at the Norway striker's best moments for Man City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf455db6a503df38",
    "title": "Daily Ashes Debrief: Long, hot day in the dirt for England",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlwc?at_medium=RSS&at_campaign=rss",
    "summary": "Reaction to the second day of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "461e541b11e2d8e2",
    "title": "'A total miscue' - England finally get breakthrough as Head departs",
    "link": "https://www.bbc.com/sport/cricket/videos/cd748d8dnrqo?at_medium=RSS&at_campaign=rss",
    "summary": "After being dropped on three, England remove Travis Head for 33 for their first Australian wicket of the second Test, with Gus Atkinson taking the catch off the bowling of Brydon Carse, with the home side 77-1 in their first innings in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:43:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8bc4ab77133e663",
    "title": "Labuschagne takes brilliant diving catch as England all out for 334",
    "link": "https://www.bbc.com/sport/cricket/videos/cewj0xv788wo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne dives at full stretch to take a brilliant catch in the deep from Jofra Archer, as England are bowled out for 334 runs on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7989ea37ac58939c",
    "title": "Frustration and anger - why 'huge question marks' hang over Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/c1e408l97l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim declares himself angry and frustrated as his Manchester United side again lose a lead - with consistency continuing to be an issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:35:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab367ff6b1cc0850",
    "title": "Man Utd halted as Magassa gets first West Ham goal",
    "link": "https://www.bbc.com/sport/football/videos/c208n73vxlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as Manchester United are held at home by West Ham, with Soungoutou Magassa scoring his first Hammers goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0927988f895b476d",
    "title": "Root 'is the glue' for England success - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg1vy7evz6o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan says Joe Root is key to England winning the Ashes series against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:12:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3b9aeaf309d91a2",
    "title": "'No more Average Joe as Root century seals all-time great status'",
    "link": "https://www.bbc.com/sport/cricket/articles/cpd640yvwp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root finally hitting the elusive Test century in Australia proves his status as one of the all-time great batters, says chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:08:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c049a20de8819a1d",
    "title": "Root hits historic century but second Test finely balanced after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c0mpry2jgevo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root scores his first century in Australia and finishes unbeaten on 135 as England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:53:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a7d86eb374cefd3",
    "title": "'It's hard to take... it hurts' - Fin Smith on losing England place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj019gn6y6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Fin Smith admits he has found slipping down England's fly-half pecking order tough to take, with George Ford the first-choice 10 during the autumn Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:13:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "254d10432f8261d7",
    "title": "The hidden workings of dating apps uncovered",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n1t3?at_mid=s2sI8v18xt&at_campaign=Dating_Apps_The_Inside_Story&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n1t3&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dating_Apps_The_Inside_Story&at_bbc_team=BBC",
    "summary": "How dating apps changed our love lives by connecting us, but at what cost?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:30:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfa510b80a159dbc",
    "title": "Ridley Scott's masterful epic of betrayal and vengeance",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0026dmm?at_mid=AZxlY52ATJ&at_campaign=Gladiator&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m0026dmm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Gladiator&at_bbc_team=BBC",
    "summary": "Maximus Decimus Meridius, favoured general of the Roman emperor, is betrayed and enslaved.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T00:27:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]