[
  {
    "id": "f022239ad4848e3a",
    "title": "Littlejohn given extended ban for violent conduct",
    "link": "https://www.bbc.com/sport/football/articles/cd748yvl25xo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn has been given an extended five-match ban for violent conduct after grabbing an opponent by the neck and throwing her to the ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "79d8abe1fdc058d3",
    "title": "Norris fastest as he makes good start in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/cd6xg2j941eo?at_medium=RSS&at_campaign=rss",
    "summary": "Championship leader McLaren's Lando Norris sets the pace in Friday practice at the title-deciding Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:08:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05fb9d3e71ae70c6",
    "title": "Celtic 'need to believe in themselves more' - Nancy",
    "link": "https://www.bbc.com/sport/football/articles/cgmnww0m0nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy believes he has inherited a \"quality team\" at Celtic that needs \"to believe a little bit more in themselves\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:01:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b786e9aab5ef6ee8",
    "title": "Sutton's predictions v DJ and producer Paige Tomlinson",
    "link": "https://www.bbc.com/sport/football/articles/c5yjgre1pwwo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on DJ Paige Tomlinson - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:49:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8229722da8a0c151",
    "title": "'Never going to be perfect' - Root defends 'jaded' England over drops",
    "link": "https://www.bbc.com/sport/cricket/articles/c62l88q8er0o?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Joe Root says England practised catching in all lights before the day-night Test, but former captain Michael Vaughan questions their approach.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:44:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9d2a009f3aa94f1",
    "title": "Amorim defends his use of midfielder Mainoo",
    "link": "https://www.bbc.com/sport/football/articles/cedxgy08ngqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim defends his failure to start any academy player in the Premier League this season and repeated his reasons for not giving Kobbie Mainoo an opportunity.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:34:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a52a246133a89980",
    "title": "Paqueta to make immediate return after ban",
    "link": "https://www.bbc.com/sport/football/articles/cre3nqqlr4lo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham boss Nuno Espirito Santo says Lucas Paqueta will start Sunday's Premier League game at Brighton after serving a one-match ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:31:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64bf6c695e3fd48f",
    "title": "UFC announce London show in March",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8e9446g466o?at_medium=RSS&at_campaign=rss",
    "summary": "The UFC announces it will host a Fight Night event in London on 21 March.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:01:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6898b48c2ee5df82",
    "title": "الكويت ضد الأردن.. سوزا يعد الجماهير بمواجهة قوية ومثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D8%B3%D9%88%D8%B2%D8%A7-%D9%8A%D8%B9%D8%AF-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt583b1c88aa52933e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر البرتغالي هيليو سوزا، مدرب منتخب الكويت، أن مواجهة الأردن غداً السبت على استاد أحمد بن علي ضمن الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب في قطر، تمثل تحدياً وفرصة مهمة لتقديم أفضل مستويات اللاعبين.",
    "body": "اعتبر البرتغالي هيليو سوزا، مدرب منتخب الكويت، أن مواجهة الأردن غداً السبت على استاد أحمد بن علي ضمن الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب في قطر، تمثل تحدياً وفرصة مهمة لتقديم أفضل مستويات اللاعبين. وقال سوزا في المؤتمر الصحفي التقديمي: \"دعم الجماهير يمثل حافزاً كبيراً لنا، وأثق بقدرة اللاعبين على تقديم مباراة قوية، خصوصاً أن لدينا عناصر قادرة على تمثيل المنتخب بشكل مشرف\". وأضاف مدرب منتخب الكويت: \"نعمل بروح الفريق الواحد ونسعى لتطوير أداء اللاعبين، وكأس العرب منح المنتخب فرصة ثمينة لمواجهة منتخبات عريقة في هذا التوقيت من العام\". \"ندرك صعوبة المباراة\" ومن جانبه، أكد لاعب منتخب الكويت، راشد الدوسري: \"نسعى للتركيز على تقديم أداء مقنع أمام الأردن، وندرك صعوبة المباراة، وسنسعى لتقديم أفضل ما لدينا، والجاهزية الكاملة مطلوبة لتحقيق نتيجة إيجابية\". ويذكر أن المنتخب الأردني بدأ مشواره في البطولة بالفوز على الإمارات 2-1، ليتصدر المجموعة بعد الجولة الأولى، التي شهدت تعادل الكويت مع مصر 1-1، ليتقاسما المركز الثاني. ويكفي الأردن الفوز على الكويت لضمان الصدارة وحسم التأهل إلى ربع النهائي، دون انتظار نتيجة مباراته الأخيرة ضد مصر يوم 9 ديسمبر. بينما يسعى المنتخب الكويتي لتعزيز فرصه في التأهل عبر تحقيق الفوز، إذ أن أي نتيجة غير الانتصار ستزيد صعوبة مهمة الصعود إلى الدور المقبل.",
    "image": null,
    "pubDate": "2025-12-05T12:53:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4ac5e68ae4aa683",
    "title": "Australia in control of second Test despite late England fightback",
    "link": "https://www.bbc.com/sport/cricket/videos/cm20zz1q40yo?at_medium=RSS&at_campaign=rss",
    "summary": "England take three late wickets but are left to rue five dropped catches as Australia close on 378-6 at stumps on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:52:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a6a348067ad9376",
    "title": "Curry to face no action over Contepomi tunnel 'push'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7nlll0wnpo?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Tom Curry will escape any punishment for a tunnel tussle with Argentina coach Felipe Contepomi last month",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:41:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b93a1b13fc07eb3b",
    "title": "فليك يبتسم.. برشلونة يتلقى دفعة ثلاثية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%AA%D8%B3%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%AF%D9%81%D8%B9%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9/blt8e318007cc08b0ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الألماني هانز فليك، مدرب برشلونة، أنباءً سارة خلال مران الفريق اليوم الجمعة، استعدادًا لمواجهة ريال بيتيس غدًا السبت، ضمن منافسات الجولة الخامسة عشرة من الدوري الإسباني.",
    "body": "تلقى الألماني هانز فليك، مدرب برشلونة، أنباءً سارة خلال مران الفريق اليوم الجمعة، استعدادًا لمواجهة ريال بيتيس غدًا السبت، ضمن منافسات الجولة الخامسة عشرة من الدوري الإسباني. وذكرت صحيفة \" موندو ديبورتيفو \" الإسبانية أن الثلاثي \"فيرمين لوبيز، فرينكي دي يونج ورافينيا\" شارك في تدريبات الجمعة، مما يؤكد جاهزيتهم لمباراة السبت. وأشارت الصحيفة إلى أن فيرمين تعافى جيدًا من إصابة في ربلة الساق، ومن المتوقع أن يشارك لبعض الدقائق إن لم يكن أساسيًا. كما تعافى فرينكي دي يونج من الحمى التي أبعدته عن مواجهة أتلتيكو مدريد، بينما عاد رافينيا إلى التدريبات الجماعية بعد خضوعه لجلسات علاج خاصة في صالة الألعاب الرياضية. في المقابل، غاب عن المران كل من داني أولمو وأراوخو وجافي، ولن يكونوا متاحين لمباراة السبت؛ إذ يعاني أولمو من خلع في الكتف الأيسر سيبعده لمدة شهر، بينما يتعافى أراوخو نفسيًا بعد طرده في مباراة تشيلسي، ولا يزال جافي يواصل التعافي من جراحة في الركبة اليمنى. من جهة أخرى، شارك مارك تير شتيجن في المران الجماعي، ويواصل تقدمه بشكل جيد، على أمل الحصول على الموافقة الطبية الأسبوع المقبل.",
    "image": null,
    "pubDate": "2025-12-05T12:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b874ea8ac6c1fb3",
    "title": "ما القنوات الناقلة لمباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%81%D8%A7%D9%86%D9%83%D9%88%D9%81%D8%B1-%D9%88%D8%A7%D9%8A%D8%AA-%D9%83%D8%A7%D8%A8%D8%B3-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025/blt0eee6e438f491982?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت يستضيف إنتر ميامي نظيره فانكوفر وايت كابس، السبت المقبل على ملعب تشايس، في نهائي الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز من أجل حصد لقب الدوري الأمريكي للمرة الأولى، وذلك بعد الفوز بدوري المنطقة الشرقية بالتغلب على نيويورك سيتي. أما فانكوفر، فهو الفريق الذي أطاح بإنتر ميامي من دوري أبطال الكونكاكاف، ولدى كتيبة ميسي فرصة لرد الدين وحصد اللقب المحلي على حسابهم. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر ميامي و فانكوفر وايت كابس في نهائي الدوري الأمريكي 2025، والقنوات الناقلة.. ما القنوات الناقلة لمباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025؟ &nbsp; لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي، لكن يمكن متابعة البث المباشر لمباراة إنتر ميامي وفانكوفر وايت كابس عبر الإنترنت عن طريق تطبيق Apple TV. كيف تتابع مباراة إنتر ميامي وفانكوفر وايت كابس في نهائي الدوري الأمريكي 2025 عبر الإنترنت؟ &nbsp; يمكن متابعة البث المباشر لمباراة إنتر ميامي وفانكوفر وايت كابس عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأ…",
    "image": null,
    "pubDate": "2025-12-05T12:37:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3d91ef4740a6852",
    "title": "موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt532fe2e9977543d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "كل ما تريد معرفته عن مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء.. يعود ريال مدريد أخيرًا إلى ملعبه، سانتياجو برنابيو، عندما يستضيف سيلتا فيجو في الجولة الخامسة عشر من الدوري الإسباني لموسم 2025-2026. النادي الملكي كسر سلسلة التعادل في الدوري بالفوز على أتلتيك بيلباو في الجولة الماضية على ملعب \"سان ماميس\" إلا أنّه فقد الصدارة لصالح برشلونة بفارق نقطة واحدة. أما سيلتا فيجو، فيحتل المركز الثاني عشر برصيد 16 نقطة وتأهل بصعوبة أمام سانت أندورا في كأس الملك الإسباني. ويرصد كووورة في السطور التالية موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026؟ موعد مباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني، يوم الأحد 7 ديسمبر/كانون الأول 2025 على ملعب \"سانتياجو برنابيو\". وتنطلق صافرة المباراة في تمام الحادية عشر مساءً (22:00) بتوقيت السعودية، الثانية عشر بعد منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ريال مدريد وسيلتا فيجو في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports 1 HD &nbsp; لنقل مباراة ريال مدريد وسيلتا فيجو. &nbsp; كيف تشاهد مباراة ر…",
    "image": null,
    "pubDate": "2025-12-05T12:26:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b88d2d8bfc7b82e4",
    "title": "Fenerbahce captain's home raided in Turkish betting scandal",
    "link": "https://www.bbc.com/sport/football/articles/c0kd73vnp5mo?at_medium=RSS&at_campaign=rss",
    "summary": "Players, club directors, a commentator and a referee are among the latest to be arrested in Turkey's betting scandal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5c663c4c29dc404",
    "title": "برشلونة يخالف لابورتا.. ويعلن تمديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%A7%D9%84%D9%81-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt7e298736619681ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي برشلونة، مساء اليوم الجمعة، تجديد عقد لاعبه إريك جارسيا، لمدة 5 أعوام إضافية.",
    "body": "أعلن نادي برشلونة، مساء اليوم الجمعة، تجديد عقد لاعبه إريك جارسيا، لمدة 5 أعوام إضافية. وقال البارسا في بيان، عبر موقعه الرسمي \"توصل النادي واللاعب إريك جارسيا إلى اتفاق على تمديد عقده لمدة 5 مواسم إضافية، لينتهي عقده الجديد في 30 يونيو/حزيران 2031\".&nbsp; وأشار النادي الكتالوني إلى أن جارسيا يعد \"قدوة لمن يريدون الصعود\". ونوه البيان \"مع هذا التجديد، يؤكد برشلونة، التزامه بلاعب كرة قدم تدرب في لا ماسيا، ويُعتبر قدوة للاعبين في أكاديمية الشباب\".&nbsp; وتابع \"لقد كان أداؤه ونضجه والتزامه، حاسمين في إطالة أمد ارتباطه بالنادي، ويحتفل نادي برشلونة باستمرارية إريك جارسيا، الذي سيواصل إثراء المشروع الرياضي للنادي بموهبته وقيادته واستقراره\". وكان خوان لابورتا رئيس نادي برشلونة، قد أعلن مساء أمس الخميس، أن اللاعب جدد عقده مع النادي بالفعل، وأن الإعلان الرسمي عن ذلك سيكون الخميس القادم 11 ديسمبر/كانون أول الجاري، لكن النادي خالف ذلك، وأعلن رسميا بعد ساعات فقط من حديث لابورتا عن الصفقة. وكانت تقارير صحفية قد خرجت في الساعات الماضية، لتؤكد أن جارسيا يعد هدفا حقيقيا بالنسبة لإنتر ميلان، الذي يرغب في ضم مدافع البارسا للاعتماد عليه مع اقتراب الثنائي فرانشيسكو أتشيربي وستيفان دي فري من الاعتزال بنهاية الموسم.",
    "image": null,
    "pubDate": "2025-12-05T12:18:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db7ef91d9d66e815",
    "title": "McLaren prepared to use team orders in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g488x5md2o?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren are prepared to use Oscar Piastri to help Lando Norris' title bid in the Abu Dhabi Grand Prix, says Zak Brown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:18:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "662d25793853de7a",
    "title": "لتفادي الصدامات.. سباليتي يغيّر روتين يوفنتوس قبل موقعة نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%BA%D9%8A%D9%91%D8%B1-%D8%B1%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt27d1d13196582132?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد يوفنتوس لمواجهة من العيار الثقيل عندما يحل ضيفًا على نظيره نابولي، على ملعب دييجو مارادونا، مساء الأحد المقبل، ضمن منافسات الجولة الرابعة عشرة من الدوري الإيطالي.",
    "body": "يستعد يوفنتوس لمواجهة من العيار الثقيل عندما يحل ضيفًا على نظيره نابولي، على ملعب دييجو مارادونا، مساء الأحد المقبل، ضمن منافسات الجولة الرابعة عشرة من الدوري الإيطالي. وتشير مصادر عديدة إلى أن البيانكونيري لن يسافر إلى مدينة نابولي مبكرًا كما جرت العادة في السنوات الماضية، إذ كان الفريق يصل قبل المباراة بيوم كامل للاستعداد النهائي. وبحسب ما ذكرته صحيفة \" لاجازيتا ديلو سبورت \"، فإن يوفنتوس سيقطع مسافة تُقدَّر بنحو 870 كيلومترًا — ما يعادل ساعة ونصف تقريبًا بالطائرة — صباح يوم الأحد. ويأتي هذا القرار في ظل رغبة المدرب لوتشيانو سباليتي في تجنّب أي اضطرابات قد تحدث عشية المباراة داخل المدينة. وكما هو متوقع، لن يحظى يوفنتوس باستقبال ودّي في نابولي، بسبب العداء الكبير والتاريخي بين الناديين. وأضافت الصحيفة أن لاعبي البيانكونيري عانوا في مناسبات سابقة من صعوبة الحصول على قسط كافٍ من الراحة قبل مبارياتهم أمام البارتينوبي، نتيجة هتافات الجماهير وإطلاق الألعاب النارية خارج فندق الإقامة. وأوضحت الصحيفة أن سباليتي يسعى هذه المرة إلى إبعاد فريقه عن أي مؤثرات خارجية، لذلك تقرر أن يسافر يوفنتوس إلى نابولي يوم المباراة فقط، على أن يعود الفريق مباشرة إلى تورينو عقب انتهاء اللقاء. يُذكر أن نابولي جمع 28 نقطة من 13 مباراة، ليحتل المركز الثاني في جدول الترتيب متساويًا مع المتصدر ميلان بفارق الأهداف،…",
    "image": null,
    "pubDate": "2025-12-05T12:11:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f037e708feffc78",
    "title": "موعد مباراة سوريا وفلسطين في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt66b241c91fa66e7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة سوريا وفلسطين في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة سوريا وفلسطين في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يحتضن استاد المدينة التعليمة قمة عربية أسيوية من العيار الثقيل تجمع بين المنتخب السوري ونظيره الفلسطيني، ضمن منافسات الجولة الثالثة من دور المجموعات لكأس العرب 2025. المنتخب السوري لديه 4 نقاط بعد الفوز على تونس والتعادل مع قطر ويتواجد في المركز الثاني ويطمح للتأهل إلى ربع النهائي. أما فلسطين، متصدر المجموعة الأولى، فلديه الرصيد ذاته بعد الفوز على قطر والتعادل مع تونس، ويبحث عن تأهل تاريخي للفدائي. ويستعرض كووورة في التقرير التالي موعد مباراة سوريا وفلسطين في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة سوريا وفلسطين في كأس العرب 2025؟ موعد مباراة سوريا وفلسطين في كأس العرب 2025، هو يوم الأحد 7 ديسمبر/كانون الأول 2025، على استاد المدينة التعليمية.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً (19:00) بتوقيت مصر وفلسطين، الثامنة مساءً (20:00) بتوقيت سوريا والسعودية. ما القنوات الناقلة لمباراة سوريا وفلسطين في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، بالإضافة إلى باقة واسعة من القنوات العربية المفتوحة مثل دبي الرياضية، الشارقة الرياضية، عمان الرياضية، والكويت الرياضية، وتطبيق \"شاشا\". كيف تشاهد مباراة سوريا وفلسطين في كأس العرب 2025 عبر الإ…",
    "image": null,
    "pubDate": "2025-12-05T12:11:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1008a9e56221340",
    "title": "Drops galore as England have day to forget in the field",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g622d9l07o?at_medium=RSS&at_campaign=rss",
    "summary": "England are forced to rue multiple dropped catches as day two of the second Ashes Test closes with Australia on 378-6, with a lead of 44 runs in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:07:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bbe18700e8c641d",
    "title": "مساعد أرنولد يتوقع مواجهة صعبة أمام السودان.. وأيمن حسين يحدد أهداف العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%88%D8%A7%D9%94%D9%8A%D9%85%D9%86-%D8%AD%D8%B3%D9%8A%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt5711c5ccb03811b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي رينيه مولينستين، المدرب العام لمنتخب العراق، أن مواجهة السودان غداً السبت في بطولة كأس العرب ستكون صعبة ومهمة بالنسبة لأسود الرافدين، خاصة بعد الفوز في الجولة الأولى أمام البحرين بنتيجة 2-1 ضمن منافسات المجموعة الرابعة.",
    "body": "أكد الهولندي رينيه مولينستين، المدرب العام لمنتخب العراق، أن مواجهة السودان غداً السبت في بطولة كأس العرب ستكون صعبة ومهمة بالنسبة لأسود الرافدين، خاصة بعد الفوز في الجولة الأولى أمام البحرين بنتيجة 2-1 ضمن منافسات المجموعة الرابعة. وأشار مولينستين، مساعد المدير الفني الأسترالي جراهام أرنولد، خلال المؤتمر الصحفي الذي عقد اليوم الجمعة، إلى أن منتخب العراق قدم مباراة جيدة أمام البحرين، ويطمح إلى تحقيق نتيجة إيجابية أمام منتخب السودان، الذي وصفه بأنه منافس قوي أظهر قدراته بوضوح في مواجهة الجزائر التي انتهت بالتعادل دون أهداف. وأضاف أن المباراة ستشهد الكثير من الالتحامات وتحديات بدنية، كما أنها لن تمنح مساحات كبيرة للاعبي الفريقين، موضحاً أن المنتخب العراقي بحاجة إلى تنظيم دفاعي أكبر والحذر من الهجمات المرتدة التي يجيدها المنتخب السوداني. وشدد المدرب العام لمنتخب العراق على أن الجهاز الفني يمنح الفرصة لبعض اللاعبين الجدد، مع اتباع سياسة التدوير بسبب ضغط المباريات، خاصة أن العراق ينتظره لقاء مهم أمام الجزائر بعد ثلاثة أيام في ختام دور المجموعات. طموح المونديال يحرك العراق من جانبه، عبّر أيمن حسين، مهاجم منتخب العراق، عن سعادته بالمشاركة في بطولة كأس العرب، مؤكداً أنها بطولة مهمة للغاية، وأن أسود الرافدين يدخلون المنافسات بطموحات كبيرة، خاصة أنهم الأكثر تتويجاً باللقب عبر التاريخ. وأضاف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1375711_1/ayman%20hussein.jpg",
    "pubDate": "2025-12-05T12:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30b289b445bf32bb",
    "title": "طولان: لم أقصد الإساءة للكويت.. وتصريحات كوزمين لن تخدعنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%84%D9%85-%D8%A7%D9%94%D9%82%D8%B5%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A7%D8%A1%D8%A9-%D9%84%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D9%84%D9%86-%D8%AA%D8%AE%D8%AF%D8%B9%D9%86%D8%A7/blt0e81f2a51417d0ee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال حلمي طولان، المدير الفني لمنتخب مصر، المشارك في كأس العرب، إنه لم يقصد الإساءة لمنتخب الكويت، عقب لقاء الجولة الأولى بالبطولة، والذي انتهى بالتعادل 1-1.",
    "body": "قال حلمي طولان، المدير الفني لمنتخب مصر، المشارك في كأس العرب، إنه لم يقصد الإساءة لمنتخب الكويت، عقب لقاء الجولة الأولى بالبطولة، والذي انتهى بالتعادل 1-1. وأثار طولان، جدلاً كبيرًا، بتصريحاته للصحفيين عقب المباراة، بعدما أشار إلى أن منتخب مصر كان بمقدوره الفوز بخمسة أهداف في كل شوط أمام الكويت. ويلتقي منتخب مصر، غدا السبت، منافسه الإمارات في الجولة الثانية من عمر المجموعة الثالثة ببطولة كأس العرب، المقامة حالياً في قطر. وأكد طولان في المؤتمر الصحفي، أن البعض أساء فهم تصريحاته، وكل ما تحدث عنه فقط الإحصائيات التي وصلت إليه، وشهدت أرقاماً كبيرة للفرص والتسديدات ونسب أكبر للإحصائيات. وعن تصريحات أورلايو كوزمين مدرب الإمارات، حول إشادته بلاعبي منتخب مصر، علق طولان \"أشكره على ذلك، ولكن لن تخدعنا هذه الكلمات، فالأمر يدفعنا لبذل جهد أكبر لتحقيق الفوز الأول\". وأضاف \"درسنا جيداً منتخب الامارات ولديه عناصر جيدة يمتازون بالسرعة، ولا سيما رباعي الهجوم، ولديهم القدرة على المراوغة بشكل جيد\". وتابع \"نستغل الفترة بين المباريات لدراسة الأخطاء وحصص الفيديو، ونحاول إراحة اللاعبين قدر المستطاع لتجنب الإصابات، فالتسرع كان سبب عدم تسجيلنا للفرص التي سنحت وتحدثنا للاعبين وطالبناهم بالهدوء\". وأشار إلى إصابة كريم فؤاد الظهير الأيسر، خسارة كبيرة لمنتخب مصر، خاصة أنه لاعب رائع، ولكن ما حدث قضاء وقدر. وأكد…",
    "image": null,
    "pubDate": "2025-12-05T12:04:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "583c513018ff49b1",
    "title": "Wiffen through to 800m final as Walsh reaches 200m semis",
    "link": "https://www.bbc.com/sport/swimming/articles/c62l8vd79vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Daniel Wiffen is through to the 800m freestyle final at the European Short Course Swimming Championships [25m] in Lublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:02:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "272f62e140f82e3e",
    "title": "Newcastle have money to spend in January - Wilson",
    "link": "https://www.bbc.com/sport/football/articles/c3r7p3v7084o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United have money to spend in January - but sporting director Ross Wilson says any mid-season moves will have to \"align\" with their summer plan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:00:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca6c51918d4b2ddb",
    "title": "حمد الله والكرتي يتقدمان تشكيل المغرب أمام عُمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%8F%D9%85%D8%A7%D9%86/bltdd6215b36656b988?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، تشكيل فريقه لمواجهة عُمان، اليوم الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب.",
    "body": "أعلن طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، تشكيل فريقه لمواجهة عُمان، اليوم الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب. وقرر السكتيوي، الدفع بعبد الرزاق حمد الله، بدلًا من طارق تسيودالي، ووليد الكرتي، بدلًا من أشرف مهديوي. وجاء مروان سعدان في التشكيل الأساسي، مع منح الفرصة للحارس مهدي بنعبيد، على حساب صلاح الدين شهاب. وجاء تشكيل المنتخب المغربي كالتالي:&nbsp; مهدي بنعبيد، بولكسوت، موساوي، مروان سعدان، بوفتيني، ربيع حريمات، أمين زحزوح، وليد الكرتي، كريم البركاوي، أنس باش، عبد الرزاق حمد الله واستهل المغرب، مشواره في كأس العرب، بالفوز 3-1 على جزر القمر، أما منتخب عُمان، فقد خسر 1-2 أمام السعودية.",
    "image": null,
    "pubDate": "2025-12-05T11:59:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5955f11bb3a589ce",
    "title": "England face Ashes battle despite Gabba fightback",
    "link": "https://www.bbc.com/sport/cricket/articles/c773v8ryz5no?at_medium=RSS&at_campaign=rss",
    "summary": "England produce a floodlit fightback late on the second day of the second Test against Australia but still face a huge battle to stay alive in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955f11bb3a589ce",
    "title": "England face Ashes battle despite Gabba fightback",
    "link": "https://www.bbc.com/sport/cricket/articles/c773v8ryz5no?at_medium=RSS&at_campaign=rss",
    "summary": "England produce a floodlit fightback late on the second day of the second Test against Australia but still face a huge battle to stay alive in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5f5095eb361346d",
    "title": "South Africa extend Erasmus contract to 2031 World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c989wpzk1r0o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa extend head coach Rassie Erasmus' contract until the end of the 2031 Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90889d974df4edb5",
    "title": "بث مباشر: شاهد مباراة عمان والمغرب في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt43b2aaf6938e367c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد بالفيديو البث المباشر لمباراة عمان والمغرب في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثانية",
    "body": "شاهد بالفيديو البث المباشر لمباراة عمان والمغرب في كأس العرب 2025 ضمن منافسات الجولة الثانية في مباريات المجموعة الثانية عمان × المغرب مباشر لحظة بلحظة شاهد مباراة عمان والمغرب من المصدر من هنا أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة عمان والمغرب، ضمن منافسات الجولة الثانية من المجموعة الثانية في كأس العرب 2025، والتي تُقام على أرضية استاد المدينة التعليمية. وتأتي هذه القمة ضمن المجموعة التي تضم أيضاً منتخبي السعوجدية وجزر القمر، حيث يسعى المنتخبان لتحقيق الانتصار. المنتخب المغربي لديه 3 نقاط بعد الفوز على جزر القمر في الجولة الأولى ويتصدر الترتيب بفارق الأهداف، بينما يتواجد عمان في المركز الثالث بعد الخسارة أمام السعودية بهدفين لهدف. ما القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD عصام الشوالي قنوات الكأس خالد الغول منتصر الأزهري أبو ظبي الرياضية 1 بلال علام MBC مصر 2 عصام عبده MBC 5 نور الدين آيت علي &nbsp;الشارقة الرياضية موسى عيد دبي الرياضية 1 عمر الطنيجي stc tv الكويت الرياضية راشد الدوسري شاشا محمد حسين &nbsp; تشكيل عمان ضد المغرب في كأس العرب 2025 التشكيل: 4-3-3 ابراهيم المخيني مصعب الشقصي - احمد الخميسي - ثاني الرشيدي - يوسف المالكي عبدالله فواز - حارب السعدي - مصعب المعمري جميل اليحمدي - عصام الصبحي - نا…",
    "image": null,
    "pubDate": "2025-12-05T11:32:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82e1c7b6801eb146",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c5y920ev9ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:22:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a969eb13ca28e215",
    "title": "'As good as I've ever seen' - where does Jacks' catch rank?",
    "link": "https://www.bbc.com/sport/cricket/articles/cewj0dg9deno?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Will Jacks takes a stunning catch to remove stand-in Australia captain Steve Smith on day two in Brisbane - and it gets big praise from Michael Vaughan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:16:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a01ab0df76301041",
    "title": "موعد مباراة قطر وتونس في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltadbcdf5b78cb9d54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة قطر وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة قطر وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يحتضن استاد البيت قمة عربية من العيار الثقيل تجمع بين المنتخب القطري ونظيره التونسي، ضمن منافسات الجولة الثالثة من دور المجموعات لكأس العرب 2025. المنتخب القطري خسر في الجولة الأولى أمام فلسطين قبل التعادل أمام سوريا، مما يجعل المواجهة ضد تونس حاسمة وفارقة في مسألة التأهل. وما يعقد المباراة أكثر، أنّ تونس هو الآخر تلقى هزيمة أمام سوريا ثم تعادل ضد فلسطين، مما جعله في المركز الثالث وفرصه في التأهل أصعب، ولذلك لا بديل عن الفوز. ويستعرض كووورة في التقرير التالي موعد مباراة قطر وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة قطر وتونس في كأس العرب 2025؟ موعد مباراة قطر وتونس في كأس العرب 2025، هو يوم الأحد 7 ديسمبر/كانون الأول 2025، على استاد البيت.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة السادسة مساءً (18:00) بتوقيت تونس، السابعة مساءً (19:00) بتوقيت مصر، الثامنة مساءً (20:00) بتوقيت السعودية وقطر. ما القنوات الناقلة لمباراة قطر وتونس في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، بالإضافة إلى باقة واسعة من القنوات العربية المفتوحة مثل دبي الرياضية، الشارقة الرياضية، عمان الرياضية، والكويت الرياضية، وتطبيق \"شاشا\". كيف تشاهد مباراة قطر وتونس في كأس ا…",
    "image": null,
    "pubDate": "2025-12-05T10:57:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce4a640bc7761706",
    "title": "إنريكي يزف بشرى سارة لجماهير المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B2%D9%81-%D8%A8%D8%B4%D8%B1%D9%89-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blte386c926a448bfa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زف لويس إنريكي، مدرب باريس سان جيرمان الفرنسي، أنباء سارة بشأن النجم المغربي، أشرف حكيمي، ظهير أيمن الفريق.",
    "body": "زف لويس إنريكي، مدرب باريس سان جيرمان الفرنسي، أنباء سارة بشأن النجم المغربي، أشرف حكيمي، ظهير أيمن الفريق. ويبتعد حكيمي عن الملاعب منذ تعرضه لإصابة قوية في كاحل القدم اليسرى بعد تدخل عنيف من لويس دياز نجم بايرن ميونخ في 4 نوفمبر/تشرين ثان الماضي بدوري أبطال أوروبا. وخاض النجم المغربي، برنامجا تأهيليا متنوعا تنقل خلاله بين إسبانيا وفرنسا والمغرب. وحضر حكيمي، حفل جوائز الاتحاد الأفريقي لكرة القدم خلال الشهر الماضي في الرباط، لتسلم جائزة أفضل لاعب أفريقي هذا العام، وهو يستند على عكازين، ويرتدي حذاء طبيا. وظهر حكيمي مؤخرا في مقر تدريبات البي إس جي، وهو يؤدي تدريبات بدنية بدون الحذاء الطبي. وفي هذا الصدد، قال لويس إنريكي في مؤتمر صحفي اليوم الجمعة \"من الجيد دائما أن يتعافى لاعب من الإصابة، وليس لدي المزيد بشأن حكيمي، فهو يتعافى الآن\". وأضاف المدرب الإسباني \"وبعد ذلك هناك كأس أمم أفريقيا، لذا سيعود للملاعب مع منتخب بلاده وليس مع البي إس جي\". وستقام منافسات أمم أفريقيا في المغرب خلال الفترة من 21 ديسمبر/كانون أول إلى 18 يناير/كانون ثان 2026. ويتنافس أسود أطلس في المجموعة الأولى، حيث يستهل مشواره بمواجهة جزر القمر في مباراة الافتتاح، ثم مالي وزامبيا أيام 21 و26 و29 ديسمبر/كانون أول الجاري.",
    "image": null,
    "pubDate": "2025-12-05T10:56:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d21b747a104532bd",
    "title": "Jacks takes stunning catch to remove Smith",
    "link": "https://www.bbc.com/sport/cricket/videos/c70rxnx7yqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks \"comes up with something special\" to dismiss Steve Smith, taking a brilliant diving catch at backward square leg as Australia fall to 292-5 on day two of the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:50:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ab50a0567fa0e06",
    "title": "إكرامي يكشف تطورات الحالة النفسية لرمضان صبحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%83%D8%B1%D8%A7%D9%85%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9-%D9%84%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A/bltb9b2bb60f8a7bdc4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى إكرامي الشحات، حارس مرمى الأهلي المصري الأسبق، على حجم الدعم الذي يحظى به رمضان صبحي، نجم بيراميدز وزوج ابنته، والذي يمر بأزمة كبيرة بعد صدور قرار من المحكمة الرياضية الدولية \"كاس\" بإيقافه لمدة 4 أعوام على خلفية اتهامات تتعلق بالتلاعب في عينة منشطات.",
    "body": "أثنى إكرامي الشحات، حارس مرمى الأهلي المصري الأسبق، على حجم الدعم الذي يحظى به رمضان صبحي، نجم بيراميدز وزوج ابنته، والذي يمر بأزمة كبيرة بعد صدور قرار من المحكمة الرياضية الدولية \"كاس\" بإيقافه لمدة 4 أعوام على خلفية اتهامات تتعلق بالتلاعب في عينة منشطات. وكانت المحكمة قد أمرت بحبس رمضان صبحي حتى يوم 30 ديسمبر الجاري، لحين صدور الحكم في القضية الخاصة باتهامه بتزوير محررات رسمية، وذلك بعد القبض على شخص كان يؤدي امتحانات دراسية بدلًا عنه. وقال الشحات في تصريحات تليفزيونية إنه يوجّه الشكر لملاك بيراميدز على الدعم الكبير الذي يقدّمونه لرمضان، إلى جانب زملائه في الفريق، موضحًا أن هناك تواصلًا مستمرًا بين اللاعب وأفراد النادي والعاملين به لمساندته في هذه المحنة الصعبة. وأضاف: \"أتوجه بالشكر لمحمود الخطيب، رئيس الأهلي، على البيان الصادر من مجلس الإدارة لدعم رمضان صبحي في محنته، كما أشكر ياسين منصور نائب رئيس الأهلي على موقفه أيضًا\". وأوضح الشحات أن الحالة النفسية لرمضان صبحي بدأت تتحسن تدريجيًا بعد الصدمة الأولى، مشيرًا إلى أن الزيارات المسموح بها للاعب يقتصر دخولها على أقاربه من الدرجة الأولى فقط. كما شدد على وجود حالة واضحة من الدعم الجماهيري للاعب من مختلف الانتماءات، مؤكدًا أن رمضان صبحي في حالة جيدة حاليًا ويقدّر كل من وقف إلى جواره خلال هذه الفترة.",
    "image": null,
    "pubDate": "2025-12-05T10:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17f4731826cab667",
    "title": "سيميوني يرد على محاولة برشلونة لخطف ألفاريز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%AE%D8%B7%D9%81-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2/bltdfdfe7ba7c368ee6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يغازل ألفاريز بصورة مع يامال",
    "body": "برشلونة يغازل ألفاريز بصورة مع يامال رد دييجو سيميوني، مدرب أتلتيكو مدريد، على محاولة برشلونة، لمغازلة جوليان ألفاريز مهاجم الفريق المدريدي، بطريقة غير مباشرة. ونشر النادي الكتالوني، عبر حساباته الرسمية، صورة تجمع بين ألفاريز ولامين يامال عقب مباراة الفريقين التي انتهت بفوز البارسا بنتيجة 3-1 على ملعب الكامب نو، الثلاثاء الماضي. ورد سيميوني في مؤتمر صحفي اليوم الجمعة \"ألفاريز ويامال نجمان كبيران، ومن الطبيعي أن تسلط الأضواء عليهما\". ويعد جوليان ألفاريز من أبرز الأسماء التي ارتبطت بإمكانية الانتقال إلى برشلونة، في ظل حاجة الفريق الكتالوني لمهاجم صريح يعوض النجم روبرت ليفاندوفسكي. وفي سياق متصل، انتقل سيميوني للدفاع عن المهاجم الأرجنتيني، مضيفا \"نعامل جوليان بنفس المعايير التي نتعامل بها مع كل اللاعبين\". وشدد مدرب أتلتيكو مدريد، في ختام تصريحاته \"نحن ندعمه في وقت قد لا يتمكن فيه من تسجيل نفس العدد من الأهداف، مع العلم أنه سجل 39 هدفا منذ انضمامه إلى الفريق\". ويستعد أتلتيكو مدريد لاختبار صعب جديد خارج ملعبه، عندما يحل ضيفا على أتلتيك بيلباو، الساعي بدوره لتجاوز أحزانه بعد الخسارة أمام ريال مدريد بثلاثية دون رد في سان ماميس.",
    "image": null,
    "pubDate": "2025-12-05T10:45:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4775d05dae9b148",
    "title": "Green makes 'huge error' as Carse bowls him for 45 to give England hope",
    "link": "https://www.bbc.com/sport/cricket/videos/c36zx57gj5po?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Green 'gifts' England a wicket, opening up and exposing the stumps to Brydon Carse as Australia sit on 291-4 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:40:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b38808f86e8a0e3",
    "title": "'Always in my mind to start' - Slot on Salah",
    "link": "https://www.bbc.com/sport/football/articles/cdxe5g1r1rvo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says Mohamed Salah is 'always in my mind to start' after the Egypt forward was left out of the last two starting line-ups.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:38:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e64e834bada69b54",
    "title": "هل قرر نونيز الرحيل عن الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%82%D8%B1%D8%B1-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt390de07e66c15eb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت مصادر صحفية عالمية حقيقة ما تم تداوله خلال الأيام الماضية بشأن رغبة الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، في الرحيل عن الفريق خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "كشفت مصادر صحفية عالمية حقيقة ما تم تداوله خلال الأيام الماضية بشأن رغبة الأوروجواياني داروين نونيز، مهاجم الهلال السعودي، في الرحيل عن الفريق خلال فترة الانتقالات الشتوية المقبلة. وانتقل نونيز إلى الهلال قادمًا من ليفربول الإنجليزي في صفقة بلغت قيمتها نحو 53 مليون يورو، إلا أن تقارير صحفية أرجنتينية وعالمية زعمت مؤخرًا أن المهاجم الدولي غير سعيد في النادي السعودي، ويفكر في الرحيل، وأن أحد الخيارات المطروحة أمامه قد تكون العودة إلى قارة أمريكا الجنوبية عبر بوابة ريفر بليت الأرجنتيني. وفي هذا السياق، خرج الصحفي الإيطالي الشهير فابريزيو رومانو، خبير سوق الانتقالات، عبر حسابه الرسمي على منصة \" إكس \"، ليؤكد أن ممثلي نونيز نفوا تمامًا صحة الأخبار المتعلقة برغبة اللاعب في مغادرة الهلال. وأوضح رومانو أن نونيز يركز بشكل كامل على مشواره مع الهلال، وأن اللاعب يشعر بالراحة والسعادة داخل النادي، ولا يفكر في أي خطوة خارج أسوار \"الزعيم\" في الوقت الحالي. ومنذ انضمامه إلى الهلال في صيف العام الماضي، شارك نونيز في 11 مباراة بجميع البطولات، سجل خلالها 5 أهداف وقدم تمريرة حاسمة واحدة، بإجمالي 666 دقيقة لعب. كما غاب في الفترة الأخيرة عن بعض المباريات بسبب الإصابة التي تعرض لها. ويخوض المهاجم الأوروجواياني منافسة قوية على قيادة خط هجوم الفريق، في ظل التألق اللافت للبرازيلي ماركوس ليوناردو، الذي يقدم م…",
    "image": null,
    "pubDate": "2025-12-05T10:29:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1561e63ad75c5cf7",
    "title": "رودريجو يتخذ خطوة جديدة للرحيل عن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%AA%D8%AE%D8%B0-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt897a8a905bc53cc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان نجم ريال مدريد رودريجو جويس محل حديث الجميع طوال الصيف، وعادت الشائعات لتطفو على السطح هذا الأسبوع بعد غيابه عن مقاعد البدلاء في المباراة الأولى بالدوري الإسباني ضد أوساسونا.",
    "body": "كان نجم ريال مدريد رودريجو جويس محل حديث الجميع طوال الصيف، وعادت الشائعات لتطفو على السطح هذا الأسبوع بعد غيابه عن مقاعد البدلاء في المباراة الأولى بالدوري الإسباني ضد أوساسونا. يبدو أن البرازيلي قد اتخذ خطوات رسمية لإجبار النادي على التخلي عنه. على الرغم من المناقشات العديدة حول مستقبله، أكد المدرب تشابي ألونسو دائمًا أنه يعتمد على رودريجو، وكرر ذلك يوم الثلاثاء. تشير العديد من المعلومات الواردة من العاصمة الإسبانية أيضًا إلى أن ريال مدريد لن يسعى لبيعه ما لم يعبّر بوضوح عن رغبته في الرحيل، على الرغم من انفتاحه على العروض. وفقًا لـ Indykaila، وافق رودريجو الآن على عدم لعب دور مهم في سانتياجو برنابيو وتحدث عن ذلك مع الرئيس فلورنتينو بيريز. قرر البرازيلي طلب انتقاله قبل أسبوع واحد من انتهاء فترة الانتقالات. هذا الصيف، لجأ وكيله ووالده إريك جويس إلى الوكيل الكبير بيني زهافي للحصول على المساعدة في هذا الملف. كان الوسيط في إنجلترا هذا الأسبوع للقاء أرسنال وليفربول لمناقشة احتمال انتقاله. خلال هذه الاجتماعات، أبلغ زهافي الريدز بمتطلبات رودريجو المالية. في وقت ما، بدا مانشستر سيتي الوجهة الأكثر احتمالاً لرودريجو، لكن اهتمامهم بالانتقال يعتمد على بيع سافيو موريرا. يبدو أن توتنهام هوتسبير سيجدد جهوده لتجنيد \"سافينهو\"، لكن ما لم يفتح سيتي الباب أمام انتقاله، لن يتمكن رودريجو من استبداله، …",
    "image": null,
    "pubDate": "2025-12-05T10:17:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce90cbd804e6b61f",
    "title": "السلامي يحذر من صعوبة مواجهة الكويت.. ويكشف سر غيابه عن قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltcd592086312fbe9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شدد المغربي جمال السلامي، المدير الفني لمنتخب الأردن، على أهمية مواجهة الكويت غدًا السبت في الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب المقامة حاليًا في قطر.",
    "body": "شدد المغربي جمال السلامي، المدير الفني لمنتخب الأردن، على أهمية مواجهة الكويت غدًا السبت في الجولة الثانية للمجموعة الثالثة ببطولة كأس العرب المقامة حاليًا في قطر. واستهل النشامى مشوار البطولة بالفوز على الإمارات بنتيجة 2-1، ليقتنص صدارة ترتيب المجموعة برصيد 3 نقاط، بعد تعادل مصر مع الكويت 1-1 في الجولة الأولى. وفي المؤتمر الصحفي اليوم الجمعة، أكد السلامي أن المباراة غاية في الأهمية لحسم التأهل إلى ربع النهائي، مشيرًا إلى أن المنتخب الأردني يعاني بعض الإجهاد، لكنه حاول التعافي والانتعاش رغم ضيق الوقت بين مباراتي الإمارات والكويت. المنافسة على لقب كأس العرب وأوضح السلامي أن المنتخب الأردني يتطور من مباراة إلى أخرى، بهدف تحقيق نتائج إيجابية والحفاظ على التنافسية مع تقدم البطولة. وأشار إلى أن النتائج الحالية تخالف التوقعات، حيث تمكن الأردن من الفوز على الإمارات 2-1 رغم أن الأخير كان منقوصًا، مؤكدًا أن المنتخب الإماراتي فريق مميز وقد يكون وصل إلى المباراة النهائية حال توفرت له الظروف المناسبة. كما أشار إلى أن المنتخب الفلسطيني، الذي لم يحظَ بالاهتمام قبل البطولة، قدم مستويات رائعة، ما يعكس قوة المنافسة في البطولة. وأكد أن هدف الأردن الأساسي هو التأهل أولًا إلى دور الثمانية، مع التركيز على كل مباراة على حدة، مؤكدًا أن المهمة لن تكون سهلة أمام الكويت. تغييرات محتملة في التشكيل كشف السلا…",
    "image": "https://assets.kooora.com/images/v3/bltd1ca7cece7379954/JORDAN.jpg",
    "pubDate": "2025-12-05T10:13:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99aef64ebe0a1b93",
    "title": "History and upsets - five things to watch for in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/c20k1v0kj81o?at_medium=RSS&at_campaign=rss",
    "summary": "With history up for grabs and upsets on the cards, here are the five things to watch out for in the FA Cup second round.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18615a61d8749f7d",
    "title": "شكوك حول إقامة قمة ميسي ويامال في قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D9%82%D9%85%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt3da0e360c4e56a79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقبات تهدد إقامة كأس فيناليسيما في قطر",
    "body": "عقبات تهدد إقامة كأس فيناليسيما في قطر تواجه المباراة المرتقبة في نهائي كأس فيناليسيما بين بطلي العالم وأوروبا، الأرجنتين وإسبانيا، بعض العقبات التي تهدد إقامتها في موعدها المحدد مارس/آذار المقبل في قطر. وذكرت صحيفة \" آس \" أن تصريحات ليونيل سكالوني مدرب الأرجنتين، على هامش حضوره قرعة كأس العالم 2026 تثير الشكوك حول إقامة المباراة يوم 27 مارس/آذار في قطر. وأضافت أن هناك خلافات بين ليونيل سكالوني والاتحاد الأرجنتيني لكرة القدم بشأن هذه المباراة. وقال سكالوني \"الأمر لا علاقة له بصعوبة اللعب في مارس/آذار، بل كنت أفضل أن تقام في موعد سابق، سأتحدث مع دي لا فوينتي، فهو مدرب إسبانيا، وصديقي أيضا، وكان يعطيني محاضرات أثناء الحصول على الرخصة التدريبية، ولم يؤكد موقفه بشأن المباراة أيضا\". وأشارت الصحيفة إلى أن حماس الارجنتين أقل من إسبانيا في خوض هذه المباراة لعدد من الاعتبارات التي تلمح لها الصحافة الأرجنتينية بشأن المواجهة بين ليونيل ميسي ولامين يامال، نحمي الفريقين. أول هذه الاعتبارات أن خسارة أحد الفريقين ستضعفه معنويا قبل فترة قليلة من كأس العالم باعتبارهما أحد المرشحين بقوة للفوز بلقب المونديال. أما الاعتبار الثاني، فإن إقامة المباراة في مارس/آذار، ربما تؤثر على درجة الاهتمام إذا تكررت المواجهة بينهما بعد أشهر قليلة إذا تأهل الفريقان لنهائي كأس العالم. وختمت \"آس\" تقريرها بأن القرار الن…",
    "image": null,
    "pubDate": "2025-12-05T10:04:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f5e145dabe1854bd",
    "title": "Lingard to leave FC Seoul after two seasons",
    "link": "https://www.bbc.com/sport/football/articles/cnv2m5glgz3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United midfielder Jesse Lingard says he has \"mutually agreed\" to terminate his contract with FC Seoul and will leave next week.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f770542dae3e6d9a",
    "title": "أرتيتا يرد على إيمري.. ويفتح باب المنافسة بين ميرينو وجيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D9%88%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D9%88-%D9%88%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt438bff08229197fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "ترك ميكيل أرتيتا، مدرب آرسنال، الباب مفتوحا لمشاركة بعض لاعبيه المصابين عند مواجهة أستون فيلا، غدا السبت، في الجولة 15 من الدوري الإنجليزي، في ظل الشكوك المحيطة بعدد منهم، مثل \"ديكلان رايس، ويليام ساليبا، لياندرو تروسارد وكريستيان موسكيرا\". وفي مستهل المؤتمر الصحفي الذي عقده اليوم، سُئل أرتيتا عن حالة رايس ومدى جاهزيته للمشاركة غدا، فأجاب: \"حسنا، سنرى، وأعتقد أن كل الأسئلة التي أتوقعها منكم اليوم، ستكون إجابتي عليها مشابهة، لأنه مازال لدينا حصة تدريبية أخرى بعد الظهر.. وكل ساعة ستكون مهمة للغاية، لتحديد مدى جاهزية اللاعبين، وبعدها سنتخذ قراراتنا\". وبشأن حالة مدافعه موسكيرا الذي أصيب في كاحله، أكد المدرب الإسباني أن وضعه أكثر تعقيدا، قبل أن يشير لحتمية الانتظار لما بعد الحصة التدريبية القادمة. وأثنى أرتيتا على العمل الذي يقوم به مواطنه أوناري إيمري مع أستون فيلا، مضيفا: \"نعلم مدى صعوبة المهمة التي تنتظرنا غدا، لكننا نؤمن دائما بفرصتنا\". التركيز على الصدارة والبريميرليج وعن رأيه في خوض مباراته قبل منافسيه هذا الأسبوع، قال: \"لا أعرف، لكن كل مرة نفوز فيها بمباراة، نصبح أقرب لهدفنا، وهذا هو الشيء الوحيد الذي نفكر فيه، فضلا عن التركيز على الظهور بشكل جيد غدا\". وعما إذا كان إيمري يمارس الألعاب الذهنية قبل مواجهة آرسنال، بنفيه منافسة الفريق اللندني على اللقب، فضلا عن ترشيحه له، قال أرتيتا…",
    "image": null,
    "pubDate": "2025-12-05T09:42:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:01:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cbb090a26cd1e9d",
    "title": "'The time was right' - Oxtoby swaps Northern Ireland for Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cqxqe92elrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Stepping away from international football to manage a club in England's second tier was a decision Tanya Oxtoby \"didn't take lightly\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:52:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8141ed32899f3fc",
    "title": "Scotland braced for big, brash World Cup draw after long wait",
    "link": "https://www.bbc.com/sport/football/articles/c75v3pqk26no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland in a men's World Cup draw is not a dream. It's really happening - and the boring preamble will be worth it, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:47:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d83506c86543760",
    "title": "Heat will reduce intensity of matches - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/c8jw10dr8xro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel speaks to BBC sports editor Dan Roan about how high temperatures could impact the World Cup next summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:09:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6eff4d5185a96807",
    "title": "The World Cup draw is here - this is how it will work",
    "link": "https://www.bbc.com/sport/football/articles/c997y4l20jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Pots, quadrants, confederation constraints, group position grids ... the World Cup draw is not going to be straightforward.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:49:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c736776807cf5b45",
    "title": "'Absolutely plumb!' - Confident Archer ends Weatherald's innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c2dz04zx9r8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer bowls a brilliant yorker to dismiss Jake Weatherald lbw for 72, leaving Australia on 146-2 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:31:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d773cac390a6f93c",
    "title": "Time to take a punt on Wirtz - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cqlk2qx5pw5o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Foden is the hottest midfield asset in the game at the moment, with four goals in two games, and it seems daft not to sign him if you have the money.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:29:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59c27e3ce8bb78ce",
    "title": "Who are the 2026 World Cup debutants?",
    "link": "https://www.bbc.com/sport/football/articles/c79ve0qzy9go?at_medium=RSS&at_campaign=rss",
    "summary": "From a tiny Caribbean island to a nation once managed by Harry Redknapp, meet the teams who will be making their debut at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:24:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f0550d58e545144",
    "title": "James' 18-year-old record comes to an end",
    "link": "https://www.bbc.com/sport/basketball/articles/cp846vxn8kjo?at_medium=RSS&at_campaign=rss",
    "summary": "LeBron James' incredible run of 1,297 regular-season NBA games scoring 10 or more points ends as the Los Angeles Lakers beat the Toronto Raptors 123-120.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:13:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14be6cd892820c33",
    "title": "Lions beat Cowboys to boost play-off hopes",
    "link": "https://www.bbc.com/sport/american-football/articles/cp8462ge6ypo?at_medium=RSS&at_campaign=rss",
    "summary": "The Detroit Lions keep their play-off hopes alive with a 44-30 win against the Dallas Cowboys at Ford Field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:12:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f0902bcd1ca7f55",
    "title": "Memorable O'Sullivan moments as snooker great turns 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cqlkd95007do?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan turns 50, BBC Sport picks out 10 great moments from his career - and it could have been many more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99d74ffac2964a54",
    "title": "Smith drop an early blow in tale of two Ashes keepers",
    "link": "https://www.bbc.com/sport/cricket/articles/cn8e1xm7gleo?at_medium=RSS&at_campaign=rss",
    "summary": "Why wicketkeeper Jamie Smith's drop on day two of second Ashes Test is potentially worrying for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11243ac6378c95a0",
    "title": "How England use artificial intelligence to help with penalties",
    "link": "https://www.bbc.com/sport/football/videos/cp39qkznjezo?at_medium=RSS&at_campaign=rss",
    "summary": "How do England use artificial intelligence to prepare for penalty shootouts? Rhys Long, the FA's head of performance insights and analysis, explains all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c706d4ff78f1c2ce",
    "title": "Haaland's journey to 100 Premier League goals",
    "link": "https://www.bbc.com/sport/football/videos/cm2065rnydeo?at_medium=RSS&at_campaign=rss",
    "summary": "As Erling Haaland becomes the fastest player to score 100 goals in the Premier League, BBC Sport looks back at the Norway striker's best moments for Man City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "461e541b11e2d8e2",
    "title": "'A total miscue' - England finally get breakthrough as Head departs",
    "link": "https://www.bbc.com/sport/cricket/videos/cd748d8dnrqo?at_medium=RSS&at_campaign=rss",
    "summary": "After being dropped on three, England remove Travis Head for 33 for their first Australian wicket of the second Test, with Gus Atkinson taking the catch off the bowling of Brydon Carse, with the home side 77-1 in their first innings in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:43:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8bc4ab77133e663",
    "title": "Labuschagne takes brilliant diving catch as England all out for 334",
    "link": "https://www.bbc.com/sport/cricket/videos/cewj0xv788wo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne dives at full stretch to take a brilliant catch in the deep from Jofra Archer, as England are bowled out for 334 runs on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7989ea37ac58939c",
    "title": "Frustration and anger - why 'huge question marks' hang over Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/c1e408l97l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim declares himself angry and frustrated as his Manchester United side again lose a lead - with consistency continuing to be an issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:35:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f21a0e9d1242cf9b",
    "title": "England World Cup subs might stay indoors - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/cx2dxqzxy2ro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he may have his substitutes stay in the dressing room during matches at the World Cup next summer because of the risks posed by high temperatures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4964ad5d9a08efa",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cp9k2gr5e38o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:55:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a833a99391d343c4",
    "title": "'We lost control' - Amorim rues late West Ham leveller",
    "link": "https://www.bbc.com/sport/football/videos/clydxg17mlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim bemoans his side's inability to hold on to a lead, after drawing 1-1 with West Ham United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:38:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab367ff6b1cc0850",
    "title": "Man Utd halted as Magassa gets first West Ham goal",
    "link": "https://www.bbc.com/sport/football/videos/c208n73vxlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as Manchester United are held at home by West Ham, with Soungoutou Magassa scoring his first Hammers goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0927988f895b476d",
    "title": "Root 'is the glue' for England success - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg1vy7evz6o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan says Joe Root is key to England winning the Ashes series against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:12:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb9b38a0df337fc6",
    "title": "Watch extended day one highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15v?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day one of the Second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3b9aeaf309d91a2",
    "title": "'No more Average Joe as Root century seals all-time great status'",
    "link": "https://www.bbc.com/sport/cricket/articles/cpd640yvwp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root finally hitting the elusive Test century in Australia proves his status as one of the all-time great batters, says chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:08:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dad8f7969e154f24",
    "title": "'The best player I've ever played with' - Crawley 'chuffed' for Root",
    "link": "https://www.bbc.com/sport/cricket/videos/cdrn575j0kvo?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley says he and his England teammates were \"chuffed\" after Joe Root scored his first century in Australia, finishing on 135 not out to help England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:07:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c049a20de8819a1d",
    "title": "Root hits historic century but second Test finely balanced after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c0mpry2jgevo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root scores his first century in Australia and finishes unbeaten on 135 as England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:53:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae966f28d90390c1",
    "title": "'Australia will have to admit he's a great' - how Root hit elusive century",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yjg9jdxn5o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root ends his long wait for a Test century in Australia by reaching three figures on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:39:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a7d86eb374cefd3",
    "title": "'It's hard to take... it hurts' - Fin Smith on losing England place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj019gn6y6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Fin Smith admits he has found slipping down England's fly-half pecking order tough to take, with George Ford the first-choice 10 during the autumn Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:13:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67d32dd395c09b35",
    "title": "'England's finest' - Root hits first century in Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c8r3e4y4pvxo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root hits his 40th career Test century, and his first in Australia, as England move on to 256-7 on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T11:11:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff0918f192ba9e38",
    "title": "'Gifted Australia a wicket' - Vaughan baffled by Brook dismissal",
    "link": "https://www.bbc.com/sport/cricket/videos/cx257ej2ve2o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan is left dismayed as Harry Brook is caught for 31 by Steve Smith off the bowling of Mitchell Starc as England fall to 176-4 on the opening day of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T09:29:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9ff542ebaf945d3",
    "title": "Daily Ashes Debrief: Root is the 'glue' to England success",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlw9?at_medium=RSS&at_campaign=rss",
    "summary": "Reaction to day one of the second Test as Joe Root hits his first century in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0ca8c6626858d2f",
    "title": "Where F1 title may be won and lost in three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c5yqp9zwjq6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson looks at the key factors that may decide where the 2025 drivers' title is won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T07:38:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b50dcbcc685f87f",
    "title": "Festive family fun with Martin Freeman and Ashley Jensen",
    "link": "https://www.bbc.co.uk/iplayer/episode/b018xtm1/nativity?at_mid=dYSxXpbYIZ&at_campaign=Nativity!&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b018xtm1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Nativity!&at_bbc_team=BBC",
    "summary": "A teacher (Martin Freeman) is put in charge of his school's version of the Nativity.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef6c89d99ff5e9d4",
    "title": "The recording of 'Do They Know It’s Christmas?' revisited",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0025gmy/the-making-of-do-they-know-its-christmas?at_mid=Ic6fsbnoVI&at_campaign=The_Making_of_Do_They_Know_Its_Christmas&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0025gmy&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Making_of_Do_They_Know_Its_Christmas&at_bbc_team=BBC",
    "summary": "Rare and unseen moments from the making of the hit single by charity supergroup Band Aid.",
    "body": null,
    "image": null,
    "pubDate": "2024-11-25T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]