[
  {
    "id": "a15d89b95599c0c5",
    "title": "Dick's Sporting Goods to shutter some Foot Locker stores to protect profits",
    "link": "https://www.cnbc.com/2025/11/25/dicks-sporting-goods-dks-earnings-q3-2025.html",
    "summary": "Dick's Sporting Goods acquired Foot Locker for $2.4 billion. To ensure the tie-up doesn't become a drag on profits, the company is shrinking its footprint.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:33:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6e9ef4b462fee72",
    "title": "What Dick's Sporting Goods' earnings report tells us about Nike's turnaround",
    "link": "https://www.cnbc.com/2025/11/25/heres-what-dicks-sporting-goods-earnings-report-tell-us-about-nike.html",
    "summary": "The Investing Club holds its \"Morning Meeting\" every weekday at 10:20 a.m. ET.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:33:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d25a5faf1ef2452a",
    "title": "Fifa to keep top seeds apart in World Cup draw",
    "link": "https://www.bbc.com/sport/football/articles/cvg84knn2p5o?at_medium=RSS&at_campaign=rss",
    "summary": "The top four seeded countries will not be able to meet each other until the semi-finals of next year's World Cup for the first time in the tournament's history.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:11:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96e9dade65d28968",
    "title": "Wainwright boost for Wales against South Africa",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5yqxqnnwldo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales are without a raft of top players to face world champions South Africa on Saturday, but are boosted by the return of Aaron Wainwright.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:57:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94f5b49740b90d96",
    "title": "NHL Commissioner Gary Bettman on rising team valuations, league expansion and gambling",
    "link": "https://www.cnbc.com/2025/11/25/nhl-gary-bettman-rising-hockey-team-values-league-expansion-gambling.html",
    "summary": "NHL Commissioner Gary Bettman says teams are still undervalued even as the average valuation reaches $2.2 billion, according to CNBC's new annual rankings.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:47:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b41a0b8533fda57",
    "title": "Twomey wins second European para table tennis gold",
    "link": "https://www.bbc.com/sport/table-tennis/articles/c0kd8erg14lo?at_medium=RSS&at_campaign=rss",
    "summary": "Bly Twomey wins her second gold medal at the European Para Table Tennis Championships with victory in the mixed doubles class 14.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:46:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "079c5ce2264cbb58",
    "title": "Ronaldo clear for World Cup opener despite red card",
    "link": "https://www.bbc.com/sport/football/articles/c30jp9q4jp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Cristiano Ronaldo will be able to play for Portugal in their opening World Cup game despite his red card against the Republic of Ireland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:37:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c33651a7f6484306",
    "title": "Scotland women 'inspired' by men reaching World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cgr10d50kxno?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland qualifying for their first men's World Cup in 28 years has \"inspired\" the women to do the same for the 2027 finals, says head coach Melissa Andreatta.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:45:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cbdc78ac32bb3fa",
    "title": "'We're in a good place' - Sweeney positive about RFU future",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cqjg02x1nz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby Football Union chief executive Bill Sweeney says the sport's future looks bright after a \"challenging\" but \"positive\" year, following the release of the RFU accounts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b142ef25cf56520",
    "title": "بيراميدز يهزم المقاولون ويرتقي لوصافة الدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D9%88%D9%84%D9%88%D9%86-%D9%88%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt4f76033dc2cb4eb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق بيراميدز فوزاً مثيراً على حساب ضيفه المقاولون العرب، بهدفين دون رد، مساء اليوم الثلاثاء، على ملعب \"الدفاع الجوي\" بالقاهرة في ختام منافسات الجولة الرابعة عشرة للدوري المصري.</p><p style=\"direction: rtl;\">سجل البوركيني بلاتي توريه هدف التقدم لصالح بيراميدز في الدقيقة ال…",
    "body": "حقق بيراميدز فوزاً مثيراً على حساب ضيفه المقاولون العرب، بهدفين دون رد، مساء اليوم الثلاثاء، على ملعب \"الدفاع الجوي\" بالقاهرة في ختام منافسات الجولة الرابعة عشرة للدوري المصري. سجل البوركيني بلاتي توريه هدف التقدم لصالح بيراميدز في الدقيقة التاسعة، ثم أحرز مروان حمدي الهدف الثاني في الدقيقة 82 من ضربة جزاء. وارتفع رصيد بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى 23 نقطة متقدما إلى وصافة الترتيب بفارق الأهداف عن الأهلي وبفارق 6 نقاط عن سيراميكا كليوباترا. وخاض بيراميدز 10 مباريات مقابل 13 لعبها سيراميكا كليوباترا و12 للأهلي. ويتبقى لفريق بيراميدز مباراتان مؤجلتان ضد بتروجت وكهرباء الإسماعيلية يومي 3، 6 ديسمبر/كانون الأول المقبل. ويحتل المقاولون العرب بقيادة مدربه سامي قمصان المركز الثامن عشر برصيد 10 نقاط. ويستعد بيراميدز لخوض مواجهة مرتقبة خارج ملعبه أمام مضيفه باور ديناموز الزامبي يوم السبت المقبل في الجولة الثانية لمرحلة المجموعات بدوري أبطال افريقيا. الشوط الأول بدأ بيراميدز اللقاء بضغط هجومي عن طريق محمد الشيبي الذي أرسل كرة عرضية ردها الدفاع ثم وجه تمريرة طولية رائعة إلى زلاكة الذي أهدر انفراداً بمرمى الحارس محمود أبو السعود، ورد المقاولون بفرصة قريبة من جانب الأوغندي أوتشايا الذي وجه تسديدة تحولت إلى ركنية. وتقدم بلاتي توريه لصالح بيراميدز بعد تسديدة متقنة سكنت الشب…",
    "image": "https://assets.kooora.com/images/v3/bltf43989053d5acae0/587056742_1405386137812917_5613702690327350297_n.jpg",
    "pubDate": "2025-11-25T15:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0ba5c56448d64b7",
    "title": "في بيان غاضب.. محمود البنا يعلن اعتزاله التحكيم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%BA%D8%A7%D8%B6%D8%A8-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D9%86%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85/blt31a31992b9a140de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الحكم الدولي المصري محمود البنا اعتزاله رسميًا لمجال التحكيم داخل مصر، بعد مسيرة امتدت لأربعة وعشرين عامًا، منها 12 عامًا على الساحة الدولية، مثّل خلالها الكرة المصرية في العديد من البطولات والمحافل الكبرى.",
    "body": "أعلن الحكم الدولي المصري محمود البنا اعتزاله رسميًا لمجال التحكيم داخل مصر، بعد مسيرة امتدت لأربعة وعشرين عامًا، منها 12 عامًا على الساحة الدولية، مثّل خلالها الكرة المصرية في العديد من البطولات والمحافل الكبرى. وجاء إعلان البنا عبر بيان رسمي أكد فيه أن القرار لم يكن سهلًا، لكنه جاء بعد فترة من الظروف الإدارية التي وصفها بأنها غير عادلة، ما جعله يفضّل الابتعاد عن الساحة احترامًا لتاريخه ومبادئه. وعلى مدار 24 عاماً، قدم محمود البنا مسيرة تحكيمية حافلة، بدأها من الدرجات الأدنى قبل أن يصل إلى قائمة الحكام الدوليين، حيث أدار مباريات في البطولات الإفريقية والعربية والدولية، واعتُبر أحد أبرز الوجوه التحكيمية المصرية في العقد الأخير. وخلال رحلته، شارك البنا في إدارة مباريات مهمة في دوري أبطال إفريقيا وكأس الكونفدرالية، إضافة إلى مشاركاته في البطولات العربية وبطولات المنتخبات داخل القارة. وتميز البنا بأسلوب تحكيمي يعتمد على الانضباط والهدوء والقدرة على إدارة المباريات الكبرى، مما أكسبه احترام الجماهير والأندية ومسؤولي اللعبة. &nbsp; قرار الاعتزال… بين الفخر والمرارة وقال الحكم الدولي في بيانه: \"اليوم أعلن، بكل فخر واعتزاز، قراري بوضع حد لمسيرتي التحكيمية داخل مصر التي امتدت لأربعة وعشرين عامًا، منها 12 عامًا كحكم دولي تشرفت خلالها بتمثيل مصر في المحافل الإفريقية والعربية والدولية\". وأضاف …",
    "image": null,
    "pubDate": "2025-11-25T15:18:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b00c81c69d0b64ae",
    "title": "مدرب البحرين: مواجهة جيبوتي بطولة خاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D9%8A%D8%A8%D9%88%D8%AA%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9/bltf6841d59f615b4d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نادو يركز على \"نواقص\" الأحمر لاقتناص بطاقة كأس العرب",
    "body": "نادو يركز على \"نواقص\" الأحمر لاقتناص بطاقة كأس العرب تلتقي البحرين وجيبوتي على استاد جاسم بن حمد بنادي الريان مساء غد الأربعاء، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب 2025، التي تقام في قطر بين 1 و18 ديسمبر/كانون الأول المقبل. ويتأهل الفائز من مواجهة الغد، للمنافسة ضمن المجموعة الرابعة، إلى جانب منتخبي الجزائر والعراق، والفائز من مباراة منتخبي لبنان والسودان المقررة غدا أيضا وخسر منتخب جيبوتي آخر 5 مباريات، بينما حققت البحرين تعادلا واحدا، وتلقت 4 هزائم، ما يجعل الوضع متقاربا بين المنتخبين إلى حد كبير من حيث النتائج. وتعرّض منتخب البحرين لصدمة كبيرة الأسبوع الماضي بخسارته (1-2) أمام الصومال على أرضه في آخر تجاربه الودية قبل لقاء جيبوتي. وجاءت الصدمة الودية ضمن سلسلة تراجع حاد خسر خلالها \"الأحمر\" البحريني 9 مباريات من آخر 11 مواجهة، رغم أنه يضم مجموعة من اللاعبين أصحاب الخبرات الكبيرة، إضافة إلى قدرات هجومية مؤثرة بقيادة علي مدن ومهدي الحميدان. وعلى الجانب الآخر، تعاني جيبوتي أيضًا من غياب النتائج الإيجابية، إذ اختتمت مشوارها في تصفيات كأس العالم 2026 بخمس هزائم متتالية، قبل أن تتعرض الأسبوع الماضي لخسارتين كبيرتين (0-6) و(0-7) أمام منتخب المغرب في مباراتين وديتين. ويحتاج منتخب جيبوتي إلى تحقيق الفوز في لقاء الغد، لإعادة ترتيب أوراقه، وتجديد الأمل في المجموعة …",
    "image": null,
    "pubDate": "2025-11-25T15:18:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b3508b04a8d8271",
    "title": "الشناوي والشحات أبرز الغائبين عن رحلة الأهلي إلى المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltfe881cb5c3829673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد الجهاز الفني لفريق الأهلي المصري جهود 9 لاعبين من مواجهة الجيش الملكي المغربي المقرر إقامتها يوم الجمعة المقبل، ضمن منافسات الجولة الثانية من منافسات المجموعة الثانية لدوري أبطال أفريقيا. </p><p>وشمل قرار الاستبعاد من قائمة الأهلي لمواجهة الجيش الملكي في المباراة المقرر إقامتها في المغرب،…",
    "body": "استبعد الجهاز الفني لفريق الأهلي المصري جهود 9 لاعبين من مواجهة الجيش الملكي المغربي المقرر إقامتها يوم الجمعة المقبل، ضمن منافسات الجولة الثانية من منافسات المجموعة الثانية لدوري أبطال أفريقيا. وشمل قرار الاستبعاد من قائمة الأهلي لمواجهة الجيش الملكي في المباراة المقرر إقامتها في المغرب، الأسماء التالية: محمد الشناوي ومحمد عبد الله وعمر كمال وجارديشار وأحمد عبد القادر وحسين الشحات ومصطفى العش وحمزة علاء وأحمد عابدين. وضمت القائمة المسافرة إلى المغرب الأسماء التالية: محمد سيحا ومصطفى شوبير وياسين مرعي وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ومحمد شريف ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة وإمام عاشور وأليو ديانج وأحمد سيد زيزو وكريم فؤاد وطاهر محمد طاهر ومحمد هاني وأحمد نبيل كوكا وحمزة عبد الكريم وأحمد رضا وأشرف داري. عودة حسين الشحات أعلن الجهاز الفني للأهلي، بقيادة ييس توروب، عودة حسين الشحات جناح الفريق، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءا من غد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر إلى المغرب على متن طائرة خاصة، استعدادا لمواجهة الجيش الملكي المقرر لها الجمعة المقبل. وقال الدكتور أحمد جاب الله طبيب الفريق، إن حسين الشحات لاعب الفريق، واصل تنفيذ المرحلة الأخيرة من تدريبات الكرة منفردا، على هامش المران الجماعي ‏الذي أقيم…",
    "image": null,
    "pubDate": "2025-11-25T15:14:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21890b3d66ffd298",
    "title": "Hill Dickinson Stadium to host 2026 Magic Weekend",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c8dymy8p9gpo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's Hill Dickinson Stadium will host Super League's Magic Weekend for the first time in July 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:01:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7347b95f7e5a6667",
    "title": "كيروش: رسمنا أهدافا واضحة لكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D8%B1%D8%B3%D9%85%D9%86%D8%A7-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D9%88%D8%A7%D8%B6%D8%AD%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltecafa072be4b66eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يلتقي المنتخب العماني ونظيره الصومالي مساء غد الأربعاء، على استاد عبد الله بن خليفة بالعاصمة القطرية الدوحة، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل.</p><p style=\"direction: rtl;\">ويحصل الفائز من مب…",
    "body": "يلتقي المنتخب العماني ونظيره الصومالي مساء غد الأربعاء، على استاد عبد الله بن خليفة بالعاصمة القطرية الدوحة، ضمن الدور التمهيدي المؤهل إلى دور المجموعات لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل. ويحصل الفائز من مباراة الغد على بطاقة التأهل للمنافسة ضمن المجموعة الثانية للبطولة مع منتخبي المغرب والسعودية، والفائز من مباراة الدور التمهيدي بين منتخبي جزر القمر واليمن، والمقررة غداً أيضاً. وفي آخر 5 مباريات لعُمان، حققت فوزاً واحداً، مقابل تعادلين، وخسارتين، فيما حققت الصومال في آخر 5 مباريات، فوزاً واحدا، وتلقت 4 هزائم، وهي حصيلة رقمية تشير إلى أفضلية نسبية للمنتخب العماني الذي يدخل المباراة وعليه تجاوز تعثره بعدم بلوغ كأس العالم للمرة الأولى في تاريخه. وخرجت عمان من تصفيات كأس العالم بعد توقف مشوارها عند الدور الرابع من التصفيات الآسيوية الشهر الماضي. وبلغ \"الأحمر\" العماني ربع نهائي النسخة الماضية من كأس العرب، ويُعد صاحب أعلى سجل كروي بين المنتخبات الـ14 المشاركة في التصفيات الحالية. وأقام معسكر إعداد ناجح خلال الأسبوع الماضي، تحضيراً للقاء الصومال، وحقق خلاله الفوز ودياً على منتخب السودان (2-0)، قبل أن يخسر بالنتيجة أمام كوت ديفوار (0-2). تصريحات كيروش وتحدث المدير الفني للمنتخب العماني كارلوس كيروش، واللاعب عصام الصبحي، عن جاهزية \"الأحمر\" وأهمية الموا…",
    "image": null,
    "pubDate": "2025-11-25T14:44:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd386f15c0ddd8c6",
    "title": "بعد الإيقاف.. فيفا يحسم مصير مشاركة رونالدو في افتتاحية كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD%D9%8A%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt0df0382f40a38245?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن البرتغالي كريستيانو رونالدو، قائد النصر السعودي، قد أفلت من كابوس محقق، حيث لن يغيب عن نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "يبدو أن البرتغالي كريستيانو رونالدو، قائد النصر السعودي، قد أفلت من كابوس محقق، حيث لن يغيب عن نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وكانت بعض التقارير قد تكهنت بغياب رونالدو عن أول مباراة في كأس العالم 2026 على أقل تقدير، بداعي تعرضه للإيقاف لـ3 مباريات، على خلفية طرده في مباراة جمهورية إيرلندا، الأسبوع قبل الماضي، في الجولة الخامسة من التصفيات الأوروبية المؤهلة للمونديال. عقوبة مخففة غير أن صحيفة \"ريكورد\" البرتغالية أكدت أن الاتحاد الدولي لكرة القدم \"فيفا\" قرر إيقاف رونالدو لمباراة وحيدة. وأوضحت الصحيفة أنه في حال تم تفسير طرد رونالدو على أنه بسبب السلوك العنيف، كان سيغيب لـ3 مباريات، لكن الاتحاد الدولي لكرة القدم فسر الطرد بشكل أخف. رونالدو غاب بالفعل عن المباراة التالية ضد أرمينيا، في الجولة السادسة والأخيرة من تصفيات كأس العالم 2026، ما كان يعني أن أي إيقاف آخر كان سيعني غيابه عن أول مباراة في المونديال على الأقل، لكن هذا لم يحدث. طرد تاريخي شهدت مباراة جمهورية إيرلندا، تعرض كريستيانو رونالدو للطرد في الدقيقة 62 بعد العودة إلى تقنية الفيديو، وذلك بسبب الاعتداء على مدافع منتخب إيرلندا بالضرب بالمرفق، بدون كرة. الطرد عقد مهمة منتخب البرتغال، الذي كان مهزومًا بالفعل بنتيجة 0-2، ليفشل في تعويض هذا التأخر في الدقائق المتبقية من عمر المباراة، بعد أن …",
    "image": null,
    "pubDate": "2025-11-25T14:30:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ada988f9c48d32e2",
    "title": "England face debutants Italy at 2026 T20 World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cly1r1wjwxlo?at_medium=RSS&at_campaign=rss",
    "summary": "England will face tournament debutants Italy at the 2026 Men's T20 World Cup while defending champions India and Pakistan will renew their rivalry in the group stage.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:19:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c55f32dbcae04e6",
    "title": "شبح الغيابات يحاصر إنتر قبل مواجهة أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8fd170e8f2b938b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أجرى إنتر ميلان مرانه الأخير، اليوم الثلاثاء، قبل السفر إلى مدريد لمواجهة أتلتيكو على ملعب \"ميتروبوليتانو\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، والمقرر لها غدًا الأربعاء. </p><p>ووفقًا لموقع \"فوتبول إيطاليا\"، فقد شهد مران إنتر غياب 5 لاعبين أساسيين، وهم دينزل دومفريس، …",
    "body": "أجرى إنتر ميلان مرانه الأخير، اليوم الثلاثاء، قبل السفر إلى مدريد لمواجهة أتلتيكو على ملعب \"ميتروبوليتانو\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، والمقرر لها غدًا الأربعاء. ووفقًا لموقع \"فوتبول إيطاليا\"، فقد شهد مران إنتر غياب 5 لاعبين أساسيين، وهم دينزل دومفريس، وهنريك مخيتاريان، وماتيو دارميان، ورافائيل دي جينارو، وتوماس بالاسيوس. وأضاف الموقع الإيطالي، أن الخماسي من المحتمل أن يغيب عن مواجهة أتلتيكو مدريد.. فيما يواجه إنتر جدولًا صعبًا في دوري أبطال أوروبا بعد مباراة أتلتيكو مدريد، حيث يواجه ليفربول وآرسنال في سان سيرو، قبل أن يختتموا مشوارهم ضد بوروسيا دورتموند على ملعب سيجنال إيدونا بارك. وحقق إنتر ميلان أربعة انتصارات في مبارياته الأربع الافتتاحية في دوري أبطال أوروبا هذا الموسم، ويحتل المركز الثالث بالعلامة الكاملة برصيد 12 نقطة، متساويًا مع بايرن ميونخ الألماني وآرسنال الإنجليزي أصحاب المركزين الأول والثاني على الترتيب. هواجس المباريات الكبرى تحت قيادة كيفو يثير سجل إنتر في المباريات الكبرى تحت قيادة كيفو القلق، إذ جاءت هزيمته أمام ميلان (0-1) لتكون الأحدث في سلسلة المواجهات الحاسمة. كما خسر أمام نابولي حامل لقب الدوري الإيطالي ويوفنتوس، حيث تكبد فريق كيفو أربع هزائم حتى الآن في السيري آ. وقال كيفو بعد ديربي ميلان: \"أرى لاعبيّ يقدمون كل ما لديهم في…",
    "image": "https://assets.kooora.com/images/v3/getty-2245381335/GettyImages-2245381335.jpg",
    "pubDate": "2025-11-25T14:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af59156b81051114",
    "title": "مدرب الزوراء: غيرنا طريقة اللعب.. وفلاح يستحق فرصة بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%BA%D9%8A%D8%B1%D9%86%D8%A7-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%88%D9%81%D9%84%D8%A7%D8%AD-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt0a4c56d009864b63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عُقد المؤتمر الصحفي الخاص بمباراة فريق الزوراء العراقي وضيفه جوا الهندي ضمن منافسات دوري أبطال آسيا 2، بحضور كل من المدرب المساعد للزوراء حسام فوزي ولاعب الفريق ميثم جبار اليوم الثلاثاء للحديث عن الاستعدادات الفنية والبدنية، وطموحات الفريق قبل هذه المواجهة المهمة التي يتر…",
    "body": "عُقد المؤتمر الصحفي الخاص بمباراة فريق الزوراء العراقي وضيفه جوا الهندي ضمن منافسات دوري أبطال آسيا 2، بحضور كل من المدرب المساعد للزوراء حسام فوزي ولاعب الفريق ميثم جبار اليوم الثلاثاء للحديث عن الاستعدادات الفنية والبدنية، وطموحات الفريق قبل هذه المواجهة المهمة التي يترقبها الجمهور باعتبارها محطة حاسمة في مشوار المنافسة. ويستقبل الزوراء منافسه جوا غدا الأربعاء في الجولة الخامسة، قبل الأخيرة للمجموعة الرابعة ببطولة دوري أبطال آسيا 2، بينما يحل النصر السعودي ضيفا على استقلال دوشنبه الطاجيكي في اليوم نفسه. ويملك الزوراء 6 نقاط تضعه في المركز الثاني بفارق الأهداف عن استقلال دوشنبه صاحب المركز الثالث، بينما يتصدر النصر برصيد 12 نقطة، ويأتي جوا الهندي في ذيل الجدول من دون نقاط. الحفاظ على سلسلة الانتصارات هدف الزوراء واستهل المدرب المساعد حسام فوزي حديثه بالتأكيد على أن الفريق يدخل المباراة بعزيمة كبيرة لمواصلة سلسلة النتائج الإيجابية التي حققها مؤخرًا تحت قيادة المدير الفني المصري عماد النحاس مشيرًا إلى أن اللاعبين يمتلكون الحافز لتحقيق الفوز رغم صعوبة اللقاء. وقال فوزي: \"نحن عازمون كل العزم على مواصلة الانتصارات بعد النتائج الإيجابية التي حققناها، واللاعبون يدركون أهمية الحفاظ على هذا النسق الجيد\". وحقق الزوراء تحت قيادة عماد النحاس 4 انتصارات متتالية على حساب القاسم والموصل ونوروز …",
    "image": null,
    "pubDate": "2025-11-25T14:15:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c8d10592085a076",
    "title": "إنريكي: ماركينيوس قائد حقيقي.. وجاهز للمباراة التاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%85%D8%A7%D8%B1%D9%83%D9%8A%D9%86%D9%8A%D9%88%D8%B3-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%AD%D9%82%D9%8A%D9%82%D9%8A-%D9%88%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt5093b3a18973df21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخوض البرازيلي ماركينيوس، قائد باريس سان جيرمان، مباراته رقم 500 مع النادي عندما يواجه توتنهام، غدًا الأربعاء، على معلب حديقة الأمراء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، وفقًا لتصريحات المدرب لويس إنريكي.",
    "body": "يخوض البرازيلي ماركينيوس، قائد باريس سان جيرمان، مباراته رقم 500 مع النادي عندما يواجه توتنهام، غدًا الأربعاء، على معلب حديقة الأمراء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا، وفقًا لتصريحات المدرب لويس إنريكي. ويأمل لويس إنريكي أن يستمتع اللاعب البرازيلي البالغ من العمر 31 عامًا بسنوات عديدة أخرى. وجلس ماركينيوس بديلًا في فوز باريس سان جيرمان 3-0 على لوهافر في الدوري الفرنسي، يوم السبت الماضي، ولكن إذا تعافى تمامًا، سيخوض مباراته التاريخية ضد توتنهام. وقال إنريكي للصحفيين قبل مواجهة توتنهام: \"إذا كان ماركينيوس جاهزًا، فسيخوض مباراته رقم 500، وهو رقم مذهل\". وأضاف: \"إنه أمر بالغ الأهمية له ولجميع اللاعبين، من الرائع رؤية لاعب يسلك هذا المسار المهم، إنه لاعب مختلف، قائد حقيقي، إنه مهم، وآمل أن أستمر معه لسنوات عديدة أخرى\". ومن المحتمل أن يكون عثمان ديمبلي، الحائز على جائزة الكرة الذهبية، متاحًا أمام توتنهام، مع أن إنريكي يعتزم توخي الحذر في استعجال عودته بعد تعرضه لإصابة في ربلة الساق خلال هزيمة باريس 2-1 أمام بايرن ميونخ قبل فترة التوقف الدولي. وعلق إنريكي: \"سنرى غدًا، إذا لم تكن هناك أي مشكلة، فسيكون من بين اللاعبين المستدعين\". وأضاف: \"في كل مرة يعود فيها لاعب مصاب، يكون من الصعب التعامل مع ذلك، بالطبع، سنكون أكثر انتباهًا من المعتاد\". وستكون مباراة الأربعاء ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2245045315/GettyImages-2245045315.jpg",
    "pubDate": "2025-11-25T14:05:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e2f6e33fa451313",
    "title": "أهلي جدة يفشل في مواجهة مانشستر يونايتد وديًا.. والبديل عربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%AF%D9%8A%D9%8B%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D9%84-%D8%B9%D8%B1%D8%A8%D9%8A/blt328ff8cd492b79f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فشلت محاولات نادي أهلي جدة في خوض مباراة ودية مع فريق مانشستر يونايتد، خلال فترة توقف الدوري السعودي بسبب إقامة بطولة كأس العرب 2025 في قطر.</p><p style=\"direction: rtl;\">وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من نفس الشهر…",
    "body": "فشلت محاولات نادي أهلي جدة في خوض مباراة ودية مع فريق مانشستر يونايتد، خلال فترة توقف الدوري السعودي بسبب إقامة بطولة كأس العرب 2025 في قطر. وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من نفس الشهر، وتتوقف منافسات الدوري السعودي خلال تلك الفترة، حيث تعود يوم 19 من الشهرذاته. فشل ودية مانشستر يونايتد وقالت صحيفة \"الرياضية\" السعودية إن الأهلي دخل في مفاوضات مع مانشستر يونايتد خلال الفترة الماضية، من أجل خوض مباراة ودية خلال فترة التوقف المقبلة. وأوضحت الصحيفة أن النادي السعودي وجد مبالغة كبيرة من نظيره الإنجليزي في طلباته المادية من أجل الموافقة على خوض المباراة، وهو ما دفعه للتراجع عن الفكرة بشكل نهائي. بديل عربي وبدأ الأهلي في التوجه نحو بعض الخيارات البديلة، من أجل الاتفاق مع أحدها على خوض مباراة ودية خلال الفترة المقبلة، وفي مقدمتها الوداد المغربي. وأشارت الصحيفة إلى أن إدارة شركة النادي الأهلي فتحت بالفعل خط المفاوضات مع النادي المغربي، من أجل الاتفاق معه على خوض مباراة ودية، على أن تُقام في جدة خلال فترة التوقف. وأوضحت \"الرياضية\" أن إدارة الأهلي تنتظر الرد النهائي من نظيرتها في الوداد، من أجل حسم الأمور بشكل رسمي، سواءً بخوض المباراة، أو التوجه نحو خيار بديل آخر. ويخوض الأهلي معسكرًا في مدينة جدة، خلال فترة توقف الدوري السعودي، وتحد…",
    "image": null,
    "pubDate": "2025-11-25T14:01:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b139d773dc44e17",
    "title": "مصر تستضيف نهائي الكأس والسوبر الليبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A/bltdbf7397c40acf8e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجريت اليوم الثلاثاء مراسم قرعة تحديد الدولة المستضيفة لنهائي كأس ليبيا وكأس السوبر الليبي في مقر الاتحاد الليبي لكرة القدم.</p><p style=\"direction: rtl;\">ويلتقي الأهلي طرابلس منافسه الأهلي بنغازي في نهائي كأس ليبيا. كما تجمع مباراة كأس السوبر الليبي نفس الفريقين، حيث توج…",
    "body": "أجريت اليوم الثلاثاء مراسم قرعة تحديد الدولة المستضيفة لنهائي كأس ليبيا وكأس السوبر الليبي في مقر الاتحاد الليبي لكرة القدم. ويلتقي الأهلي طرابلس منافسه الأهلي بنغازي في نهائي كأس ليبيا. كما تجمع مباراة كأس السوبر الليبي نفس الفريقين، حيث توج الأهلي طرابلس بلقب الدوري المحلي. وأعطت لجنة المسابقات بالاتحاد الليبي مسؤولي الناديين حرية اختيار الدولة المستضيفة للمباراتين، فاختار الأهلي طرابلس دولة تونس، بينما طلب الأهلي بنغازي إقامة اللقاءين في مصر. وتنص لائحة تنظيم المسابقات على إقامة نهائي كأس ليبيا في المدينة التي يتواجد فيها مبنى الاتحاد الليبي بينما تقام مباراة نهائي السوبر على ملعب بطل الدوري لكن هذه اللائحة ليست قطعية ولا نهائية وتُتيح للاتحاد الليبي اتخاذ ما يراه مناسبا للصالح للعام لأي سبب من الأسباب. سبب إقامة البطولة خارج ليبيا اتفق الناديان على إقامة البطولة خارج ليبيا نظراً لرغبة الفريقين في إقامة اللقاءين بحضور تقنية الفيديو. وتم تحديد الخيارات المتاحة مع تعهد كل نادٍ بالتعاون مع الاتحاد الليبي لحسم ملف التأشيرات وتحديد الإجراءات كافة الخاصة بالمباراتين بحضور جماهيري واختيار الملاعب المحددة. وأجريت القرعة اليوم الثلاثاء لحسم الدولة المستضيفة للجولتين، وأسفرت عن إقامة المباراتين في ضيافة مصر على أن يتم إنهاء الإجراءات الرسمية بالتنسيق مع الاتحاد المصري خلال الساعات القادم…",
    "image": null,
    "pubDate": "2025-11-25T13:54:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a49d5db14019225",
    "title": "الكويت تجتاز موريتانيا.. وتضرب موعدا مع مصر في انطلاقة كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%AA%D8%AC%D8%AA%D8%A7%D8%B2-%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%85%D8%B9-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt69969c746e25d3b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل المنتخب الكويتي إلى دور المجموعات لكأس العرب، بعد تغلبه على نظيره الموريتاني (2-0)، خلال المباراة التي أقيمت على استاد جاسم بن حمد بالدوحة، اليوم الثلاثاء، في افتتاح مباريات الدور التمهيدي المؤهل لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/ كانون الأول المقبل. </p><p>وسجل للأزرق محمد…",
    "body": "تأهل المنتخب الكويتي إلى دور المجموعات لكأس العرب، بعد تغلبه على نظيره الموريتاني (2-0)، خلال المباراة التي أقيمت على استاد جاسم بن حمد بالدوحة، اليوم الثلاثاء، في افتتاح مباريات الدور التمهيدي المؤهل لبطولة كأس العرب المقررة في قطر من 1 إلى 18 ديسمبر/ كانون الأول المقبل. وسجل للأزرق محمد دحام في الدقيقة 8، ومحمد نوح لاعب موريتانيا بالخطأ في مرماه (23)، ليتأهل المنتخب الكويتي، للمنافسة ضمن المجموعة الثالثة من البطولة العربية، والتي تضم منتخبات الإمارات، مصر والأردن، والأخيرين تأهلا إلى كأس العالم 2026، ولكن منتخب مصر يشارك بالمنتخب الثاني. وحقق المنتخب الكويتي بفوز اليوم، انتصاره الثاني في آخر 6 مواجهات، مقابل تعادلين وخسارتين، فيما بقي سجل المنتخب الموريتاني خاليا من الانتصارات في آخر 6 مباريات بخسارة اليوم، مقابل 3 تعادلات وخسارتان في المواجهات السابقة. ونجح المنتخب الكويتي في ظهوره الرسمي الأول تحت قيادة مدربه البرتغالي الجديد هيلِيو سوزا، وحققت الفوز في أول مباراة رسمية معه بعد معسكر ناجح في القاهرة، وشهد الفوز على تنزانيا والتعادل مع جامبيا. بينما لم يستفيد مدرب موريتانيا أريتز جاراي، من خدمات لاعبيه المحترفين بالخارج، في محاولة لبلوغ دور المجموعات للمرة الثانية على التوالي، وودع المنتخب الموريتاني طموحاته العربية مبكرا، بالخروج من الأدوار الأولى للبطولة. تقدم كويتي وجاءت الم…",
    "image": "https://assets.kooora.com/images/v3/blt2fa65a3065a45247/G6m-309bwAE8wr8.jpg",
    "pubDate": "2025-11-25T13:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7bdd667fc7652fb4",
    "title": "الأهلي يعلن عودة الشحات للتدريبات.. وتأكد غياب 8 لاعبين أمام الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA-%D9%84%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D9%88%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/bltff315af35f62d826?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي الأهلي، عودة حسين الشحات، جناح الفريق الأول، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءًا من الغد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر غدًا إلى المغرب على متن طائرة خاصة استعدادًا لمواجهة الجيش الملكي المقرر لها يوم الجمعة المقبل، في الجولة الث…",
    "body": "أعلن النادي الأهلي، عودة حسين الشحات، جناح الفريق الأول، للمشاركة في التدريبات الجماعية بشكل تدريجي بدءًا من الغد، ولكنه لن يكون مع بعثة الفريق الأحمر التي ستغادر غدًا إلى المغرب على متن طائرة خاصة استعدادًا لمواجهة الجيش الملكي المقرر لها يوم الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا. وقال الدكتور أحمد جاب الله، طبيب الفريق، إن حسين الشحات، لاعب الفريق، واصل تنفيذ المرحلة الأخيرة من تدريبات الكرة منفردًا، على هامش المران الجماعي الذي أقيم ظهر اليوم. وأضاف أن حسين الشحات تعافى من الإصابة التي لحقت به مؤخرًا في وتر العضلة الخلفية، وسيبدأ المشاركة التدريجية في التدريبات الجماعية بالكرة غدًا الأربعاء مع اللاعبين الغائبين عن رحلة الفريق إلى المغرب، في إطار تجهيزه للمشاركة في التدريبات الجماعية والمباريات عقب لقاء الجيش الملكي المغربي. وأوضح جاب الله أن حالة الشحات مطمئنة للغاية، وينفذ خلال الأيام القليلة المقبلة المرحلة التدريجية الأخيرة تمهيدًا لعودته إلى التدريبات الجماعية عقب مباراة الجيش الملكي المغربي. غيابات الأهلي أمام الجيش الملكي فيما كشف مصدر بالأهلي في تصريحات خاصة لكووورة أن عدد غيابات الفريق الأحمر في مواجهة الجيش الملكي ارتفع من 4 إلى 8 لاعبين، وهم: جينيك جراديشار للإيقاف مصطفى العش ومحمد عبدالله ومحمد الشناوي ومحمد شكري وأحمد عبدال…",
    "image": "https://assets.kooora.com/images/v3/blt168fea6dd28080d9/588548922_1401271581367106_5633674377603809104_n.jpg",
    "pubDate": "2025-11-25T13:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d949ac621ae2368",
    "title": "قضية جديدة منتظرة.. أزمة مصدق تتفاقم داخل الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B6%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B5%D8%AF%D9%82-%D8%AA%D8%AA%D9%81%D8%A7%D9%82%D9%85-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltea945e6f36230cec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتفاقم أزمة المحترف المغربي صلاح الدين مصدق داخل نادي الزمالك، بعد أن بات اللاعب قريبًا جدًا من فسخ عقده من طرف واحد واللجوء إلى الاتحاد الدولي لكرة القدم (فيفا)، بسبب مستحقاته المتأخرة نتيجة لعدم الرد على شكواه الرسمية وشعوره بالتجاهل التام من قبل المسؤولين.",
    "body": "تتفاقم أزمة المحترف المغربي صلاح الدين مصدق داخل نادي الزمالك، بعد أن بات اللاعب قريبًا جدًا من فسخ عقده من طرف واحد واللجوء إلى الاتحاد الدولي لكرة القدم (فيفا)، بسبب مستحقاته المتأخرة نتيجة لعدم الرد على شكواه الرسمية وشعوره بالتجاهل التام من قبل المسؤولين. وقال مصدر مقرب من مصدق في تصريحات خاصة لـ\"كووورة\": \"صلاح مصدق تقدم بشكوى لفسخ عقده مع نادي الزمالك من طرف واحد منذ فترة، محدداً مهلة 15 يوماً للرد على الشكوى وتقديم حلول، لكن لم يرد عليه أحد من إدارة النادي خلال هذه الفترة\". وأوضح المصدر أن سبب الأزمة لا يقتصر فقط على المستحقات المالية المتأخرة، بل يمتد ليشمل شعور اللاعب بـالتجاهل التام لكونه محترفاً في صفوف الفريق، وعدم الاهتمام به من قِبل المسؤولين عن ملف كرة القدم في الزمالك. وأكمل: \"تم رفض عرض نادي الوداد المغربي لضم صلاح مصدق في بداية الموسم في ظل عدم منحه الفرصة للمشاركة في المباريات، بما في ذلك مباراتي الكونفدرالية أمام ديكيداها الصومالي في الدور التمهيدي\". وأشار: \"صلاح مصدق يشعر بتجاهل المدير الرياضي لنادي الزمالك، جون إدوارد، خصوصاً بعد أن انقضت مهلة الـ 15 يوماً دون أن يتواصل معه أحد أو يتفاوض أو يقدم حلولاً لحل الأزمة. هذا الموقف جعله يشعر بأنه خارج حسابات الفريق تماماً ولا يملك أي دور داخل النادي\". وتابع: \"في حال فسخ العقد من طرف واحد، سيصبح مصدق لاعباً حراً، ومن …",
    "image": null,
    "pubDate": "2025-11-25T13:39:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92253d81b106a811",
    "title": "عوار: العمل مع كونسيساو صعب.. وبنزيما سبب قبولي عرض الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%85%D8%B9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B5%D8%B9%D8%A8-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B3%D8%A8%D8%A8-%D9%82%D8%A8%D9%88%D9%84%D9%8A-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltbc89f90cb6cca062?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد النجم الجزائري حسام عوار، صانع ألعاب اتحاد جدة، أن العمل مع مدرب البرتغالي الحالي سيرجيو كونسيساو ليس سهلاً، موضحًا في الوقت ذاته أنه مدير فني مميز. </p><p>وكان عوار قد انضم لصفوف اتحاد جدة في صيف 2024، قادمًا من روما الإيطالي، ومنذ ذلك الحين أصبح ركيزة أساسية لا غنى عنها. </p><p><strong>الف…",
    "body": "أكد النجم الجزائري حسام عوار، صانع ألعاب اتحاد جدة، أن العمل مع مدرب البرتغالي الحالي سيرجيو كونسيساو ليس سهلاً، موضحًا في الوقت ذاته أنه مدير فني مميز. وكان عوار قد انضم لصفوف اتحاد جدة في صيف 2024، قادمًا من روما الإيطالي، ومنذ ذلك الحين أصبح ركيزة أساسية لا غنى عنها. الفارق بين بلان وكونسيساو قال عوار، في تصريحات مع اليوتيوبر الفرنسي الشهير زاك ناني: \"لقد استمتعت بالعمل مع بلان، وعلاقتي به كانت استثنائية للغاية بالإضافة لطاقمه الفني، فالجميع كان يتحدث الفرنسية مثلي\". وأضاف: \"عندما وصلت إلى جدة شعرت بأنني في فرنسا، لأن الجهاز الفني كان يتحدث لغتي، بالإضافة لوجود لاعبين آخرين يتحدثونها\". وعن كونسيساو، أوضح عوار: \"هو مدرب رائع، ولكن العمل معه ليس سهلاً، لأن تدريباته عالية الشدة وتحتاج لجهد مضاعف ونحن نحاول التأقلم من دون شك\". وأكد أن الاتحاد بدأ بشكل سيء، ويحاول حاليًا تصحيح المسار، موضحًا: \"الأمر يحتاج لبعض الوقت\". الانضمام إلى الاتحاد تطرق عوار عن كواليس قدومه، قائلاً: \"تلقيت مكالمة من كريم بنزيما خلال مفاوضات الاتحاد معي وأقنعني بالقدوم إلى جدة واللعب في دوري روشن السعودي\". وأكمل: \"بالطبع كنت أتمنى اللعب إلى جانب كريم بنزيما، فقد كان وجوده أحد أبرز الأسباب التي دفعتني للموافقة على عرض الاتحاد\". وأشار عوار: \"مدينة جدة تتنفس كرة القدم، لذلك أنا محظوظ بالانتماء إلى نادٍ جماهيري بح…",
    "image": null,
    "pubDate": "2025-11-25T13:38:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de64dd2cb57a0202",
    "title": "Ireland trio available for Ulster's URC return",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgq0qkjg7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland internationals Iain Henderson, Jacob Stockdale and Nick Timoney are all available for Ulster's return to United Rugby Championship action on Friday against Benetton at Affidea Stadium (19:45 GMT).",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T13:36:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "110e9480b080d1fe",
    "title": "استمرار حبس رمضان صبحي.. وتحديد موعد النطق بالحكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A8%D8%B3-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%B7%D9%82-%D8%A8%D8%A7%D9%84%D8%AD%D9%83%D9%85/blt01da2f6242374602?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم بيراميدز أمام القضاء بتهمة التزوير",
    "body": "نجم بيراميدز أمام القضاء بتهمة التزوير قررت محكمة جنايات الجيزة – الدائرة الثلاثون – المنعقدة بمحكمة جنايات شبرا الخيمة، تأجيل محاكمة لاعب كرة القدم رمضان صبحي نجم فريق بيراميدز، وثلاثة متهمين آخرين، على خلفية اتهامهم في قضية تزوير محررات رسمية متعلقة بامتحانات معهد الفراعنة العالي للسياحة والفنادق، إلى جلسة يوم 30 ديسمبر/كانون الأول المقبل، التي تم حجزها للنطق بالحكم، مع إصدار قرار واضح باستمرار حبس جميع المتهمين على ذمة القضية، ومن بينهم اللاعب الدولي رمضان صبحي. ونظرت هيئة المحكمة برئاسة المستشار طه إبراهيم عبد العظيم، بعضوية المستشارين عبد السلام الدلجاوي وأحمد محمد يسري، وبحضور أمانة السر عامر علي وشلبي الدسوقي، الاتهامات المنسوبة للمتهمين والتي ترتبط بوقائع تزوير تخص سير الامتحانات داخل المعهد. وقدم محامي المتهم الأول الدفوع القانونية المناسبة الخاصة بالقضية التي تعود إلى أداء أحد الأشخاص يدعى يوسف امتحانات دراسية في هذا المعهد بدلا من رمضان صبحي وإلقاء القبض عليه. وتمت إحالة الواقعة للقضاء، حيث تم توجيه تهمة التزوير إلى رمضان صبحي وذلك عن طريق تكليف أحد الأشخاص بأداء الامتحانات بدلا منه، بجانب اتهام شخصين آخرين بتسهيل هذه العملية ومنهم متهم هارب يدعى طارق محمد يعمل وكيلا للاعبين. وشهدت الجلسة حضورًا أمنيًا مكثفًا من قوات الشرطة، سواء داخل قاعة المحكمة أو خارجها، لضمان النظا…",
    "image": null,
    "pubDate": "2025-11-25T13:33:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43c1caeda5ca0f6c",
    "title": "سطو مسلح على منزل فاردي في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B7%D9%88-%D9%85%D8%B3%D9%84%D8%AD-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%B2%D9%84-%D9%81%D8%A7%D8%B1%D8%AF%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt4cfd5a6a60b41daa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرّضت \"فيلا\" النجم الإنجليزي السابق جيمي فاردي في إيطاليا لسطو مسلح، بعدما اقتحمت عصابة من اللصوص منزله الفاخر الواقع في مدينة سالو، وسرقت ساعات ومجوهرات ومقتنيات ثمينة تُقدّر قيمتها بنحو 80 ألف جنيه إسترليني، في حادثة أثارت قلق اللاعب وعائلته.</p><p style=\"direction: rt…",
    "body": "تعرّضت \"فيلا\" النجم الإنجليزي السابق جيمي فاردي في إيطاليا لسطو مسلح، بعدما اقتحمت عصابة من اللصوص منزله الفاخر الواقع في مدينة سالو، وسرقت ساعات ومجوهرات ومقتنيات ثمينة تُقدّر قيمتها بنحو 80 ألف جنيه إسترليني، في حادثة أثارت قلق اللاعب وعائلته. ووفقاً لصحيفة \"ذا صن\" البريطانية، دخل أفراد العصابة إلى المنزل عبر نافذة قبل أن يستولوا على مقتنيات فاخرة، من بينها ساعة ثمينة. ويعيش فاردي وزوجته ريبيكا في فيلا مطلة على بحيرة جاردا الشهيرة شمالي إيطاليا، حيث يقيمان في منزل تبلغ قيمته مليوني جنيه إسترليني، وشوهد الزوجان أكثر من مرة أثناء التنزه وتناول العشاء في المنطقة. وانتقل فاردي إلى هذه الفيلا ذات الإطلالة الساحرة عقب توقيعه لنادي كريمونيزي الصاعد حديثاً لدوري الدرجة الأولى الإيطالي. تفاصيل السرقة وفي تفاصيل الحادثة، تمكن أحد اللصوص من التسلل عبر نافذة داخل المنزل، قبل أن يسرق مجوهرات ومبالغ نقدية وأغراضاً ثمينة، بينما ذكرت التقارير أن العصابة اختارت توقيت الاقتحام أثناء وجود فاردي مع فريقه لخوض مباراة روما والتي خسرها كريمونيزي بنتيجة 3-1 يوم الأحد الماضي. وقال مصدر في الشرطة لصحيفة \"ديلي ميل\": \"نعتقد أن العصابة كانت تراقب اللاعب وأفراد أسرته، واختارت لحظة ابتعاده عن المنزل لتنفيذ الاقتحام\". وأضاف مصدر آخر: \"لدينا تسجيلات كاميرات مراقبة تُظهر دخول الجناة عبر نافذة تُركت مفتوحة، وقد ظ…",
    "image": null,
    "pubDate": "2025-11-25T13:21:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9555a333abe88122",
    "title": "الجوير قبل انطلاق كأس العرب: حماسنا كبير.. ومستقبلنا مشرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AD%D9%85%D8%A7%D8%B3%D9%86%D8%A7-%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%86%D8%A7-%D9%85%D8%B4%D8%B1%D9%82/blt84b61962c699dba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحلم مصعب الجوير، لاعب المنتخب السعودي، بالتتويج ببطولة كأس العرب، التي ستقام في دولة قطر، في الفترة من 1 وحتى 18 ديسمبر/كانون الأول المقبل.",
    "body": "يحلم مصعب الجوير، لاعب المنتخب السعودي، بالتتويج ببطولة كأس العرب، التي ستقام في دولة قطر، في الفترة من 1 وحتى 18 ديسمبر/كانون الأول المقبل. وتحدث الجوير لاعب القادسية، لموقع الاتحاد الدولي لكرة القدم \"فيفا\" عن بطولة كأس العرب، قائلا: \"الأجواء ستكون استثنائية في كأس العرب، قطر أثبتت قدرتها على تنظيم بطولات كبرى دائمًا، وبالإضافة إلى أن جماهيرنا السعودية دائمًا تصنع حضورًا مميزًا في مثل هذه البطولات، أعتقد أن نسخة 2025 ستكون أفضل وأقوى على كل المستويات\". وواصل: \"لم أكن ضمن قائمة المنتخب السعودي المشارك في كأس العالم 2022، إلا أنها كانت ذكرى محفورة في قلوب جميع السعوديين، وفي كل زيارة لقطر نسترجع هذا الشعور بالفخر بمباراة الأرجنتين، ودائمًا ما نتعامل مع مثل هذا الإرث كدافع ومحفّز لنا لمواصلة تقديم مستويات تليق باسم المنتخب السعودي\". وتابع: \"جميع المجموعات قوية، ونعرف أن المواجهات لن تكون سهلة، لكننا مستعدون جيدًا ونملك الرغبة والإمكانيات التي يمكنها صنع الفارق في مثل هذه البطولات، نحن هدفنا دائما تحقيق الألقاب\". واستدرك: \"طموحنا دائمًا هو المنافسة على لقب أي بطولة نشارك فيها، حقق المنتخب اللقب في وقتٍ سابق (قبل إشراف فيفا)، ونريد أن نعيد هذه اللحظة، سنعمل خطوة بخطوة ونؤمن بقدرتنا على الوصول للنهائي والمنافسة بقوة.\". إشادة بمستوى البطولة العربية كما أشاد مصعب الجوير، بمستوى المنتخبات…",
    "image": null,
    "pubDate": "2025-11-25T13:16:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bc16bc55c6c1219",
    "title": "Have Premier League's most expensive signings been successful?",
    "link": "https://www.bbc.com/sport/football/articles/cp349vvrx34o?at_medium=RSS&at_campaign=rss",
    "summary": "Which of the Premier League's most expensive signings can be considered a success, or a failure, relative to their achievements?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T13:07:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cf084d4f8e07d83",
    "title": "SA close to first series win in India since 2000",
    "link": "https://www.bbc.com/sport/cricket/articles/c865q7dq597o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa are on the brink of a first Test series win in India for 25 years after reducing the hosts to 27-2 in pursuit of 549 on day four in Guwahati.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T13:03:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a622409aca6cdf9",
    "title": "Captivating but confusing - what state is international rugby in?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdg5jj4e5eo?at_medium=RSS&at_campaign=rss",
    "summary": "After a flurry of red-card reversals and TMO interference during the Autumn Nations Series - what state is international rugby in?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b4ddbe99b04d6ba",
    "title": "قائد رحلة هبوط أهلي جدة مُرشح للعودة إلى روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%B1%D8%AD%D9%84%D8%A9-%D9%87%D8%A8%D9%88%D8%B7-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%8F%D8%B1%D8%B4%D8%AD-%D9%84%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%88%D8%B4%D9%86/bltee9bee16eac5e072?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث النجمة، متذيل دوري روشن السعودي للمحترفين، عن قيادة فنية جديدة تنتشله من الوضعية الصعبة التي يعيشها منذ صعوده التاريخي إلى دوري الكبار للمرة الأولى. </p><p>وبعد مرور 9 جولات، اكتفى الفريق بحصد نقطة وحيدة، ليصبح الأقرب حتى الآن لمغادرة المسابقة، خاصة إذا استمر الأداء والنتائج على ذات الوتيرة…",
    "body": "يبحث النجمة، متذيل دوري روشن السعودي للمحترفين، عن قيادة فنية جديدة تنتشله من الوضعية الصعبة التي يعيشها منذ صعوده التاريخي إلى دوري الكبار للمرة الأولى. وبعد مرور 9 جولات، اكتفى الفريق بحصد نقطة وحيدة، ليصبح الأقرب حتى الآن لمغادرة المسابقة، خاصة إذا استمر الأداء والنتائج على ذات الوتيرة. وذكرت صحيفة \"عكاظ\" السعودية أن إدارة النجمة تفاضل بين عدة أسماء لقيادة الفريق خلفًا للبرتغالي ماريو سيلفا، الذي تمت إقالته بسبب سوء النتائج. ويبرز ضمن المرشحين المدرب الألباني بيسنيك هاسي، المدير الفني الحالي لأندرلخت البلجيكي، والذي سبق له تدريب أهلي جدة. كما يظهر الإسباني بابلو ماشين على قائمة المرشحين، أملاً في تحسين وضع الفريق. خبرة سلبية ويمتلك هاسي خبرة سابقة في الكرة السعودية، حيث قاد الرائد ثم الأهلي، إلا أن تجربته مع الأخير لم تكن ناجحة؛ إذ خاض 25 مباراة، فاز في 6 فقط، مقابل 10 تعادلات و9 هزائم. وزاد من سوء الصورة أن الأهلي هبط بنهاية موسم 2021-2022 إلى دوري الدرجة الأولى، قبل أن يعود لاحقًا بقيادة الجنوب أفريقي بيتسو موسيماني. وغادر هاسي الأهلي في مارس 2022 عقب الخسارة 1-0 من الاتحاد، في ثالث هزيمة تواليًا للفريق. سجل متواضع وتنتظر المدرب الجديد مهمة بالغة الصعوبة في ظل تواضع مستوى النجمة، الذي يمتلك ثاني أسوأ دفاع في المسابقة بعد استقبال شباكه 20 هدفًا، بفارق هدف عن الفتح. كما يُعد ال…",
    "image": null,
    "pubDate": "2025-11-25T12:06:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad09dc5165050e30",
    "title": "Former Wales hooker Watkins dies aged 73",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz94xjv44kdo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Wales, Cardiff and Newport hooker Mike Watkins, who also captained his country on two occasions, dies aged 73.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52398c1c3c0e6fe0",
    "title": "RFU losses down to £2m after 'year of progress'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y9r47ex20o?at_medium=RSS&at_campaign=rss",
    "summary": "The Rugby Football Union announces a 10-year high revenue of £228m in its latest financial accounts, but returned a small overall loss of nearly £2m.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:00:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98ff1c11717e79fe",
    "title": "'Unnecessary nonsense!' Littlejohn wrestles opponent to ground",
    "link": "https://www.bbc.com/sport/football/videos/cpvdz1dlzpno?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn is sent off after wrestling Leicester City's Hannah Cain to the ground during their 3-0 League Cup victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:50:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f423d251d7553b2",
    "title": "هاري كين يغلق الباب في وجه برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%8A%D8%BA%D9%84%D9%82-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3dab96a0a0000cfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أغلق النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ، الباب بشكل واضح أمام إمكانية انتقاله إلى برشلونة، بعدما أثارت تقارير إعلامية جدلًا واسعًا بشأن رغبة النادي الكتالوني في ضمه ليكون بديلًا للبولندي روبرت ليفاندوفسكي في \"كامب نو\".</p><p>وردّ كين سريعًا على هذه التكهنات، موضحًا موقفه الحاسم في مقال …",
    "body": "أغلق النجم الإنجليزي هاري كين، مهاجم بايرن ميونخ، الباب بشكل واضح أمام إمكانية انتقاله إلى برشلونة، بعدما أثارت تقارير إعلامية جدلًا واسعًا بشأن رغبة النادي الكتالوني في ضمه ليكون بديلًا للبولندي روبرت ليفاندوفسكي في \"كامب نو\". وردّ كين سريعًا على هذه التكهنات، موضحًا موقفه الحاسم في مقال نشر عبر الموقع الإلكتروني لصحيفة \"سبورت بيلد\" الألمانية، حيث نفى بشكل قاطع وجود أي تواصل بينه وبرشلونة، مؤكدًا أن كل ما يُتداول لا يمتّ للواقع بصلة. وقال مهاجم بايرن: \"لم أتلقّ أي اتصال من أي شخص، ولا أحد تواصل معي. أشعر براحة كبيرة في وضعي الحالي، رغم أننا لم نتحدث بعد مع بايرن حول مستقبلي\". وأضافت الصحيفة أن كين، صاحب 23 هدفًا هذا الموسم، أراد وضع نهاية واضحة لكل ما يُقال بشأن اهتمام برشلونة بضمه. وأكد كين أنه يتعامل مع مستقبله بهدوء تام، مضيفًا: \"لا توجد أي عجلة. أنا سعيد جدًا في ميونخ، وهذا يظهر في طريقة لعبي. إذا حدث تواصل مع بايرن فسنرى، لكنني لا أفكر في الموسم المقبل. لدينا كأس عالم في الصيف، ومن غير المرجّح أن يتغير أي شيء بعد هذا الموسم\". وبسؤاله عمّا إذا كان على جماهير البايرن القلق من إمكانية رحيله، أجاب: \"لا، لا أعتقد ذلك\". كان قائد منتخب إنجلترا قد أوضح قبل أسابيع أن المفاوضات حول مستقبله ستُجرى في الوقت المناسب، قائلًا: \"المحادثات لن تكون الشهر المقبل، ربما العام المقبل. سنناقش الأم…",
    "image": null,
    "pubDate": "2025-11-25T11:45:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f044d13c1d1bbeb",
    "title": "Spurs fans should not write Frank off - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/cgl64gxx5kgo?at_medium=RSS&at_campaign=rss",
    "summary": "On the Monday Night Club, Mark Chapman and Chris Sutton discuss what went wrong for Thomas Frank in Tottenham's 4-1 defeat by Arsenal - and why Spurs fans need to show faith in their manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:37:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fb35700f20863f0",
    "title": "McCaffrey stars as 49ers beat Panthers",
    "link": "https://www.bbc.com/sport/american-football/videos/cdxwyrl69q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Christian McCaffrey shines against his former team as San Francisco overcome three Brock Purdy interceptions to squeeze past Carolina.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5697838fe0194f13",
    "title": "Scotland ease to seven-wicket win over Namibia",
    "link": "https://www.bbc.com/sport/cricket/articles/cp897wd95n7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland ease to a seven-wicket victory over Namibia, reaching the 75-run target in only 8.4 overs, in their latest game at the Women's Emerging Nations Trophy in Bangkok.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T10:16:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b829f30d9e7a1b7",
    "title": "Somerset start T20 Blast defence against Hampshire",
    "link": "https://www.bbc.com/sport/cricket/articles/cr7l57gnm0zo?at_medium=RSS&at_campaign=rss",
    "summary": "Somerset begin the defence of their Vitality Blast crown with a rematch of last season's final, hosting Hampshire Hawks in Taunton on Friday 22 May.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T10:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e072aafd9f217488",
    "title": "Middlesbrough aim to rein in soaring Coventry as top two meet",
    "link": "https://www.bbc.com/sport/football/articles/c8jw74xl0z4o?at_medium=RSS&at_campaign=rss",
    "summary": "Championship leaders Coventry City go to second-placed Middlesbrough on Tuesday hoping to open up a 10-point lead at the top.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T09:17:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "544e54a4cf4f9ea5",
    "title": "Can you complete these XIs from European matches?",
    "link": "https://www.bbc.com/sport/football/articles/c39plrg7y00o?at_medium=RSS&at_campaign=rss",
    "summary": "Can you finish these classic Arsenal, Chelsea, Liverpool, Manchester City, Newcastle and Tottenham line-ups?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T09:16:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cf23068fa3b71b6",
    "title": "McLaren disqualifications and Verstappen title threat - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c39plzr1xeko?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Qatar Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:54:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b99607f63922553f",
    "title": "'Stick to your guns' - Stewart backs England",
    "link": "https://www.bbc.com/sport/cricket/articles/crmdz4yxxe4o?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Alec Stewart says he understands England’s decision to “stick to their guns” over the Ashes tour game in Canberra.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6290396e630aa23",
    "title": "Evans WRC win would 'put rallying back on map'",
    "link": "https://www.bbc.com/sport/motorsport/articles/cgkeyx13jydo?at_medium=RSS&at_campaign=rss",
    "summary": "As Elfyn Evans takes a three point lead into the Saudi Arabia finale, what are his chances of becoming only the third British WRC champion?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:45:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e45b3f63df28342",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c075n3xv3dpo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:27:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30d8bcc4916a8331",
    "title": "49ers boost play-off hopes with win over Panthers",
    "link": "https://www.bbc.com/sport/american-football/articles/cd74n8995jeo?at_medium=RSS&at_campaign=rss",
    "summary": "San Francisco 49ers register back-to-back wins for the first time since September to boost their play-off hopes by overcoming the Carolina Panthers 20-9 on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T07:51:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c80e240b80ae5e51",
    "title": "Will Chelsea wonderkid Estevao hit heights of Yamal?",
    "link": "https://www.bbc.com/sport/football/articles/cwyx985dr74o?at_medium=RSS&at_campaign=rss",
    "summary": "As the two most valuable teenagers in world football come head-to-head, can Chelsea's Estevao reach the levels of Lamine Yamal?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T07:36:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a49d8535eaf94cd",
    "title": "How is Best remembered by new generations 20 years on?",
    "link": "https://www.bbc.com/sport/football/articles/c4gpe9wkenno?at_medium=RSS&at_campaign=rss",
    "summary": "On the 20th anniversary of George Best's death, how is the Northern Ireland and Manchester United legend remembered by different generations?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T07:34:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcedd62464171ef6",
    "title": "What can Slot do next to stop Liverpool slide?",
    "link": "https://www.bbc.com/sport/football/articles/cn8ey8vglk0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief football writer Phil McNulty looks at the questions Liverpool head coach Arne Slot must answer to end the crisis at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:59:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "873c0a8f3cb8961a",
    "title": "Three Boks, four Englishmen - who makes Opta's team of the autumn?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgmv2v28v0o?at_medium=RSS&at_campaign=rss",
    "summary": "After 22 matches over four weeks brought the best of the northern and southern hemispheres together, here are the star performers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:47:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e14254c417fd66cc",
    "title": "Hampton voted BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/articles/cg515p73y71o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea and England goalkeeper Hannah Hampton is voted BBC Women's Footballer of the Year 2025 after a superb 12 months for club and country.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd527cd9df632641",
    "title": "Hampton wins BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/videos/c3e0j47v0zeo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea goalkeeper Hannah Hampton is named as BBC Women's Footballer of the Year for 2025, and receives the trophy in a surprise presentation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c9c9cbff7c4832",
    "title": "Sound or flawed? England's faith in Crawley tested",
    "link": "https://www.bbc.com/sport/cricket/articles/cjwyd76l09no?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley's place is once again the most debated in England's team. The stats are alarming so what is England's thinking and is it flawed?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c9c9cbff7c4832",
    "title": "Sound or flawed? England's faith in Crawley tested",
    "link": "https://www.bbc.com/sport/cricket/articles/cjwyd76l09no?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley's place is once again the most debated in England's team. The stats are alarming so what is England's thinking and is it flawed?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "025511b1a4a36c89",
    "title": "Gueye sent off for striking team-mate - but Moyes 'quite likes' it",
    "link": "https://www.bbc.com/sport/football/articles/c33medd5np0o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's Idrissa Gueye is sent off for striking team-mate Michael Keane during their Premier League victory at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a764405173418af0",
    "title": "'I hope my players fight each other' - Amorim's Man Utd 'nowhere near'",
    "link": "https://www.bbc.com/sport/football/articles/c0mpz1d08vwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim says his side are nowhere near the level they should be after losing to 10-man Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:58:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dea7087e789ae2b1",
    "title": "Memorable team-mate bust-ups after Gueye red card",
    "link": "https://www.bbc.com/sport/football/articles/cdd509jg928o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport has a look at some other scraps between footballing team-mates after Idrissa Gueye's red card for hitting Michael Keane.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:57:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5be202d2ea1d1f03",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cm2v822g3yvo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f71ddd5668a19c99",
    "title": "A Grand Slam should be seen as 'stepping stone' - Dawson column",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5yj04384eeo?at_medium=RSS&at_campaign=rss",
    "summary": "In his latest BBC Sport column, England World Cup winner Matt Dawson discusses Steve Borthwick's side's perfect autumn and how the next step will be winning a Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:27:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d1c51804a65cae1",
    "title": "Man Utd and Liverpool monitor Vinicius - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c87l07zy27go?at_medium=RSS&at_campaign=rss",
    "summary": "Vinicius Junior will not sign a new contract at Real Madrid, while Liverpool have held concrete talks over a move for Antoine Semenyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:54:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c61326f549f26c5",
    "title": "'Forget the result' - Amorim concerned for Man Utd after defeat",
    "link": "https://www.bbc.com/sport/football/videos/cm2071er67no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim says he is concerned by the performance of his players after losing 1-0 at home to Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:50:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "445a11a584b8a0f5",
    "title": "'I like when my players fight' - Moyes backs Gueye after red card",
    "link": "https://www.bbc.com/sport/football/videos/ckg97nyl89jo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes defends Idrissa Gueye after the midfielder was sent off following an altercation with team-mate Michael Keane, admitting he likes to see his players \"brawl\" with each other to show they care.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:41:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53806a39570c437e",
    "title": "Ten-man Everton stun Man Utd after Gueye sees red",
    "link": "https://www.bbc.com/sport/football/videos/c4g9xz2x1pzo?at_medium=RSS&at_campaign=rss",
    "summary": "after Idrissa Gueye is sent off for striking a team-mate, 10-man Everton beat Manchester United to earn David Moyes his first Premier League win as a visiting manager to Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:30:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba2801feddc8164a",
    "title": "'You don't want anyone fighting' - Hart on Gueye red card",
    "link": "https://www.bbc.com/sport/football/videos/c1lrgvn4zrmo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England goalkeeper Joe Hart reacts to Everton duo Idrissa Gueye and Michael Keane's clash at Manchester United on BBC Radio 5 Live's Monday Night Club.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:23:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28052874622ca2de",
    "title": "When team-mates fight - Dyer v Bowyer",
    "link": "https://www.bbc.com/sport/football/videos/c1j9r0p7929o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks back at team-mates Lee Bowyer and Kieron Dyer coming to blows during Newcastle's 3-0 loss to Aston Villa at St James' Park on 2 April 2005.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:35:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "709ac4977e5479ae",
    "title": "'I'm officially back' - Whitlock comes out of retirement",
    "link": "https://www.bbc.com/sport/olympics/articles/c20k7764zy1o?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time Olympic gold medallist Max Whitlock is to come out of retirement to target a place at the Los Angeles Olympics in 2028.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:20:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4a3c42e893ef193",
    "title": "'It's changed my outlook on things' - Hoy on cancer diagnosis",
    "link": "https://www.bbc.com/sport/cycling/videos/cy47gg8e1qeo?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Olympic cycling champion Sir Chris Hoy says his prostate cancer diagnosis has changed his outlook on life.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:54:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f467322d76ff9b7",
    "title": "'This is one of five' - Wood positive before second Test",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8ndvejd4ro?at_medium=RSS&at_campaign=rss",
    "summary": "Pace bowler Mark Wood says it is important England reflect on their first Ashes Test loss to Australia, but remain level-headed for the rest of the series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:06:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "564b10f2e864711d",
    "title": "Cancer diagnosis 'in some ways improved my life' - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c2dzlpjr912o?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Olympic gold medallist Sir Chris Hoy says his terminal cancer diagnosis has improved his life \"in some ways\" because it has changed his outlook.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:49:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5744074fa37cf7d",
    "title": "Celtic close to appointing Nancy as new manager",
    "link": "https://www.bbc.com/sport/football/articles/cgmnvgw3mn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Columbus Crew's Wilfried Nancy is close to being appointed Celtic manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:30:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "047c5231235cacff",
    "title": "'Johnny who? Why Keefer's rise is posing world ranking questions'",
    "link": "https://www.bbc.com/sport/golf/articles/cze8357dy82o?at_medium=RSS&at_campaign=rss",
    "summary": "American Johnny Keefer is on the verge of securing a Masters spot after moving into the world's top 50 but his rise is posing questions about the world ranking algorithms, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:58:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdfa106893887673",
    "title": "Homeless in Abidjan to World Cup hope via Hackney Marshes - rise of QPR's Kone",
    "link": "https://www.bbc.com/sport/football/articles/c7979w4vgnpo?at_medium=RSS&at_campaign=rss",
    "summary": "Richard Kone was homeless at 16, playing non-league football fewer than two years ago and now he could be going to the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:33:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd62149fd95267be",
    "title": "Winston stars and Pickens soars in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cdj8ejxnmddo?at_medium=RSS&at_campaign=rss",
    "summary": "New York Giants quarterback Jameis Winston's candidate for play of the year and a spectacular catch from Dallas Cowboys receiver George Pickens top the best of the plays from week 12 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:14:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1f47657687bb0d1",
    "title": "Guardiola 'embarrassed and ashamed' after cameraman incident",
    "link": "https://www.bbc.com/sport/football/articles/c2463ee8l30o?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola says he is sorry for confronting a cameraman following Manchester City's Premier League defeat at Newcastle on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:07:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e183ed30bc35a766",
    "title": "The greatest SPOTY speech mash-up - Pele, Ali, Bolt, Hodgkinson, Beckham & Ronaldo all feature",
    "link": "https://www.bbc.com/sport/videos/cp89edx8gx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Keely Hodgkinson, David Beckham and Muhammad Ali feature in this BBC Sport montage of memorable speeches at the Sports Personality of the Year awards over the decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b8fb879e4d6b0f7",
    "title": "What is going on with offside, and can it be fixed?",
    "link": "https://www.bbc.com/sport/football/articles/cvg8lyv2z36o?at_medium=RSS&at_campaign=rss",
    "summary": "After more controversy with subjective offside in the Premier League this weekend, can anything be done to change it?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:22:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13f818cb4c0c27c5",
    "title": "England's Wood would drive to second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/ckg90k00vq4o?at_medium=RSS&at_campaign=rss",
    "summary": "Fast bowler Mark Wood says he would drive to England's next Ashes Test in Brisbane if he could, \"just to keep my mind going\" after his side's two-day opening defeat in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T11:57:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3825436e58959d1a",
    "title": "England will be held to account if preparation backfires - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cq604ngrengo?at_medium=RSS&at_campaign=rss",
    "summary": "England's decision not to send first-choice batters to pink-ball warm-up is a strange decision, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:42:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86c730642563e27e",
    "title": "Newcastle, PSG, Real Madrid... full kits and a London park",
    "link": "https://www.bbc.com/sport/football/articles/c9wv9vyww94o?at_medium=RSS&at_campaign=rss",
    "summary": "They are representing some of Europe's top clubs in full kits on a park in central London, where the real winners are friendship, identity and belonging.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T07:20:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19bd648a164a7bd4",
    "title": "Sports Personality of the Year set for 18 December",
    "link": "https://www.bbc.com/sport/articles/cdege5524zko?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 BBC Sports Personality of the Year will be held at MediaCityUK in Salford on Thursday, 18 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T06:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a7dc95c8558b9ec",
    "title": "How Eze shone for Arsenal in derby debut",
    "link": "https://www.bbc.com/sport/football/videos/cr5z4l3ye5vo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Danny Murphy discusses how Arsenal forward Eberechi Eze shone in his North London derby debut.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T00:00:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "412ab7d4a069bf93",
    "title": "'Why things will never be same again for super-talented Eze'",
    "link": "https://www.bbc.com/sport/football/articles/cqxqr2v3q7po?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Danny Murphy explains why Eberechi Eze will be walking on air for a few days after his hat-trick for Arsenal against Tottenham - and things will be different further ahead too.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T23:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93e5048e15797d76",
    "title": "Chris explores the future of tech and what it holds for him",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002ms0q/chris-mccausland-seeing-into-the-future?at_mid=itbvBmHAaw&at_campaign=Chris_McCausland_Seeing_into_the_Future&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002ms0q&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Chris_McCausland_Seeing_into_the_Future&at_bbc_team=BBC",
    "summary": "Chris McCausland explores the future of technology and what it holds for him personally.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:46:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36b3cd97647b4e82",
    "title": "Rogers nets twice as Villa come from behind to beat Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c1e3w4nydvno?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers scores a second-half double as Aston Villa fight back to beat Leeds 2-1 at Elland Road and leave Daniel Farke's side in the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3b26601eb7ab81",
    "title": "Eze hits hat-trick as Arsenal thrash Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/cpq1r4v77jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eberechi Eze scores a hat-trick to help Arsenal thump rivals Tottenham 4-1 and go six points clear at the top of the Premier League - despite a moment of magic from Richarlison.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0968af3f1708c8b3",
    "title": "Arsenal 'dominated every part of the game' - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/ced6qx50j9no?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta praises Eberechi Eze's all-round play after a dominant performance from his side in the North London derby at The Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:38:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "943cc109968b9e9b",
    "title": "'Norris remains strong favourite but Verstappen properly in the game'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3w7pdl654zo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris remains in a strong position to win his first F1 drivers' championship, despite a disqualification in Las Vegas, but Max Verstappen now has a real chance of a fifth title in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T12:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f6e20170bb96fca",
    "title": "I'd be licking my lips bowling to England - McGrath",
    "link": "https://www.bbc.com/sport/cricket/articles/c783djp307go?at_medium=RSS&at_campaign=rss",
    "summary": "Australia legend Glenn McGrath questions if England's batters have the game to do well down under - and warns the Ashes could get away from them quickly.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T11:24:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8eec6e0398bf28b2",
    "title": "Watch extended day two highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15j?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day two of the First Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5252c2d089860848",
    "title": "Why this is England's worst defeat in Australia in years",
    "link": "https://www.bbc.com/sport/cricket/articles/cy7v6zy5ev7o?at_medium=RSS&at_campaign=rss",
    "summary": "England missed a chance to turn fierce Ashes pressure on Australia with self-inflicted defeat in Perth, writes Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T15:37:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89cc0dfa5584460f",
    "title": "Daily Debrief: Vaughan's reaction to England's two-day defeat",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n3m4?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Hartley and guests react to the day's play.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]