[
  {
    "id": "a83c76edcf051170",
    "title": "Hewett loses Masters final to world number one Oda",
    "link": "https://www.bbc.com/sport/tennis/articles/c0jd0n06l7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Alfie Hewett loses 6-1 6-1 to Japan's world number one Tokito Oda in the men's singles final of the Wheelchair Masters in Huzhou, China.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:50:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69ef546cfce819f8",
    "title": "No third Eubank v Benn fight - Bunce",
    "link": "https://www.bbc.com/sport/boxing/videos/cev13e378g2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC boxing analyst Steve Bunce says he has a \"sneaky feeling\" there will not be a third fight between Conor Benn and Chris Eubank Jr",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:11:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4798fe7770538b6a",
    "title": "Makhachev dominates Della Maddalena in UFC win",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8drzjrd53go?at_medium=RSS&at_campaign=rss",
    "summary": "Islam Makhachev joins the elite list of two-weight champions by beating Jack Della Maddalena to become the new UFC welterweight champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:10:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c4d190431cd861d",
    "title": "South Africa shock India in low-scoring thriller",
    "link": "https://www.bbc.com/sport/cricket/articles/cz6n5ley5npo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa secure their first Test victory in India since 2010 as they triumph in a low-scoring thriller inside three days in Kolkata.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T09:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90d80b2575580712",
    "title": "Italy fighting to avoid another 'apocalyptic' World Cup failure",
    "link": "https://www.bbc.com/sport/football/articles/clyzeydppzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time winners Italy are one of the most successful nations in World Cup history - but are in danger of missing the finals for the third successive time.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T09:02:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49b2026d148c29e6",
    "title": "عطيف منتقدًا يايسله: كأس الملك أقوى من أبطال آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D9%85%D9%86%D8%AA%D9%82%D8%AF%D9%8B%D8%A7-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt589d28f21d3e7aaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك.</p><p>وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد…",
    "body": "قلل أحمد عطيف، لاعب الشباب السابق، من نجاح الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، وتتويجه ببطولة دوري أبطال آسيا للنخبة في الموسم الماضي، معتبرًا أنها أضعف من كأس الملك. وقاد يايسله الأهلي للتتويج باللقب القاري في الموسم الماضي للمرة الأولى في تاريخه، لتقرر إدارة النادي تجديد عقده لمدة إضافية مطلع الموسم الحالي. موسم صفري ورغم ذلك، فإن أحمد عطيف توقع فشل الأهلي في التتويج بأي لقب خلال الموسم الحالي، رغم أنه بدأ الموسم بالحصول على كأس السوبر السعودي، عقب الفوز على النصر في المباراة النهائية بركلات الترجيح. وقال عطيف في تصريحات تلفزيونية: \"أعتقد أن الأهلي لن يفوز بأي بطولة خلال الموسم الحالي، بخلاف كأس السوبر السعودي التي فاز بها في بداية الموسم\". وأوضح: \"إذا عرضنا التطور الذي يحدث في الأهلي فلن نجد شيئًا، يايسله كان يتحدث في البداية عن عدم اكتمال الطاقم الفني الخاص به، ثم عن قصر مدة الإعداد قبل أول موسم، وغيرها من الأعذار\". وأضاف: \"في الموسم التالي، قال إنه لم يختر اللاعبين، وفي الموسم الحالي لديه بعض الأعذار أيضًا، في المقابل فإن نسبة التحسن 10% فقط\". وأردف: \"الأهلي بالإمكانيات والاختيارات والموارد المالية الموجودة، لا بد أن يكون المنافس الأول على بطولة الدوري\". وواصل: \"من الجيد أن يكون المدرب مستمرًا ومستقرًا لفترة طويلة، ويعلم النادي واللاعبين، ولكن يجب أن يرتبط ال…",
    "image": null,
    "pubDate": "2025-11-16T08:45:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "012263f880043d20",
    "title": "48 فريقًا للمرة الأولى وفعاليات خاصة .. كأس العالم لكرة القدم تحت 17 سنة 2025 استثنائي في قطر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/48-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt24a1dda433cfa439?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انطلقت بطولة كأس العالم لكرة القدم تحت 17 سنة 2025، وهي أول بطولة كأس عالم تضم 48 فريقاً، ببداية مذهلة في قطر، مما استوجب تجهيزات خاصة لاستضافة واحتضان الحدث العالمي",
    "body": "ثماني مباريات أقيمت في اليوم الأول من كأس العالم لكرة القدم تحت 17 سنة 2025 أصبحت نسخة كأس العالم لكرة القدم تحت 17 عامًا 2025، التي تقام في قطر، أول كأس عالم لكرة القدم، في جميع الفئات العمرية، تضم 48 فريقًا، ما يعد تمهيدًا لبطولة 2026 للرجال التي ستنظم في الولايات المتحدة الأمريكية، كندا، والمكسيك للمرة الأولى بنفس العدد من الفرق. وافتتحت البطولة بمباراة خسرت قطر فيها 1-0 أمام إيطاليا على ملعب منصور مفتاح، أحد الملاعب الثمانية في منطقة \"أسباير\" التي تحتضن فعاليات المسابقة بشكل مميز، وستحتضن كل مباريات البطولة باستثناء النهائي الذي سيقام على ملعب \"خليفة\" الدولي. &nbsp;أقيمت ثماني مباريات في 3 نوفمبر، الاثنين، مع انطلاق البطولة، في حدث فريد من نوعه أن يلعب هذا العدد من المباريات في نفس اليوم، تجربة شبيهة بالتي وفرتها قطر في مونديال 2022 للكبار الرجال بإمكانية حضور أكثر من مباراة في نفس اليوم بسهولة تامة فيما يخص التنقل وبلوغ الملاعب. وفي ظل لُعب 104 مباراة للمرة الأولى أيضًا في تاريخ البطولات المجمعة، أثبت دور المجموعات المكثف الذي شهد لعب عدة مباريات في نفس التوقيت على مدار اليوم مدى براعة البلد المستضيف في تنظيم الحدث، بشهادة الجمهور الحاضر من كافة أنحاء المعمورة لمساندة لاعبي منتخبات بلادهم الشباب، نفس الأمر الذي تكرر في دور ال32 الذي ظهر للمرة الأولى أيضًا في البطولات الدولية …",
    "image": null,
    "pubDate": "2025-11-16T08:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28de8e15b2b2a790",
    "title": "رقم بيليه يلمع في عيني كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%82%D9%85-%D8%A8%D9%8A%D9%84%D9%8A%D9%87-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B9%D9%8A%D9%86%D9%8A-%D9%83%D9%8A%D9%86/bltcdb361c4a7c0c212?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه.</p><p>المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا …",
    "body": "يستعد هاري كين، قائد منتخب إنجلترا وهدافه التاريخي، لكتابة فصل جديد في مسيرته الأسطورية، بعدما أصبح على مشارف معادلة أحد أعظم رموز كرة القدم العالمية: الأسطورة البرازيلية بيليه. المهاجم الإنجليزي، الذي يحمل على عاتقه آمال منتخب بلاده، بات بحاجة إلى هدف واحد فقط أمام ألبانيا في ملعب \"أرينا كومبيتاري\" مساء الأحد، ليرفع رصيده إلى 77 هدفا دوليا، وهو نفس الرقم الذي حققه بيليه خلال مسيرته المدهشة مع البرازيل. ورغم أن كين سيخوض مباراته الدولية رقم 112، مقارنة بـ 92 مباراة فقط احتاجها بيليه للوصول إلى رقمه، إلا أن قائد \"الأسود الثلاثة\" يرى أن ذلك لا يقلل شيئا من قيمة الإنجاز، ولا من حجم العمل المتراكم الذي قاده إلى هذه المرحلة من مسيرته. فالأرقام التي يحققها كين، سواء مع الأندية أو على المستوى الدولي، تجعل منه أحد أبرز مهاجمين عالميين في عصره. ويظل الحلم الأكبر بالنسبة للنجم الإنجليزي هو حصد لقب كبير بقميص المنتخب، وهو الإنجاز الذي يؤمن أنه قد يفتح له الباب نحو التتويج بالجائزة الفردية الأهم في كرة القدم: الكرة الذهبية. أرقام خرافية في ألمانيا منذ انتقاله إلى بايرن ميونخ، واصل كين تقديم أداء استثنائي، إذ سجل 23 هدفا في 17 مباراة هذا الموسم، ليؤكد مكانته كأحد أنجح الصفقات في أوروبا. والغريب أنّ عدم تسجيله في الفوز 2-0 أمام صربيا في اللقاء الأخير أثار تساؤلات، نظرا لكونه اعتاد التسجيل بشكل …",
    "image": null,
    "pubDate": "2025-11-16T08:30:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71e11bf9918fc226",
    "title": "تحديد موعد عودة جارسيا لبرشلونة.. وأرقامه تحرج تشيزني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85%D9%87-%D8%AA%D8%AD%D8%B1%D8%AC-%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A/blte479ec7300c4c927?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إحصائيات جارسيا تشير لتفوقه على البولندي المخضرم بوضوح",
    "body": "يترقّب برشلونة عودة الحارس الشاب خوان جارسيا، الذي يتأهب لاستعادة مكانه في التشكيلة الأساسية بعد فترة غياب بسبب الإصابة، وسط آمال كبيرة بأن يسهم ظهوره مجددًا في إعادة التوازن والاستقرار إلى منظومة الفريق الدفاعية. الحارس الكتالوني بات جاهزًا للعودة أمام أتلتيك بيلباو، مع تفوق رقمي واضح على منافسه فويتشيك تشيزني، بنسبة تصديات أعلى بنحو 20%. ووفقاً لصحيفة \"آس\" الإسبانية، فقد تعرض جارسيا لإصابة في الغضروف الداخلي لركبته اليسرى، يوم 25 سبتمبر الماضي في مواجهة أوفييدو، بعدما كان من أبرز مفاجآت انطلاقة الموسم مع برشلونة. ورغم تحديد بداية نوفمبر موعدًا متوقعًا لعودته (أمام كلوب بروج أو سيلتا فيجو)، فإن الحارس لم يتعجل، وفضّل اتباع خطة تعافٍ دقيقة دون أي مخاطرة. وتشير مصادر مقربة من جارسيا (24 عامًا) إلى أنه \"منذ عودته للعمل على العشب، شعر بأفضل الأحاسيس\"، مؤكدةً أنه التزم التزامًا كاملًا بالبرنامج العلاجي، ليصبح جاهزًا الآن للظهور أمام أتلتيك بيلباو، السبت المقبل ضمن منافسات الليجا. تفاؤل وتسود حالة من التفاؤل الحذر داخل برشلونة بشأن عودة جارسيا، خصوصًا بعد الأرقام المتواضعة التي قدّمها تشيزني، خلال فترة غياب زميله، حيث استقبل 17 هدفًا في 9 مباريات فقط. ورغم بعض اللحظات الجيدة، مثل التصدي لركلة جزاء أمام كيليان مبابي في الكلاسيكو، فإن أداء البولندي وُصف بأنه \"متوسط\". ويمتلك تشيزني خبرة ك…",
    "image": null,
    "pubDate": "2025-11-16T08:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eec0ad04a6234d9",
    "title": "فعلها رونالدينيو فمن التالي؟ مواهب في كأس العالم لكرة القدم تحت 17 سنة 2025 مرشحون للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B9%D9%84%D9%87%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D9%81%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025-%D9%85%D8%B1%D8%B4%D8%AD%D9%88%D9%86-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltae1c51b76fd98efc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسخة مونديال تحت 17 لكرة القدم في قطر 2025 بمشاركة 48 فريقًا للمرة الأولى تشهد بزوغ عدة مواهب مميزة كعادة البطولة، فهل يسير أحدهم على خطى النجم البرازيلي رونالدينيو ويحقق الكرة الذهبية؟",
    "body": "يعيش عالم كرة القدم على وقع التجربة الفريدة التي تنظمها قطر تلك الأيام باستضافة كأس العالم لكرة القدم تحت 17 عامًا بمشاركة 48 فريقًا للمرة الأولى، النسخة الأولى من أصل خمس نسخ تستضيفها البلاد، بطولة حتى وقتنا هذا قدمت عروضًا كروية مميزة، ومجموعة من المواهب الكروية التي قد تكون هي الجيل القادم من نجوم اللعبة. وعلى مدار تاريخه، قدم كأس العالم تحت 17 عامًا مسرحًا لمولد العديد من أساطير كرة القدم، إيكر كاسياس، سيسك فابريجاس، جيانلويجي بوفون، فرانشيسكو توتي، تشافي، صامويل كوفور، خاميس رودريجيز، توني كروس، ورونالدينيو الذي عرفه العالم في نسخة 1997 في مصر، وتحول لأحد أفضل لاعبي العالم وفاز بالكرة الذهبية في 2005 وجائزة أفضل لاعب بالعالم من الاتحاد الدولي لكرة القدم في مناسبتين أيضًا. وتشهد النسخة الحالية من بطولة كأس العالم تحت 17 عامًا في قطر تألق عدة مواهب لفتت الأنظار بقوة في المباريات التي لعبت حتى الآن من دور المجموعات المكثف في ظل حضور 48 فريقًا، ثم دور ال32 الذي اُستحدث للمرة الأولى في النظام الجديد للبطولة، ولما لا، قد يكون أحد هؤلاء قادرًا في المستقبل أن يحقق الكرة الذهبية كما فعل رونالدينيو في الماضي، لنلقي نظرة على أبرزهم. 1- أنيسيو كابرال (البرتغال) مهاجم بنفيكا الشاب يتصدر حاليًا ترتيب هدافي كأس العالم تحت 17 عامًا في قطر برصيد خمسة أهداف، وبرز كرأس حرب بحس تهديفي عالي في من…",
    "image": null,
    "pubDate": "2025-11-16T08:07:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72ce9b9371af2074",
    "title": "Fifa reports 30,000 abusive online posts this year",
    "link": "https://www.bbc.com/sport/football/articles/c5y9w8419rno?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa says 11 people were reported to law enforcement authorities in 2025 and one case was submitted to Interpol.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T08:00:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77af48f845dcbbf4",
    "title": "'Call it a day' - Frampton & Bellew react to Eubank's loss",
    "link": "https://www.bbc.com/sport/boxing/articles/c20pv0zr2kro?at_medium=RSS&at_campaign=rss",
    "summary": "Former boxer Carl Frampton calls for Chris Eubank Jr to retire while Tony Bellew heaps praise on Conor Benn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:47:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b4755b15209763d",
    "title": "قصة لحظة ذهبية أهدت المنتخب السعودي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B5%D8%A9-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltedbed92608e5f783?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قاعدة لم تتكرر.. وعقدة مستمرة",
    "body": "يمتلك المنتخب السعودي الذي يستعد للمشاركة في بطولة كأس العرب 2025، ذكريات ستظل عالقة في الأذهان، خاصة تلك التي عانق خلالها الذهب. &nbsp;ويمتلك الأخضر السعودي، لقبين في جعبته، حصدهما في نسختي عامي 1998 و2002، لكن تظل الأخيرة محطة لا تنسى، ليست في ذاكرة الكرة السعودية، فحسب، بل في ذكراة البطولة، ككل، لما تحمله من لحظات إثارة وحدث استثنائي لم يتكرر. حدث استثنائي قرر الاتحاد الدولي لكرة القدم \"فيفا\"، اعتماد قاعدة الهدف الذهبي لأول مرة في كأس العالم للشباب 1993 ثم تم تطبيقها مرة أخرى في يورو 1996 التي حسمها المنتخب الألماني على حساب التشيك واستمرت حتى أُلغيت عام 2004. وتنص قاعدة الهدف الذهبي على انتهاء المباراة فورا بفوز الفريق الذي يسبق إلى تسجيل هدف في الأشواط الإضافية بعد انتهاء زمن المباراة الأصلي بالتعادل. تلك القاعدة لم تطبق في بطولة كأس العرب، سوى مرة وحيدة، وكانت في مباراة نهائي نسخة عام 2002، التي جمعت المنتخب السعودي ونظيره البحريني. بطولة قوية أقيمت النسخة الثامنة من بطولة كأس العرب، في عام 2002، على الأراضي الكويتية، بمشاركة 10 منتخبات، هى السعودية والكويت وفلسطين، والسودان والمغرب والأردن، واليمن وسوريا ولبنان والبحرين. وحل الأخضر السعودي في المجموعة الثانية، التي ضمت أيضا، اليمن ولبنان وسوريا والبحرين. استهل الصقور مبارياتهم في دور المجموعات بالفوز على البحرين بهدفين مقاب…",
    "image": "https://assets.kooora.com/images/v3/getty-1845041975/GettyImages-1845041975.jpg",
    "pubDate": "2025-11-16T07:44:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e620ed73e0f9e38",
    "title": "خبير قانوني: لجنة الامتثال لا تستطيع معاقبة جماهير الاتحاد بسبب اللافتة المسيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AB%D8%A7%D9%84-%D9%84%D8%A7-%D8%AA%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%84%D8%A7%D9%81%D8%AA%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltf2e0f6d73a15a31e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين.</p><h2>تفاصيل اللافتة المسيئة</h2><p>وكان الاتحاد قد تعرض للهزيمة أمام…",
    "body": "أكد خبير قانوني أن لجنة الامتثال التابعة لرابطة الدوري السعودي للمحترفين، ليس لديها القدرة على معاقبة جماهير الاتحاد، بعد أزمة اللافتة التي تم رفعتها في مباراة ديربي جدة ضد الغريم التقليدي الأهلي، في الدوري السعودي للمحترفين. تفاصيل اللافتة المسيئة وكان الاتحاد قد تعرض للهزيمة أمام الأهلي بهدف نظيف، سجله النجم الجزائري رياض محرز، خلال المباراة التي جمعت بينهما، السبت قبل الماضي، على ملعب الإنماء في جدة، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. ورفع الفوز، رصيد الأهلي إلى 16 نقطة، يحتل بها المركز الخامس في جدول ترتيب دوري روشن السعودي للمحترفين، في حين ظل الاتحاد عند 11 نقطة، يحتل بها المركز الثامن. وشهدت المباراة واقعة مثيرة، عندما قامت مجموعة من جماهير نادي الاتحاد، برفع لافتة كتبت عليها \"عار الهبوط لن يُمحى إلى الأبد\"، في إشارة إلى هبوط الأهلي لدوري يلو السعودي للدرجة الأولى عقب نهاية موسم 2021-2022. وتسبب التيفو في إثارة موجة من الغضب، تجاوزت حدود البساط الأخضر، إلى منصات التواصل الاجتماعي والقنوات الفضائية، وسط مطالبات بضرورة توقيع عقوبة على الجماهير التي رفعت اللافتة، وكذلك على النادي نفسه. وتدخلت لجنة الامتثال في تلك الأزمة، حيث خاطبت نادي الاتحاد لتفسير ما حدث من جانب جماهيره، بحسب ما كشفت عنه تقارير صحفية في الأيام الماضية. غير أن إدارة الاتحاد ردت على خطاب ل…",
    "image": null,
    "pubDate": "2025-11-16T07:36:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9612e1b16806791f",
    "title": "Do you know the players in England's latest squad?",
    "link": "https://www.bbc.com/sport/football/articles/c2054g774e5o?at_medium=RSS&at_campaign=rss",
    "summary": "With England facing Albania can you name all 10 of these players who were in manager Thomas Tuchel's initial squad?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:28:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17f2fe50c770baef",
    "title": "The permutations as Wales target World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cpd20g4xg0go?at_medium=RSS&at_campaign=rss",
    "summary": "How Wales' final World Cup qualifier against North Macedonia on Tuesday can impact Group J.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:27:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17f2fe50c770baef",
    "title": "The permutations as Wales target World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cpd20g4xg0go?at_medium=RSS&at_campaign=rss",
    "summary": "How Wales' final World Cup qualifier against North Macedonia on Tuesday can impact Group J.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:27:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4dab9a6548530d1",
    "title": "Tandy labels red card 'harsh' as Jones slams TMO system",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c620ee5zg2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy says Josh Adams' 20-minute red card against Japan was harsh.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:22:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cc13fdfd8d1a866",
    "title": "بتصريح حاسم.. لاعب برشلونة يغلق باب التكهنات حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%BA%D9%84%D9%82-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt3e7b4add025f2a84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باردجي جذب اهتمام بعض الأندية الأوروبية",
    "body": "حسم المهاجم السويدي الشاب، روني باردجي، موقفه من التكهنات المتزايدة حول مستقبله مع برشلونة خلال سوق الانتقالات الشتوية، مؤكداً أنه لا يفكر مطلقاً في الرحيل، وأن تركيزه ينصب بالكامل على التطور داخل الفريق الكتالوني. ووفقاً لصحيفة \"سبورت\" الإسبانية، جاءت تأكيدات اللاعب بشأن مستقبله لتغلق الباب أمام الأندية المهتمة بخدماته، وتضع نهاية للجدل الدائر خلال الأسابيع الماضية. وإلى جانب موهبة باردجي الكبيرة، وسنه الذي لا يتجاوز 19 عاماً، أثبت اللاعب أنه يملك قدراً لافتاً من النضج خارج الملعب. وقد أحدث وصول باردجي إلى برشلونة تأثيراً واضحاً، إذ تمكن بعد غياب دام نحو عام بسبب الإصابة، من إظهار مستوى فني جيد كلما نال الفرصة، ونجح في كسب ثقة المدرب هانز فليك، الذي يعتبره أحد ضمانات مستقبل الفريق. واستغل باردجي الدقائق القليلة التي حصل عليها بأفضل شكل ممكن. وحتى فترة التوقف الدولي الحالية، خاض اللاعب 173 دقيقة فقط في الدوري الإسباني، من خلال مشاركتين أساسيتين، بالإضافة إلى 22 دقيقة في مباراتين بدوري الأبطال. موهبة تجذب الانتباه ورغم هذه المشاركات المحدودة، فإن الدولي السويدي جذب انتباه عدد كبير من الأندية، التي تراقب وضعيته تحسباً لإمكانية رحيله. وذكرت صحيفة \"سبورت\" قبل أيام قليلة، أن أندية مثل شتوتجارت وبورتو أبدت اهتمامها بمعرفة شروط برشلونة، في حال التفكير في إعارة باردجي خلال يناير. لكن المد…",
    "image": null,
    "pubDate": "2025-11-16T06:48:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da9dcd740659bf33",
    "title": "مدرب التعاون يحبط الهلال بسبب مفاجأة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt6d2947303d880707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة.</p><p>وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدم…",
    "body": "أحبط البرازيلي بريكليس شاموسكا، المدير الفني لفريق التعاون، نادي الهلال، بشأن مفاوضاته مع لاعبه سلطان مندش، من أجل الحصول على خدماته خلال فترة الانتقالات الشتوية المقبلة. وقالت تقارير صحفية سابقة إن الهلال دخل في مفاوضات مع التعاون، من أجل التعاقد مع مندش، في ظل المستويات المميزة التي يقدمها مع الفريق منذ بداية الموسم الحالي. موقف مندش وقال شاموسكا في تصريحات تلفزيونية تعليقًا على هذا الأمر: \"بالنسبة لي، كمدرب للفريق، فهدفي هو ألا أفقد أي لاعب أعتمد عليه\". وأضاف: \"مركز الجناح، سواءً الأيمن أو الأيسر، من أهم المراكز التي نعتمد عليها، ورغبتي هي الاحتفاظ بجميع اللاعبين حتى نهاية الموسم\". ويُعد مندش أحد أبرز العناصر المتألقة في الكرة السعودية خلال الآونة الأخيرة، بعدما قدّم مستويات لافتة أسهمت في الانطلاقة المثالية لفريق التعاون في دوري روشن للمحترفين. ويحتل الفريق حاليًا المركز الثاني في جدول الترتيب برصيد 21 نقطة، بفارق ثلاث نقاط فقط عن المتصدر النصر، وهو ما يعكس قيمة مساهمة اللاعب في مسيرة فريقه هذا الموسم. ورغم بلوغه سن الـ31 عاما إلا أن الجناح الأيمن للتعاون نجح في أن يفرض نفسه بتألقه ليمثل مفاجأة سارة للكرة السعودية قبل كأس العالم 2026. وأصبح مندش ضمن خيارات الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، حيث استدعاه للمعسكر الحالي في جدة لمواجهة منتخبي كوت ديفوار والجزائر. و…",
    "image": null,
    "pubDate": "2025-11-16T06:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d83ab4b5615989c9",
    "title": "Fuelled by fear, Benn ends 35-year wait for revenge",
    "link": "https://www.bbc.com/sport/boxing/articles/cm2e3n57d6mo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn achieves something his father Nigel was unable to do by beating a Eubank in a dominant rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T06:37:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "848d5203f9f825cc",
    "title": "أنباء سارة لبرشلونة.. صدام بين أموريم ويونايتد بشأن راشفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF/bltbc338ef9a613f3c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يظهر قناعة مختلفة تجاه قيمة الصفقة",
    "body": "تلقى برشلونة دفعة معنوية مهمة بشأن مستقبل مهاجمه ماركوس راشفورد، بعدما اتضح وجود خلاف في مانشستر يونايتد بشأن عودته إلى \"أولد ترافورد\". ويأتي هذا التطور في وقت يبدي فيه النادي الكتالوني رضاه التام عن أداء اللاعب منذ وصوله، ما يعزز فرص تفعيل خيار شراء عقده في نهاية الموسم. ووفقا لصحيفة \"سبورت\" الإسبانية، اتسمت بداية ماركوس راشفورد هذا الموسم مع برشلونة بالتألق والانتظام، حيث قدم المهاجم الإنجليزي، الذي انضم في الصيف الماضي على سبيل الإعارة من مانشستر يونايتد، مستويات مميزة خلال فترة غياب رافينيا المصاب، وسجّل أرقاما لافتة. ويُعد راشفورد، إلى جانب إريك جارسيا، فقط من شاركا في جميع مباريات برشلونة هذا الموسم، كما يحتل المركز الثاني في عدد الدقائق بعد المدافع الإسباني. وخاض المهاجم الإنجليزي 16 مباراة، أحرز خلالها 6 أهداف وقدم 9 تمريرات حاسمة. هذه المعطيات، في حال استمرارها، ستدفع الإدارة الرياضية في برشلونة إلى اتخاذ موقف واضح بشأن تفعيل خيار الشراء المتاح في عقد اللاعب. وتؤكد تقارير إنجليزية إلى أن قيمة خيار الشراء تتراوح بين 30 و35 مليون يورو، بينما يرى ديكو، المدير الرياضي للبارسا، أن لديه سببين قويين للتفاوض على خفض المبلغ: الأول هو رغبة راشفورد الواضحة في الاستمرار مع برشلونة، إذ عبّر عن سعادته الكبيرة في النادي والمدينة منذ وصوله، وكان قد انتظر عرض برشلونة في الصيف الماضي أثناء…",
    "image": null,
    "pubDate": "2025-11-16T06:32:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b17c942e26be01d",
    "title": "فولتماده يعلق على إهانة رومينيجه.. وكين يمازح أوليسيه حول المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%84%D8%AA%D9%85%D8%A7%D8%AF%D9%87-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%87%D8%A7%D9%86%D8%A9-%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D9%88%D9%83%D9%8A%D9%86-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt0629512b9697c164?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فولتماده يقدم أداءً مميزًا مع نيوكاسل ومنتخب ألمانيا",
    "body": "مع تسارع إيقاع المعسكر الألماني قبل محطة سلوفاكيا الحاسمة في تصفيات كأس العالم 2026، تزايدت القصص الجانبية التي تصنع مشهد المنتخب داخل وخارج الملعب. فبين انتقالات مثيرة للجدل، وتعليقات إعلامية مشتعلة، واستدعاءات مفاجئة لمواهب صاعدة، وجد سعيد الملا نفسه في قلب الأضواء، قبل أن يعود سريعاً إلى منتخب تحت 21 عاماً. وفي موازاة ذلك، يظهر هاري كين بثقة متجددة وهو يتحدث عن سباق المونديال المقبل، في وقت يحاول فيه لاعبو بايرن الحفاظ على اللحمة، وسط ضغط المنافسات والتوقعات. ومن جانبه، قال نيك فولتماده، مهاجم نيوكاسل، عن استقباله من لاعبي بايرن ميونخ في صفوف المنتخب الألماني، عقب انتقاله إلى النادي الإنجليزي، بحسب صحيفة \"بيلد\" الألمانية: \"عندما وصلت إلى المنتخب الوطني، هنأني الجميع. لاعبوا بايرن أيضاً هنأوني. عندما يرون لاعباً يخطو خطوة إلى الأمام، تحصل على التهاني.. كان هذا هو الحال بالنسبة لي أيضاً. لم تكن هناك أي تعليقات سلبية، لا سيما أن ظروفي كانت خاصة\". وعلق المهاجم الدولي الألماني على تصريح أسطورة بايرن ميونخ، كارل هاينز رومينيجه، بأن شتوتجارت \"وجدوا أغبياء لدفع رسوم الانتقال\"، قائلا: \"زملائي في الفريق علقوا على ذلك، أما أنا فلم أعلق.. أعتقد أن هذا كان الشيء الصحيح الذي يجب القيام به\". وواصل: \"لقد أثير الكثير حول اسمي، وبايرن، ورسوم الانتقال خلال الصيف، كانت هذه قصة الصيف.. للإجابة على …",
    "image": null,
    "pubDate": "2025-11-16T06:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6bc61d001ea9b4e",
    "title": "مراوغة على طريقة رونالدينيو.. شاهد ما قاله كريستيانو عن مونديال 2026!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D8%A7%D9%88%D8%BA%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltce5a5c5710e1b65e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق كيف رد كريستيانو رونالدو، قائد منتخب البرتغال، على سؤال حول كأس العالم 2026.</p>",
    "body": "شاهد في الفيديو المرفق كيف رد كريستيانو رونالدو، قائد منتخب البرتغال، على سؤال حول كأس العالم 2026.",
    "image": null,
    "pubDate": "2025-11-16T06:00:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7d53b85a82cfa9",
    "title": "معارك مفتوحة واتهامات متبادلة.. هل استفاد النصر من جدول الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%88%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AA%D8%A8%D8%A7%D8%AF%D9%84%D8%A9-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltafeeca9675c78ec1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب.</p><p style=\"direction: rtl;\">وتعالت الأصوات التي تؤكد أن الجد…",
    "body": "اشتعل الجدل بين جماهير الكرة السعودية، خلال الأيام الماضية، حول جدول دوري روشن، بعد نجاح فريق النصر في تحقيق انتصار تلو الآخر، حيث ألمح كثيرون إلى أن ترتيب المباريات تخدم العالمي، وتمهد له طريق التتويج باللقب. وتعالت الأصوات التي تؤكد أن الجدول الحالي للدوري السعودي، لا يخدم مبدأ تكافؤ الفرص، بل يمنح أفضلية واضحة للعالمي، على حساب باقي الأندية، وهو ما جعل الاتهامات تمتد من مواقع التواصل إلى البرامج الرياضية. رئيس الهلال: أين العدالة؟ البداية كانت عند الأمير نواف بن سعد، رئيس نادي الهلال، الذي أبدى استغرابه واستياءه من جدول مباريات دوري روشن للموسم الحالي، مشيرًا بشكل خاص إلى خوض فريقه مباراتين أمام الاتحاد والأهلي في جدة خلال شهر واحد. كما أكد رئيس الهلال، أن جدول الدوري الحالي كان لصالح نادي النصر، موضحًا أن الفريق الأصفر بدأ موسمه بمواجهات سهلة ساعدته على اعتلاء صدارة الدوري بعد 8 جولات. وقال الأمير نواف: \"النصر استفاد بشكل كبير من الجدولة. في بدايته بالدوري كانت كل مبارياته سهلة، وعندما يواجه الفرق الكبيرة في النهاية، تكون معظم الفرق منهكة، لذا هو المستفيد الوحيد من القرعة\". وتابع: \"يُقال إن النصر سيواجه صعوبات في نهاية الموسم؟ نهاية الموسم تكون كل الفرق منهكة، وأغلبها يلعب للحفاظ على مركزه فقط، يجب أن تكون الجدولة واضحة وعادلة\". جدولة غريبة؟ تصريحات رئيس نادي الهلال، لاقت صدى …",
    "image": "https://assets.kooora.com/images/v3/getty-2243829118/GettyImages-2243829118.jpg",
    "pubDate": "2025-11-16T05:51:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37fb0a83dc218e8b",
    "title": "أنشيلوتي يكشف الحقيقة الصادمة: عرضت نفسي على ريال مدريد في التجربة الثانية!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%B9%D8%B1%D8%B6%D8%AA-%D9%86%D9%81%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9/bltca56b7897d2f9a5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، حول كواليس عودته إلى ريال مدريد في ولايته الثانية.",
    "image": null,
    "pubDate": "2025-11-16T05:51:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "919cd26fef2fa014",
    "title": "ألكاراز يطيح بألياسيم.. ويضرب موعدًا ناريًا مع سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%86%D8%A7%D8%B1%D9%8A%D9%8B%D8%A7-%D9%85%D8%B9-%D8%B3%D9%8A%D9%86%D8%B1/blt53d8c9dbe29822cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألكاراز أبرز إحساسه بالثقة طوال المباراة",
    "body": "تأهّل الإسباني كارلوس ألكاراز إلى نهائي البطولة الختامية التنس، للمرة الأولى، مساء أمس السبت في تورينو، حيث أنهى مسيرة الكندي فيليكس أوجيه ألياسيم الذي عاد بقوة مؤخرا. وضرب ألكاراز بهذا الفوز موعدا ناريا ضد منافسه الرئيسي، يانيك سينر. وشهدت الأمسية تلقي ألكاراز جائزة المركز الأول عالميا لنهاية العام، قبل أن يحتفل بهذا الإنجاز بعرض قوي ضد أوجيه ألياسيم.&nbsp; اللاعب البالغ من العمر 22 عاماً نفّذ مهمته بثبات، أمام الجماهير في \"إنالبي أرينا\"، وقدم لحظات مميزة، ليحسم المباراة بنتيجة (6-2) و(6-4) بعد ساعة و23 دقيقة. وقال ألكاراز عن أدائه في المجموعة الأولى، بحسب موقع رابطة اللاعبين المحترفين : \"شعرت كأنني أستطيع فعل كل شيء في الملعب. لم يكن مهماً إذا سددت ضربة أمامية بمحاذاة الخط أو كرة ساقطة، أو ضربة خلفية بمحاذاة الخط، شعرت أن كل شيء سيذهب في مكانه. أعتقد أن هذه الثقة ساعدت طوال المباراة، مما دفعه إلى أقصى حد، ودفعه للقيام بشيء مختلف.. وأنا سعيد لأنني واصلت لعب مثل هذا التنس الرائع\". وبعد بلوغه النهائي الحادي عشر له هذا العام، وهو الرقم الأكبر في الجولة، أصبح ألكاراز أول إسباني يصل إلى نهائي هذا الحدث المرموق لنهاية العام، منذ رافائيل نادال في 2013، ويسعى ليصبح أول لاعب من بلاده يرفع الكأس، منذ أليكس كوريتخا في 1998. نهائي ناري سيُجدد ألكاراز المواجهة مع سينر في نهائي يوم الأحد، في م…",
    "image": null,
    "pubDate": "2025-11-16T05:43:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ffc1f35e19f59b9c",
    "title": "'Just let it lie' - Benn on Eubank trilogy",
    "link": "https://www.bbc.com/sport/boxing/videos/cwy5d384yzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn has his say on whether he will face Chris Eubank Jr in a trilogy fight after winning their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:45:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84efbeaf87971b57",
    "title": "'It wasn't there' - Eubank after loss to Benn",
    "link": "https://www.bbc.com/sport/boxing/videos/c751pnd4rklo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr reacts to his loss to Conor Benn in their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:16:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89a1c5596aa5f932",
    "title": "'Hansen shines brightest as Ireland heed Farrell's call'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gw5n1n8e1o?at_medium=RSS&at_campaign=rss",
    "summary": "Mack Hansen's hat-trick inspires Ireland to a 46-19 win over Australia as the Irish respond to Andy Farrell's demand for improvement.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T00:25:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b293317bf8a0d2c",
    "title": "Retirement? World title shot? What next for Eubank and Benn?",
    "link": "https://www.bbc.com/sport/boxing/articles/c5ylenzwx9eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at what the future holds for Chris Eubank Jr and Conor Benn following their rematch at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:54:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d411243932b65e1f",
    "title": "'Scotland resuscitated after World Cup dream almost dies thrilling death'",
    "link": "https://www.bbc.com/sport/football/articles/c4gk7g088v2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland chief sportswriter Tom English dissects Scotland's World Cup chances after dramatic lifeline from Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d411243932b65e1f",
    "title": "'Scotland resuscitated after World Cup dream almost dies thrilling death'",
    "link": "https://www.bbc.com/sport/football/articles/c4gk7g088v2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland chief sportswriter Tom English dissects Scotland's World Cup chances after dramatic lifeline from Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61c625421056ad7a",
    "title": "'No red cards' - Tuchel wary of World Cup bans",
    "link": "https://www.bbc.com/sport/football/articles/c2kpwenqq84o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel tells his players to avoid any needless red cards against Albania on Sunday that could mean a World Cup ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:31:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83160dc4389d386f",
    "title": "Highlights: Scotland go down in five-goal thriller in Greece",
    "link": "https://www.bbc.com/sport/videos/cn7e4042rg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Scotland lose 3-2 in Greece but still have hope of automatic qualification for next summer's World Cup after Denmark are held to a 2-2 draw by Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "410f7896c4624aab",
    "title": "Littler win away from world number one spot after reaching Grand Slam semis",
    "link": "https://www.bbc.com/sport/darts/articles/cm2eqpeynq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler moves one win away from becoming world number one for the first time as he comes from behind to beat Josh Rock and reach the semi-finals of the Grand Slam of Darts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:06:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a881729f3d2031ab",
    "title": "Selby into final after 63-minute black-ball frame",
    "link": "https://www.bbc.com/sport/snooker/articles/cvg7yz7735eo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Selby reaches the final of the Champion of Champions by beating Neil Robertson in a match which included a 63-minute frame decided on the black.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:04:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "778578fef1b8c9c9",
    "title": "South Africa overcome early red card to beat Italy",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c17pj2le5rgo?at_medium=RSS&at_campaign=rss",
    "summary": "World champions South Africa beat Italy 32-14 despite Franco Mostert's early red card.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T22:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b9225ff9d0a9218",
    "title": "Croatia through - what's still at stake in final World Cup qualifiers?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T21:59:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd515640ca6d2e41",
    "title": "Alcaraz sets up Sinner showdown at ATP Finals",
    "link": "https://www.bbc.com/sport/tennis/articles/cd9k4v33d15o?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Jannik Sinner will face great rival Carlos Alcaraz in Sunday's singles showpiece match at the ATP Finals in Turin, with Alcaraz having won four of their five matches this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T21:38:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80daea0c1883d068",
    "title": "موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltfa868432b919d83e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب \"ريد بول لايبزيج أرينا\"، مواجهة قوية تجمع بين منتخب ألمانيا وضيفه السلوفاكي، مساء الإثنين المقبل، وذلك ضمن منافسات الجولة السادسة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل المنتخب الألماني اللقاء ضمن المجموعة الأولى، التي تضم أيضًا أيرلندا الشمالية ولوكسمبورج، ويأمل \"المانشافت\" في تحقيق الفوز لمواصلة الصدارة التي تضمن لهم التأهل المباشر إلى المونديال. في المقابل، يسعى منتخب سلوفاكيا لتقديم أداء قوي ومحاولة خطف نتيجة إيجابية من أرض ألمانيا للحفاظ على آماله في المنافسة. وفي التقرير الآتي من كووورة نستعرض موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 17 نوفمبر/تشرين الثاني 2025، على ملعب ريد بول لايبزيج أرينا. وتنطلق صافرة بداية المباراة في تمام الساعة الحادية عشرة إلا الربع مساءً (22:45) بتوقيت السعودية، الثانية عشرة إلا الربع (23:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ألمانيا وسلوفاكيا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة ألمانيا وسلو…",
    "image": null,
    "pubDate": "2025-11-15T21:00:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "508946aee708ab7f",
    "title": "Gabriel suffers groin injury in Brazil friendly win",
    "link": "https://www.bbc.com/sport/football/articles/c7510p630w0o?at_medium=RSS&at_campaign=rss",
    "summary": "Brazil manager Carlo Ancelotti says Gabriel will be assessed on Sunday after the Arsenal defender suffered a groin injury in a friendly win over Senegal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T20:57:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0cd01b3a87435ad9",
    "title": "ضربة قوية لآرسنال قبل موقعة توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt27477f3703a75130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجانرز مهددون بخسارة عنصر دفاعي مهم",
    "body": "اضطرّ مدافع آرسنال، جابرييل ماجاليس، لمغادرة مباراة منتخب بلاده البرازيل مع السنغال، التي أُقيمت اليوم السبت على ملعب الإمارات في لندن، وانتهت بفوز السيليساو وديًا (2-0)، وذلك بسبب إصابة في الفخذ.&nbsp; وغادر اللاعب الملعب قبل نهاية الشوط الأول، وهو يعاني من آلام واضحة، ما أثار قلق الجهاز الفني لآرسنال، مع اقتراب استئناف منافسات البريميرليج، خاصةً أن جابرييل يُعد عنصرًا أساسيًا في منظومة دفاع المدير الفني، ميكيل أرتيتا. كما شارك جابرييل بانتظام مع منتخب البرازيل خلال الأشهر الماضية. ولم يصدر أي تحديث رسمي بشأن طبيعة الإصابة أو مدة غياب جابرييل، حتى الآن، على أن يخضع للمزيد من الفحوصات فور عودته إلى النادي.&nbsp; وستمثل هذه الإصابة ضربة قوية لآرسنال - إذا أدت إلى غياب اللاعب - حيث يستعد الجانرز حاليا لمباراة الديربي اللندني مع توتنهام، المقررة ضمن منافسات الدوري الإنجليزي الممتاز. نقطة قوة ويمتلك آرسنال نقاط قوة واضحة هذا الموسم، أبرزها الصلابة الدفاعية، العمق الكبير في تشكيلته، وتراجع مستوى بعض المنافسين.&nbsp; ويقدم الخط الخلفي لفريق أرتيتا مستوى مميزًا، مع وجود الحارس دافيد رايا، إضافة إلى يورين تيمبر وويليام ساليبا وجابرييل وريكاردو كالافيوري.&nbsp; وفي 17 مباراة خاضها الفريق في جميع المسابقات، خلال هذا الموسم حتى الآن، حافظ آرسنال على نظافة شباكه 13 مرة، ولم يستقبل سوى هدفين ف…",
    "image": null,
    "pubDate": "2025-11-15T20:46:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bae7cb605bb45d7",
    "title": "خطوة جديدة تؤمّن مستقبل نجم أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%88%D9%94%D9%85%D9%91%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt3cb45e5b6b0f7d3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد النادي الأهلي السعودي لاتخاذ خطوة جادة بشأن مستقبل حارس مرماه السنغالي إدوارد ميندي، وذلك من خلال تأمين بقائه فترة أطول مع الفريق.</p><p style=\"direction: rtl;\">ويقدم ميندي مستويات مميزة مع الأهلي منذ انضمامه إلى صفوفه في صيف 2023، حيث ساهم بشكل رئيسي في تحقيق لقب ب…",
    "body": "يستعد النادي الأهلي السعودي لاتخاذ خطوة جادة بشأن مستقبل حارس مرماه السنغالي إدوارد ميندي، وذلك من خلال تأمين بقائه فترة أطول مع الفريق. ويقدم ميندي مستويات مميزة مع الأهلي منذ انضمامه إلى صفوفه في صيف 2023، حيث ساهم بشكل رئيسي في تحقيق لقب بطولة دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي، كما ساهم بشكل فاعل أيضا في حصد لقب السوبر السعودي قبل بداية الموسم بتصدياته في ركلات الترجيح أمام النصر بالمباراة النهائية. وذكرت صحيفة \"الرياضية\" السعودية أن إدارة النادي الأهلي فتحت ملف تجديد عقد ميندي مع الفريق. وأشارت الصحيفة إلى أن إدارة النادي بدأت في التواصل خلال الأيام الماضية مع وكيل حارس المرمى، لمعرفة طلباته ورغبته قبل الدخول في مفاوضات رسمية بشأن تجديد العقد الذي ينتهي الصيف المقبل. موقف الحارس وبحسب نفس المصدر فإن ميندي أبدى موافقة مبدئية على الاستمرار ضمن صفوف الفريق الأهلاوي، ولا يمانع في تجديد عقده. ميندي الذي قاد منتخب بلاده في خسارة ودية أمام البرازيل مساء السبت، قدم مستويات مميزة العام الحالي أيضا سواء مع السنغال أو الأهلي، ومن المتوقع بحسب الصحيفة أن تتسارع وتيرة المفاوضات عقب انتهاء فترة العطلة الدولية الحالية، وعودة اللاعب من تمثيل منتخب بلاده، حيث سيتم مناقشة تفاصيل العقد الجديد بما في ذلك الراتب السنوي الذي سيحصل عليه. وشارك ميندي في 90 مباراة مع الأهلي استقبلت شباكه…",
    "image": null,
    "pubDate": "2025-11-15T20:30:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b524c6f8451e98ce",
    "title": "Match abandoned after 'sexist' abuse of referee",
    "link": "https://www.bbc.com/news/articles/c709ll70d8go?at_medium=RSS&at_campaign=rss",
    "summary": "AFC Rushden & Diamonds says it is \"deeply concerned\" by the comment made to the female referee.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T20:25:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c47b44de26457b94",
    "title": "محرز: سأخوض مباراة خاصة أمام السعودية.. وبلايلي \"مسكين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D8%B3%D8%A7%D9%94%D8%AE%D9%88%D8%B6-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A8%D9%84%D8%A7%D9%8A%D9%84%D9%8A-%D9%85%D8%B3%D9%83%D9%8A%D9%86/bltaedf67d964125381?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل أيام من المواجهة الودية المنتظرة بين الجزائر والسعودية في جدة، تحدّث رياض محرز قائد \"الخضر\" عن طبيعة هذا اللقاء الخاص بالنسبة له.",
    "body": "قبل أيام من المواجهة الودية المنتظرة بين الجزائر والسعودية في جدة، تحدّث رياض محرز قائد \"الخضر\" عن طبيعة هذا اللقاء الخاص بالنسبة له، كونه سيواجه مجموعة من زملائه وأصدقائه في نادي الأهلي السعودي. ويستعد المنتخب الجزائري لمواجهة شقيقه الجزائري، مساء الثلاثاء المقبل، في إطار المباريات الودية الخاصة بشهر نوفمبر/تشرين ثان الجاري. ماذا قال رياض محرز عن مواجهة السعودية؟ أكد محرز في تصريحات أبرزتها صحيفة \"النصر\" الجزائرية، \"أن المباراة تحمل طابعًا مختلفًا وصعوبة فنية كبيرة، خاصة أن المنتخب السعودي يمتلك أسلوب لعب مميزًا ويستعد لخوض بطولة كأس العرب 2025 تحت قيادة الفرنسي هيرفي رينارد\". وأضاف رياض محرز \"مباراة السعودية ستكون مختلفة وصعبة جدًا، فهو منتخب قوي ويتمتع بأسلوب لعب مميز، وبالنسبة لي، ستكون مباراة خاصة لأن هناك العديد من الأصدقاء من الأهلي، وسنحاول تقديم أداء جيد والتحضير بأفضل طريقة\". ويضم المنتخب السعودي، عدة لاعبين يرتبطون بعلاقة قوية مع رياض محرز داخل الأهلي، مثل علي مجرشي وفراس البريكان وصالح أبو الشامات وزياد الجهني، مما يجعل اللقاء ذا طابع شخصي للنجم الجزائري بجانب قيمته الفنية. إصابة يوسف بلايلي فضّل فلاديمير بيتكوفيتش، المدير الفني للجزائر، إشراك عدد من العناصر البديلة في الفوز على زيمبابوي بنتيجة (3-1)، مع الاحتفاظ بالأسماء الأساسية لمواجهة السعودية المقررة في 18 نوفمبر/…",
    "image": null,
    "pubDate": "2025-11-15T20:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3745b0cf31fc938c",
    "title": "Anderson Man Utd's priority target - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cjw95zd86d6o?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Anderson is a winter target for Manchester United and England striker Ivan Toney will reportedly not leave Saudi Arabia in January.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T20:20:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fed3ec670ec5bcd8",
    "title": "هل ينتقل إلى ريال مدريد؟.. كوناتي يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF/blt8d9d1c8478328bb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرنسي محور صراع محتدم بين كبار أوروبا",
    "body": "تهرب إبراهيما كوناتي، مدافع ليفربول، من الإجابة المباشرة عن سؤال حول احتمالية انتقاله إلى ريال مدريد، في صفقة حرة عقب نهاية الموسم الجاري، على غرار انتقال ترينت ألكسندر أرنولد وكيليان مبابي إلى الميرينجي. وينتهي عقد كوناتي، البالغ من العمر 26 عامًا، في 30 يونيو المقبل، دون وجود اتفاق للتجديد، ما أثار موجة واسعة من التكهنات حول مستقبله. وسُئل كوناتي، عشية مباراة أذربيجان وفرنسا، المقررة غدًا الأحد في باكو، عن شائعات مغادرة ليفربول والانتقال لريال مدريد، فقال: \"رأيت الكثير من تلك الشائعات.. لا يزال وكلائي يتفاوضون مع ليفربول، وسأتخذ قرارًا، وآمل أن أعلنه قريبًا جدًا\". ويعاني المدافع الفرنسي من تذبذب في الأداء هذا الموسم، وتعرض لانتقادات بعد مستواه خلال خسارة ليفربول أمام مانشستر سيتي (3-0)، في البريميرليج، حين تسبب في ركلة جزاء أهدرها هالاند، قبل أن يسجل اللاعب نفسه الهدف الافتتاحي. وفي المنتخب الفرنسي، لم يُشركه المدرب ديدييه ديشامب أساسيًا أمام أوكرانيا، في اللقاء الذي انتهى لصالح الديوك (4-0). لكنه قد يحصل على فرصة اللعب في المباراة المقبلة، التي لا تحمل أهمية كبيرة بعد ضمان التأهل لمونديال 2026. ليس الوحيد ولا يعتبر كوناتي الوحيد ضمن خيارات ريال مدريد الدفاعية، إذ يتواجد أيضًا زميله الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، الذي ينتهي عقده هو الآخر بنهاية الموسم الجاري.&nbsp;…",
    "image": null,
    "pubDate": "2025-11-15T20:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0dce8fb67f45232e",
    "title": "Can Scotland shun heartbreak & beat  strong Pumas?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx24zjde2dgo?at_medium=RSS&at_campaign=rss",
    "summary": "After last week's heart-breaking loss to New Zealand, Scotland must prove they can move on quickly and beat a fearsome Argentina side, writes BBC Sport Scotland commentator Thomas Duncan.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T19:51:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a24bc788c4fb8049",
    "title": "How Twickenham learned to love the bomb and Borthwick",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdx400z28l7o?at_medium=RSS&at_campaign=rss",
    "summary": "England's win against New Zealand was the high point of a Steve Borthwick reign that has slowly won over Twickenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T19:48:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c15ecd18431e69f7",
    "title": "Austria beat GB women in EuroBasket 2027 qualifier",
    "link": "https://www.bbc.com/sport/basketball/articles/c1wlxyqg4deo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain are defeated 85-81 by Austria in their bid to qualify for EuroBasket 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T19:35:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2dcfd601504b0ff",
    "title": "New Zealand beat England in series opener",
    "link": "https://www.bbc.com/sport/netball/articles/c70jd7jzgr9o?at_medium=RSS&at_campaign=rss",
    "summary": "Coach Jess Thirlby says England \"need to smarten up\" after they lose 61-58 in the opening game of the three-match series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T18:55:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80f06afbd102f85a",
    "title": "'It's important we stay humble' - Hemp on Man City's derby win",
    "link": "https://www.bbc.com/sport/football/videos/ceq08eylgg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Lauren Hemp is awarded Player of the Match after scoring a stunning goal on her first WSL start since September.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T17:44:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc4a9af4f04eb41e",
    "title": "Newport boss Hughes announces sacking in post-match interview",
    "link": "https://www.bbc.com/sport/football/articles/cnvrl5ep1dgo?at_medium=RSS&at_campaign=rss",
    "summary": "David Hughes leaves his role as Newport County manager after six months in charge.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T17:38:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd4a5a01d1785d05",
    "title": "How dazzling Hemp can boost Man City's title hopes",
    "link": "https://www.bbc.com/sport/football/articles/cx20zx3ev82o?at_medium=RSS&at_campaign=rss",
    "summary": "When you are already top of the WSL table and are able to recall a fully fit Lauren Hemp, you know you are in a strong position.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T17:11:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310eaad539ca5a9e",
    "title": "Dominant first half helps Man City beat Man Utd in derby",
    "link": "https://www.bbc.com/sport/football/videos/cg519p7y4lzo?at_medium=RSS&at_campaign=rss",
    "summary": "First-half goals from Rebecca Knaak, Khadija Shaw and Lauren Hemp secure a comfortable victory for Manchester City against Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T16:37:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d1d367e8ddb9500",
    "title": "Buttler, Archer & Salt retained but Livingstone released in IPL",
    "link": "https://www.bbc.com/sport/cricket/articles/cwypzewew1mo?at_medium=RSS&at_campaign=rss",
    "summary": "Liam Livingstone is released by defending Indian Premier League champions Royal Challengers Bengaluru after a disappointing season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T16:30:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "278ddcba4d6782b7",
    "title": "Hemp hits 'absolute rocket' to give Man City 3-0 lead",
    "link": "https://www.bbc.com/sport/football/videos/ced6749eqz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's Lauren Hemp scores an \"absolute rocket\" to make it 3-0 against rivals Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:40:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96f4483abeb5b514",
    "title": "Knaak heads in opener for Man City in derby",
    "link": "https://www.bbc.com/sport/football/videos/ckgkwp724kzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City take the lead through Rebecca Knaak as she heads in the opening goal against Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:16:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0615ec9542a7fb1e",
    "title": "'Great parenting' often comes down to this simple habit, says Ivy League psychologist: It helps you raise determined, resilient kids",
    "link": "https://www.cnbc.com/2025/11/15/angela-duckworth-great-parenting-often-comes-from-this-simple-habit.html",
    "summary": "Paying attention to your kids' interests and passions can help set them up for future career success, Ivy League psychologist says",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebfd98661b6481f2",
    "title": "England's chance is now: Perth, the Optus & Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c9wv4e574qpo?at_medium=RSS&at_campaign=rss",
    "summary": "Good news for Mark Wood and bad for Josh Hazlewood enhance England's chances for the first Ashes Test - now they must take it, writes Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T13:27:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d4434772d07777c",
    "title": "'All or nothing' for Republic of Ireland in Hungary",
    "link": "https://www.bbc.com/sport/football/articles/cx2yzk27kkwo?at_medium=RSS&at_campaign=rss",
    "summary": "Republic of Ireland winger Chiedozie Ogbene accepts Sunday's final World Cup qualifying game against Hungary in Budapest is \"all or nothing\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T08:38:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd0f456d1eb88528",
    "title": "WSL derby win 'not impossible' for Spurs",
    "link": "https://www.bbc.com/sport/football/articles/c3w906v7168o?at_medium=RSS&at_campaign=rss",
    "summary": "This time last season Tottenham were struggling in the Women's Super League. But with a new manager and fresh belief, this season they are in top-four contention.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T08:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bba1f215a6750c7",
    "title": "'I thought my career was over - I felt like punching a wall'",
    "link": "https://www.bbc.com/sport/netball/articles/cn40d0929x3o?at_medium=RSS&at_campaign=rss",
    "summary": "England shooter Eleanor Cardwell feared a cruel recurrence of a knee injury would end her career, but she is back with the Roses for their New Zealand series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T07:50:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4011f6780930f9fa",
    "title": "Le Tissier on her and stepbrother Alex Scott's unique football journey",
    "link": "https://www.bbc.com/sport/football/videos/cx24zgqpd7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and England defender Maya le Tissier reflects on her experiences growing up in Guernsey with stepbrother and Bournemouth midfielder Alex Scott who has recently received his first call-up for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T07:39:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4366ce768446965e",
    "title": "Alex Scott takes on Australian 'This or That?'",
    "link": "https://www.bbc.com/sport/football/videos/c5y9rldxgr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Football Focus presenter Alex Scott prepares for jungle life in I'm a Celebrity Get Me Out Of Here as she takes on an Australian-themed \"This or That?\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:33:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c6d0f837a294f81",
    "title": "I feel part of a big football nation - Bellamy",
    "link": "https://www.bbc.com/sport/football/videos/cq83j5z3ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy says he feels part of a big football nation now as his side battle to finish second in their World Cup qualifying group.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:20:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29799863bfa2fe0a",
    "title": "'Proper players and me' - Fifa award nomination shocks Brentford's Cheatley",
    "link": "https://www.bbc.com/sport/football/articles/c2059p6q6jwo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford's Ashley Cheatley is on Fifa's shortlist for the annual Marta Award after scoring one of the best goals by women worldwide.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:32:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59aa30bfd9c63713",
    "title": "'We have concerns' - are summer sports aiming for Winter Olympics?",
    "link": "https://www.bbc.com/sport/olympics/videos/cj41jn92nxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Winter Olympic Federations say they do not want 'summer sports' in the Winter Olympics with cross-country running and Cyclocross bidding to be in 2030 Winter Olympics in the French Alps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:15:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "002dd80254ebb784",
    "title": "Seven games, 20 goals, none conceded - England close in on perfection",
    "link": "https://www.bbc.com/sport/football/articles/c5y0vz2eze7o?at_medium=RSS&at_campaign=rss",
    "summary": "England have cruised through World Cup qualifying, winning all seven of their games and scoring 20 unanswered goals, setting several records and leaving them on the cusp of another.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:49:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c58fe6eb3e3fcce3",
    "title": "Henderson stars as Patriots ease past Jets",
    "link": "https://www.bbc.com/sport/american-football/videos/c2017pw4g93o?at_medium=RSS&at_campaign=rss",
    "summary": "Rookie running back TreVeyon Henderson scores three touchdowns as the New England Patriots beat the New York Jets to record their eighth straight win.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:16:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "664a93d0a1b0a2da",
    "title": "Conor Benn opens up about 'very traumatic' upbringing",
    "link": "https://www.bbc.com/sport/boxing/videos/c1lqyln6zz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn speaks to BBC Sport's Ade Adedoyin about attending a fundamentalist Christian school, saying \"they believed I had demons in me\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84a4497aee813346",
    "title": "An Ashes fanatic? Test your knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:49:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87abdc8f293d25b8",
    "title": "It's about building a team - Tuchel on win over Serbia",
    "link": "https://www.bbc.com/sport/football/videos/c629e213772o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he is \"building a team\" and asking the players to leave their egos behind after Thursday's 2-0 win over Serbia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:07:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c06d489237b38cb",
    "title": "'If Kane were to get injured, where would that leave England?'",
    "link": "https://www.bbc.com/sport/football/videos/cdegwwgj85eo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England strikers Wayne Rooney and Emile Heskey join Kelly Somers and Kae Kurd to discuss England's over-reliance on Harry Kane and the alternative options at number nine.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T06:26:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2484601ba5b76364",
    "title": "'Where do we look now?' Heskey on lack of England strikers",
    "link": "https://www.bbc.com/sport/football/articles/c1wl15p1yyno?at_medium=RSS&at_campaign=rss",
    "summary": "Emile Heskey feels it is difficult to see who the next main England striker will be, following the decline of the traditional number nine.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T06:11:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b39f97f6173d7f",
    "title": "Harder & Carmona star in Champions League best goals",
    "link": "https://www.bbc.com/sport/football/videos/cjw9x1n3523o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from the latest round of fixtures from the Women's Champions League, including Olga Carmona's screamer for Paris St-Germain and Pernille Harder's equaliser against Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T00:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56ff238316c07266",
    "title": "A 'circus' or sign of the times - should Joshua take Paul fight?",
    "link": "https://www.bbc.com/sport/boxing/articles/c620q0vwxydo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses whether Anthony Joshua's prospective fight with YouTuber Jake Paul would be a good or bad idea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:23:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d617231281c48aa",
    "title": "'Who knows what happens next?' - Eubank and Benn meet again",
    "link": "https://www.bbc.com/sport/boxing/videos/cy7e43658pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best bits from Chris Eubank Jr and Conor Benn's news conference before their rematch at the Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T21:23:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b331b47ad98af3c4",
    "title": "The Ratcliffe revolution - inside Man Utd's exodus and rebuild",
    "link": "https://www.bbc.com/sport/football/articles/cdjrkznlk9yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of how Sir Jim Ratcliffe ripped apart and rebuilt Manchester United's leadership team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T10:11:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]