[
  {
    "id": "1f3f801c0730b936",
    "title": "Hull KR beat Wigan in Grand Final for historic treble",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cx2jw497jpzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR become only the fifth team to win a Super League Grand Final as they put in a stunning performance to beat Wigan Warriors at Old Trafford and win a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f3f801c0730b936",
    "title": "Hull KR beat Wigan in Grand Final for historic treble",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cx2jw497jpzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR become only the fifth team to win a Super League Grand Final as they put in a stunning performance to beat Wigan Warriors at Old Trafford and win a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2777c0bae41e309",
    "title": "Five-try Bath dominate Gloucester to top Prem",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crme9e7jy98o?at_medium=RSS&at_campaign=rss",
    "summary": "Bath claim a bonus-point win to top the Prem table after fending off Gloucester's second-half comeback.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:44:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f41612d01c64442d",
    "title": "Seven-try Glasgow cruise to victory over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwy8yre7zg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow Warriors run in seven unanswered tries at Scotstoun as they crush Dragons in the United Rugby Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:39:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f000e8477a85ae6",
    "title": "Leinster cruise past Sharks for first win of season",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1dqdeqyvr9o?at_medium=RSS&at_campaign=rss",
    "summary": "Leinster shake off their early-season woes to secure a deserved bonus-point United Rugby Championship win over the Sharks at Aviva Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:27:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b806109d559451ae",
    "title": "FA Cup round-up: Hemel Hempstead stun Yeovil",
    "link": "https://www.bbc.com/sport/football/articles/c8jmj1wd119o?at_medium=RSS&at_campaign=rss",
    "summary": "A round-up of all Saturday's results in the FA Cup fourth qualifying round as two National League sides lose to lower-division opponents.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:26:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3269193a84a4b0e",
    "title": "Sciver-Brunt and Ecclestone star as England go top",
    "link": "https://www.bbc.com/sport/cricket/articles/c2dndx94824o?at_medium=RSS&at_campaign=rss",
    "summary": "Nat Sciver-Brunt's sparkling 117 and Sophie Ecclestone's four wickets ensure England remain unbeaten in the Women's World Cup as they thrash Sri Lanka by 89 runs in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:45:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8455dd8811c35fac",
    "title": "England go top of World Cup table with comfortable Sri Lanka win",
    "link": "https://www.bbc.com/sport/cricket/videos/c1mxmz75j22o?at_medium=RSS&at_campaign=rss",
    "summary": "Nat Sciver-Brunt and Sophie Ecclestone put in standout performances as England seal a comfortable 89-run win over Sri Lanka to go top of the table in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:29:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12d87731cf222d6b",
    "title": "جراحة منتظرة.. تطورات الحالة الصحية لحسن شحاتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%A9-%D9%84%D8%AD%D8%B3%D9%86-%D8%B4%D8%AD%D8%A7%D8%AA%D8%A9/bltf344ecbf18ff74e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف كريم حسن شحاتة، آخر التطورات الصحية لحالة والده أسطورة التدريب حسن شحاتة بعد أن تعرض إلى وعكة صحية مؤخرا ألزمته المستشفى.</p><p style=\"direction: rtl;\">وقال كريم حسن شحاتة عبر تصريحات إذاعية إن حالة والده تحسنت بصورة كبيرة في الأيام الماضية موضحا أن \"المعلم\" سيغادر ال…",
    "body": "كشف كريم حسن شحاتة، آخر التطورات الصحية لحالة والده أسطورة التدريب حسن شحاتة بعد أن تعرض إلى وعكة صحية مؤخرا ألزمته المستشفى. وقال كريم حسن شحاتة عبر تصريحات إذاعية إن حالة والده تحسنت بصورة كبيرة في الأيام الماضية موضحا أن \"المعلم\" سيغادر المستشفى غدا الأحد. وأوضح أن حسن شحاتة سيعود مرة أخرى للمستشفى بعد عدة أيام لتركيب منظار استشكافي لمتابعة حالة البنكرياس بعد أن تعرض لالتهابات به كما سيخضع بعدها لعملية جراحية منتظرة. وأشار إلى أن حسن شحاتة تلقى العديد من الزيارات في الأيام الماضية من شخصيات بارزة على رأسها وزير الشباب والرياضة الدكتور أشرف صبحي ومحمود الخطيب رئيس النادي الأهلي بجانب وفد من السفارة الإماراتية. زيارة وفد المدربين وقام مجموعة من المدربين المُشاركين في دورة الرخصة PRO، بزيارة حسن شحاتة للاطمئنان على حالته الصحية اليوم السبت. شهدت الزيارة حضور كلا من علاء نبيل المدير الفني للاتحاد المصري لكرة القدم والدكتور جمال محمد على مدير إدارة المدربين بالاتحاد وشوقي غريب وحماده صدقي مساعدي شحاتة السابقين في منتخب مصر وربيع ياسين وأسامة عرابي وأكرم عبد المجيد وإيهاب الجندي منسق عام الرخص التدريبية في مصر. وزار الدكتور أشرف صبحي في وقت سابق حسن شحاتة في المستشفى كما حرص العديد من رموز الكرة المصرية على زيارة المعلم. وحرص محمد أبو تريكة نجم الأهلي ومنتخب مصر الأسبق على التواصل ها…",
    "image": null,
    "pubDate": "2025-10-11T17:05:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f702059e69f63420",
    "title": "Dominant Pogacar wins Il Lombardia to equal record",
    "link": "https://www.bbc.com/sport/cycling/articles/c4gvg2wm9mro?at_medium=RSS&at_campaign=rss",
    "summary": "Tadej Pogacar wins a fifth straight Il Lombardia to equal Fausto Coppi's record of total wins in the race and becomes the first man in history to win the same Monument five times in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:04:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9c299518e0f3902",
    "title": "توريس يقود هجوم إسبانيا ضد جورجيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%B6%D8%AF-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7/blt98f4f66862e87b99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثنائي آرسنال \"ميرينو وزوبيمندي\" يبدأ في خط الوسط",
    "body": "أعلن لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، عن التشكيلة الرسمية التي ستخوض مواجهة الليلة ضد منتخب جورجيا، على ملعب مدينة إلتشي، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. ويدخل المدير الفني لويس دي لا فوينتي اللقاء بتشكيلة يغلب عليها الطابع الهجومي، جاءت على النحو التالي: حراسة المرمى: أوناي سيمون. خط الدفاع: بيدرو بورو، لو نورمان، باو كوبارسي، ومارك كوكوريا. خط الوسط: مارتن زوبيميندي، بيدري، وميكيل ميرينو. خط الهجوم: ييريمي بينو، فيران توريس، وأويارزابال. وتُعد مشاركة كوبارسي أبرز مفاجآت التشكيلة الإسبانية، بعدما قرر دي لا فوينتي الاعتماد عليه، لتعويض غياب المدافع دين هويسن المصاب. كما يعول المدرب على سرعة ييريمي بينو وفيران توريس، في ظل غياب الثنائي البارز لامين يامال ونيكو ويليامز. أما المدرب الفرنسي ويلي سانيول، فاختار التشكيلة التالية لمنتخب جورجيا: حراسة المرمى: جيورجي مامارداشفيلي. خط الدفاع: كاكابادزه، كاشيا، جوجليتشيدزه، وجوتشوليشفلي. خط الوسط: ميكفابيشفلي، كوتشوراشفيلي، وكيتايشفيلي. خط الهجوم: خفيتشا كفاراتسخيليا، دفالي، وميكوتادزه. ويُعد الحدث الأبرز في صفوف جورجيا، هو عودة كفاراتسخيليا نجم باريس سان جيرمان الحالي، بعد غياب استمر 27 يومًا بسبب إصابة عضلية، حيث فضل سانيول الدفع به أساسيًا منذ البداية إدراكًا لأهميته الهجومية. طموح إسبانيا ويدخل المنتخب …",
    "image": null,
    "pubDate": "2025-10-11T16:53:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3630e676ad4c407c",
    "title": "راشفورد: أريد البقاء في برشلونة لأكبر عدد من المواسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%B9%D8%AF%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B3%D9%85/blt9b6450220d536a7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدولي الإنجليزي ماركوس راشفورد، نجم منتخب إنجلترا ونادي برشلونة، أنه يرغب في الاستمرار مع الفريق الكتالوني، بعد نهاية إعارته من مانشستر يونايتد.</p><p>وانضم راشفورد لصفوف برشلونة، مطلع الموسم الجاري، قادمًا من مانشستر يونايتد على سبيل الإعارة لمدة موسم.</p><p>ويملك برشلونة خيار شراء ماركوس …",
    "body": "أكد الدولي الإنجليزي ماركوس راشفورد، نجم منتخب إنجلترا ونادي برشلونة، أنه يرغب في الاستمرار مع الفريق الكتالوني، بعد نهاية إعارته من مانشستر يونايتد. وانضم راشفورد لصفوف برشلونة، مطلع الموسم الجاري، قادمًا من مانشستر يونايتد على سبيل الإعارة لمدة موسم. ويملك برشلونة خيار شراء ماركوس راشفورد بشكل دائم، مقابل 26 مليون جنيه إسترليني. وأبدى ماركوس راشفورد رغبته في البقاء ضمن صفوف برشلونة، حتى مع اهتمام أندية كبيرة أخرى به. وقال راشفورد، في تصريحات لشبكة \"TNT Sports\": أريد البقاء لأكبر عدد ممكن من المواسم، سنرى ماذا سيحدث في الأيام المقبلة\". وأضاف: \"يجب أن أركز على أداء واجبي ومساعدة الفريق بكل الطرق الممكنة\". وأوضح راشفورد: \"أتعلم الكثير، إنه أسلوب جديد في كرة القدم، لكنه يجعلني لاعبًا أفضل\". وأكد: \"بصراحة، إنها تجربة رائعة، لطالما كنتُ من أشد المعجبين ببرشلونة، كل لاعب في عمري شاهدهم يلعبون، إنها كرة قدم رائعة\". وصرح ديكو، المدير الرياضي لبرشلونة، لصحيفة \"موندو ديبورتيفو\" الإسبانية مؤخرًا: \"لا يوجد شرط جزائي في عقد إعارة راشفورد في حال عدم التعاقد معه، لدينا خيار الشراء النهائي إذا أردنا، ومن السابق لآوانه الحديث عن قرارات الموسم المقبل؛ المهم هو أننا سعداء به\". منقذ برشلونة يرى المدرب الألماني، هانز فليك، وفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، في راشفورد المواصفات التي افتقدها ال…",
    "image": null,
    "pubDate": "2025-10-11T16:42:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6b5db3c3acdc4b7",
    "title": "Northampton see off Leicester in frenetic derby",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpvlelmy97go?at_medium=RSS&at_campaign=rss",
    "summary": "Northampton Saints overpower rivals Leicester Tigers in the second half to close out a 32-26 win in a frenetic Prem contest at Franklin's Gardens.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T16:31:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d43bc7ef71a6406",
    "title": "الاتحاد السعودي يطرح تذاكر السوبر الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B7%D8%B1%D8%AD-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blte9eb963e93b45c3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السوبر الإيطالي ارتبط بالمملكة في السنوات الأخيرة",
    "body": "أعلن الاتحاد السعودي لكرة القدم، اليوم السبت، طرح الدفعة الأولى من تذاكر كأس السوبر الإيطالي الذي تستضيفه العاصمة الرياض، خلال الفترة من 18 وحتى 22 ديسمبر/كانون الأول المقبل. ويلعب فريقا بولونيا وإنتر ميلان يوم 19 ديسمبر/كانون الأول، فيما تسبق هذه المباراة مواجهة قوية في نصف النهائي، يوم 18 من الشهر نفسه بين ميلان ونابولي، على أن تُقام المباراة النهائية يوم 22 ديسمبر، بين الفائزين من مباراتي نصف النهائي. وأوضح الحساب الرسمي للاتحاد السعودي على منصة \"إكس\"، أن الدفعة الأولى من التذاكر متاحة الآن، عبر المنصة الرسمية لبيع تذاكر الفعاليات الرياضية والترفيهية، مشيرًا إلى أن أسعار التذاكر تبدأ من 70 ريالًا وتصل إلى 170 ريالًا. استضافة سادسة تُعد هذه النسخة هي السادسة التي تستضيف فيها السعودية بطولة السوبر الإيطالي، بعد أن أقيمت المسابقة خمس مرات سابقة في المملكة، وتحديدًا في أعوام 2018 و2019 و2022 و2023 و2024.&nbsp; وكان ملعب الأول بارك في الرياض شاهدًا على حصد ميلان اللقب الأخير، بعد فوزه على غريمه إنتر ميلان بنتيجة 3-2، في تتويج خاص للمدرب البرتغالي الجديد لاتحاد جدة، سيرجيو كونسيساو، الذي أحرز كأس السوبر حينها بعد أيام قليلة من تعيينه مدربًا للروسونيري. وجهة رياضية عالمية شهدت المملكة العربية السعودية خلال السنوات الأخيرة طفرة كبيرة، في استضافة أبرز بطولات كرة القدم العالمية، في إطار …",
    "image": null,
    "pubDate": "2025-10-11T16:21:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc7df4e4a3070edb",
    "title": "هل يواصل منتخب السعودية أفراحه على مسرحه المفضل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D8%A7%D8%AD%D9%87-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%B1%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blt9f138dd307fd378e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتزين ملعب الإنماء بجدة، الثلاثاء المقبل، لاستضافة مباراة السعودية والعراق، ضمن الملحق الآسيوي، المؤهل لكأس العالم 2026.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"اليوم\" السعودية، إن ملعب مدينة الملك عبد الله الرياضية، الذي بات يُعرف حاليًا باسم ملعب الإنماء، والمشهور جم…",
    "body": "يتزين ملعب الإنماء بجدة، الثلاثاء المقبل، لاستضافة مباراة السعودية والعراق، ضمن الملحق الآسيوي، المؤهل لكأس العالم 2026. وذكرت صحيفة \"اليوم\" السعودية، إن ملعب مدينة الملك عبد الله الرياضية، الذي بات يُعرف حاليًا باسم ملعب الإنماء، والمشهور جماهيريًا بلقب \"الجوهرة المشعة\"، يعد مصدر تفاؤل للجماهير السعودية، نظرا للنتائج المثالية التي حققها الأخضر على هذا الملعب. وأضافت الصحيفة، إن ملعب الإنماء تحول إلى مسرح الأفراح السعودية، بعدما شهد العديد من الانتصارات القارية والتصفيات الحاسمة، حيث خاض فيه المنتخب السعودي 15 مباراة من دون أي خسارة. ملعب الإنماء، كان شاهدا على انتصار المنتخب السعودي في 12 مباراة، مقابل 3 تعادلات فقط، مسجلا 32 هدفًا، فيما لم تستقبل شباكه سوى 9 أهداف في سجل نادر يعكس قوة الصقور على أرضيته المفضّلة، ويجعله بمثابة درع واقٍ، للأخضر في المناسبات الكبرى. وأكدت الصحيفة السعودية، أن الانتصار الأخير الذي تحقق على حساب إندونيسيا، بثلاثة أهداف مقابل هدفين، بالجولة الأولى من الملحق الآسيوي، بات حلقة جديدة في سلسلة التألق السعودي على هذا العشب، لتأتي مواجهة العراق المنتظرة، وسط تفاؤل كبير من جانب الجماهير السعودية. ويتقابل منتخب السعودية مع نظيره العراقي، يوم 14 أكتوبر/تشرين الأول الحالي، بعد أن يكون منتخب العراق قد تقابل أولًا، مع إندونيسيا. تدريب مغلق وذكرت صحيفة \"الرياضية\" …",
    "image": null,
    "pubDate": "2025-10-11T16:19:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d048ccfffdb9f324",
    "title": "وسط ثلاثي وأولوية قصوى.. خطة تودور لإعادة إطلاق موسم يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%88%D8%B3%D8%B7-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%88%D9%8A%D8%A9-%D9%82%D8%B5%D9%88%D9%89-%D8%AE%D8%B7%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%95%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D9%88%D8%B3%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt2118c06d5ebee8f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ملفات عاجلة تنتظر الحسم قبل صدام كومو وريال مدريد",
    "body": "بعد توقف الدوري الإيطالي بسبب مباريات المنتخبات الوطنية، استأنف المدير الفني لفريق يوفنتوس إيجور تودور العمل بهدف إعادة انطلاقة يوفنتوس الذي يتعين عليه الرد بعد 4 تعادلات متتالية. استغل المدرب الكرواتي أيام التوقف لدراسة خطة إعادة إطلاق تأخذ في الاعتبار الصعوبات الأخيرة والالتزام المزدوج بين الدوري الإيطالي ودوري أبطال أوروبا. تتعلق الأولويات بإدارة الإصابات، ولا سيما إصابة جليسون بريمر، والتغييرات التكتيكية المحتملة مع العودة إلى خط وسط ثلاثي، وإعادة الثقة للاعبين الشباب مثل فابيو ميريتتي، وتأكيد خياراته بشأن الحراس، حيث يظل دي جريجوريو وبيرين في المقدمة.&nbsp; الاختبار الأول سيكون في كومو، وهو اختبار أساسي لقياس رد فعل الفريق والتحقق من خيارات المدرب الجديد، بعد انتهاء التوقف الدولي. ملف بريمر.. أولوية قصوى القضية الرئيسية في بيانكونيري لا تزال مرتبطة بـ جليسون بريمر. لا يزال المدافع البرازيلي، أحد أعمدة دفاع يوفنتوس، يعاني من إصابة في الركبة أجبرته على التدرب بمفرده مؤخرا. يقوم الطاقم الطبي، بالاتفاق مع تودور، بتقييم مشاركته في المباراة القادمة في الدوري ضد كومو بحذر. الهدف هو تجنب المخاطرة غير الضرورية قبل المباراة الحاسمة في دوري أبطال أوروبا ضد ريال مدريد، حيث سيكون وجود بريمر أساسيًا لضمان صلابة الدفاع والقيادة. من المفترض أن تتضمن الخطة إشراك اللاعب بشكل جزئي ضد كومو لاختب…",
    "image": null,
    "pubDate": "2025-10-11T16:10:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "656bf87bfd1ca8cb",
    "title": "Bristol fight back to edge past Exeter",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clyqjqgxgq8o?at_medium=RSS&at_campaign=rss",
    "summary": "Bristol Bears fight back to pip Exeter Chiefs 18-14 in a fiercely-fought West Country derby at Ashton Gate.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T16:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13cc682912db7bbd",
    "title": "من السعودية إلى فرنسا.. هيرنانديز سلاح فتاك ينسف الانتقادات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D8%B3%D9%84%D8%A7%D8%AD-%D9%81%D8%AA%D8%A7%D9%83-%D9%8A%D9%86%D8%B3%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA/bltf0535f7ebedfc148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">واصل الفرنسي ثيو هيرنانديز، الظهير الأيسر للهلال السعودي، تقديم عروض مميزة خلال الموسم الجاري، عقب رحيله عن صفوف ميلان.</p><p style=\"text-align: right;\">هيرنانديز (28 عامًا) رحل عن صفوف ميلان خلال فترة الانتقالات الصيفية الأخيرة، مقررًا الانضمام إلى الهلال، مقابل 25 مل…",
    "body": "واصل الفرنسي ثيو هيرنانديز، الظهير الأيسر للهلال السعودي، تقديم عروض مميزة خلال الموسم الجاري، عقب رحيله عن صفوف ميلان. هيرنانديز (28 عامًا) رحل عن صفوف ميلان خلال فترة الانتقالات الصيفية الأخيرة، مقررًا الانضمام إلى الهلال، مقابل 25 مليون يورو. انتقاد الخطوة لكن خطوة انضمام هيرنانديز إلى الهلال لم تمر بهدوء، إذ واجه اللاعب الفرنسي سيلًا من الانتقادات من جانب جماهير وإعلام أوروبا، الذين رأوا أن رحيله إلى الدوري السعودي في هذا العمر هو \"ابتعاد مبكر عن القمة\" وخسارة لموهبة كان يمكنها الاستمرار لسنوات في أكبر البطولات الأوروبية. ‏ورأى البعض أن هيرنانديز اختار المال على المنافسة، خاصة أنه كان أحد أفضل الأظهرة في الدوري الإيطالي وأحد الأعمدة الرئيسية لميلان. في المقابل، دافع آخرون عنه مؤكدين أن التجربة السعودية أصبحت مختلفة تمامًا، وأن الانتقال إلى الهلال لا يعني نهاية الطموح، بل بداية مرحلة جديدة في بيئة كروية تتطور بسرعة كبيرة وتضم أسماء عالمية كبرى. ‏وبين الانتقادات والدفاع، فضّل ثيو الرد بطريقته الخاصة، من خلال أدائه داخل الملعب، حيث ظهر بمستوى لافت مع الهلال، مقدّمًا نفس القوة والجرأة التي اشتهر بها في أوروبا، ليُثبت أن الطموح لا يرتبط بالمكان، بل بالعقلية والرغبة في النجاح. أكثر من مجرد ظهير تحت قيادة المدرب الإيطالي سيموني إنزاجي، وجد ثيو هيرنانديز نفسه في منظومة تكتيكية رائعة ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2236301857/crop/MM5DGMBYGQ5DEMBVGY5G433XMU5DGOBVHIYTIMY=/GettyImages-2236301857.jpg",
    "pubDate": "2025-10-11T16:06:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f2d844676e9e326",
    "title": "Ospreys seal first win of the season against Zebre",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd63d66dpnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ospreys enjoy a first victory of the United Rugby Championship season by beating Zebre convincingly in Bridgend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:58:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0678a61385ef8e7d",
    "title": "موعد مباراة تونس وناميبيا في تصفيات كأس العالم 2026 أفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D9%86%D8%A7%D9%85%D9%8A%D8%A8%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcdd38e6ef1cd3e4c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة تونس وناميبيا في الجولة الأخيرة من تصفيات كأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب تونس نظيره منتخب ناميبيا، ضمن منافسات الجولة العاشرة والأخيرة من التصفيات الأفريقية المؤهلة لكأس العالم 2026. وضمن منتخب نسور قرطاج صدارة المجموعة الثامنة للتصفيات برصيد 25 نقطة، وبالتالي التأهل مباشرة إلى المونديال، بينما يحتل منتخب ناميبيا الوصافة بـ15 نقطة. ويستعرض كووورة في التقرير التالي موعد مباراة تونس وناميبيا في التصفيات المؤهلة لكأس العالم 2026 أفريقيا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة تونس وناميبيا في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ موعد مباراة تونس وناميبيا في الجولة الأخيرة من التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 13 أكتوبر/تشرين الأول 2025، على أرضية الملعب الأولمبي حمادي العقربي برادس. وتنطلق صافرة بداية المباراة في تمام الثانية ظهرًا بتوقيت تونس، الرابعة بتوقيت مصر والسعودية. ما القنوات الناقلة لمباراة تونس وناميبيا في تصفيات أفريقيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة MBC حقوق بث مباراة تونس وناميبيا في تصفيات أفريقيا المؤهلة لكأس العالم 2026. كيف تشاهد مباراة تونس وناميبيا في تصفيات كأس العالم 2026 عبر الإنترنت؟ لهواة مشاهدة البث المباشر عبر الإنترنت يمكنكم متابعة لقاء تونس وناميبيا في تصفيات كأس العالم 2026، عبر تطبيق \"شاهد\". وإن كنت ترغب في الاستمتاع بمتابعة المباريات من خارج الشرق الأوسط يمكن الاعتماد …",
    "image": null,
    "pubDate": "2025-10-11T15:40:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "219b7c6188bd50ed",
    "title": "تفاصيل اجتماع الخطيب مع مدرب الأهلي الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%85%D8%B9-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt29c5508c14f314b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقد محمود الخطيب، رئيس الأهلي والمفوض بالإشراف على قطاع كرة القدم، جلسة مطولة مع الدنماركي ييس توروب، المدير الفني الجديد للفريق الأول، عقب توقيعه رسميًا لتولي المهمة لمدة عامين ونصف.</p><p>الجلسة التي عُقدت في مقر النادي شهدت حديثًا مطولًا بين الطرفين حول فلسفة العمل داخل القلعة الحمراء، وتطلعا…",
    "body": "عقد محمود الخطيب، رئيس الأهلي والمفوض بالإشراف على قطاع كرة القدم، جلسة مطولة مع الدنماركي ييس توروب، المدير الفني الجديد للفريق الأول، عقب توقيعه رسميًا لتولي المهمة لمدة عامين ونصف. الجلسة التي عُقدت في مقر النادي شهدت حديثًا مطولًا بين الطرفين حول فلسفة العمل داخل القلعة الحمراء، وتطلعات الإدارة للفترة المقبلة، إضافة إلى الملفات الفنية والتنظيمية التي تنتظر المدرب الجديد. كشف توروب في تصريحات للموقع الرسمي للأهلي أنه خرج بانطباع قوي بعد لقائه مع الخطيب، قائلًا: \"رئيس النادي منحني فكرة واسعة عن تاريخ الأهلي، بطولاته، شعبيته الكبيرة، والضغوط التي تحيط بأي مدرب يعمل هنا. تحدثنا أيضًا عن القاهرة ومصر وأمور أخرى كثيرة\". وأوضح المدرب الدنماركي أن حديث الخطيب جعله يدرك سريعًا طبيعة التحدي الذي ينتظره، مضيفًا: \"الأهلي نادٍ يبحث دائمًا عن الفوز، وهذا ما يتوافق مع شخصيتي وطموحي. أنا هنا من أجل البطولات\". فيما قال مصدر مطلع داخل النادي إن الجلسة بين الخطيب وتوروب تضمنت وضع خطوط واضحة لآلية العمل، حيث أكد رئيس النادي للمدرب أن التعامل سيكون من خلال شخص واحد فقط هو وليد صلاح الدين، مدير الكرة الجديد، الذي سيكون حلقة الوصل بين الجهاز الفني من جهة، ولجنة التخطيط والمدير الرياضي من جهة أخرى. وأوضح المصدر أن لجنة التخطيط التي يترأسها مختار مختار وتضم في عضويتها زكريا ناصف، إضافة إلى المدير الري…",
    "image": null,
    "pubDate": "2025-10-11T15:39:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d1a8a3ac41b7515",
    "title": "عودة MSN.. هل يتحول الحلم إلى واقع؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-msn-%D9%87%D9%84-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D9%88%D8%A7%D9%82%D8%B9/bltb4f5d35ea4954c44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاوضات محتملة لاستعادة ذكريات الثلاثي الذهبي",
    "body": "كشف تقرير صحفي إنجليزي، اليوم السبت، عن اقتراب الثلاثي ليونيل ميسي ولويس سواريز ونيمار دا سيلفا، من الاجتماع مرة أخرى للعب في فريق واحد. ولعب هذا الثلاثي معًا، من عام 2014 حتى عام 2017، وقدموا مستويات مذهلة، وساهموا في فوز برشلونة بالثلاثية التاريخية عام 2015. ويلعب الثنائي ليونيل ميسي ولويس سواريز حاليًا في صفوف فريق إنتر ميامي الأمريكي. وانضم نيمار إلى سانتوس البرازيلي في يناير/كانون الثاني الماضي لمدة 6 أشهر بعد انتهاء عقده مع الهلال السعودي، ثم تجدد عقده حتى ديسمبر/كانون الأول المقبل، مما يعني أنه سيكون حرًا في التفاوض مع أندية أخرى اعتبارًا من نهاية هذا العام. وبحسب صحيفة \"ديلي ميل\" البريطانية، فإن إنتر ميامي يعمل حاليًا على تجديد عقود ميسي وسواريز (38 عامًا) كما يدرس ضم نيمار لصفوف الفريق بداية من الموسم المقبل. وأضافت الصحيفة، أنه رغم أن المفاوضات لم تبدأ بعد، فإن ممثلي نيمار يدركون وجود فرصة كبرى لنيمار في الولايات المتحدة، سواء داخل الملعب أو خارجه. وهذا الاحتمال قد يجذب نيمار أيضًا، خاصة أنه يريد اللعب في أجواء تساعده على استعادة تألقه قبل مونديال 2026. MSN .. هل يتحول الحلم إلى واقع؟ في عالم كرة القدم، نادرًا ما تجتمع الموهبة والانسجام والمتعة في خط هجومي واحد، لكن الثلاثي ليونيل ميسي ونيمار ولويس سواريز، المعروف اختصارًا بـ MSN، صنع استثناءً خالدًا في تاريخ اللعبة، وتر…",
    "image": "https://assets.kooora.com/images/v3/blta2fabda433f40583/imago1031114668h.jpg",
    "pubDate": "2025-10-11T15:34:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2388fe031b3eefcf",
    "title": "Superb Wilson stuns O'Sullivan in Xi'an Grand Prix",
    "link": "https://www.bbc.com/sport/snooker/articles/cpvlvrnlgvwo?at_medium=RSS&at_campaign=rss",
    "summary": "Gary Wilson delivers an inspired performance as he beats Ronnie O'Sullivan 5-2 in the quarter-finals of the Xi'an Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:29:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52b1d8e505fa629b",
    "title": "Outsider Gewan wins Dewhurst Stakes at Newmarket",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c3060q6vrj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Gewan wins the Group One Dewhurst Stakes at Newmarket, finishing ahead of market leaders Gstaad and Distant Storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:13:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fad186d3abfaae2",
    "title": "Wilshere top choice to take Luton job",
    "link": "https://www.bbc.com/sport/football/articles/c7010zxl44no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Arsenal midfielder Jack Wilshere is the leading candidate to take over at League One Luton Town following Matt Bloomfield's departure as boss.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:08:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8381c0e5626d425c",
    "title": "Sabalenka beaten in epic Wuhan semi-final by Pegula",
    "link": "https://www.bbc.com/sport/tennis/articles/c0595lrej50o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka's 20-match winning streak at the Wuhan Open ends as Jessica Pegula sets up a final against Coco Gauff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T14:51:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c79884e60a3d32c6",
    "title": "موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D9%88%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf20e080c099ae478?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل منتخب فرنسا ضيفًا ثقيلًا على نظيره منتخب أيسلندا، في مباراة مهمة ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل منتخب \"الديوك\" اللقاء وهو يسعى لمواصلة سلسلة انتصاراته المثالية وتأكيد صدارته للمجموعة الرابعة، بعد أن حصد 9 نقاط من مبارياته الثلاث الأولى، كان آخرها الفوز على أذربيجان بثلاثية نظيفة. في المقابل، يدخل منتخب أيسلندا المباراة وهو يحتل المركز الثالث في المجموعة برصيد 4 نقاط، ويأمل في استغلال عاملي الأرض والجمهور لتحقيق نتيجة إيجابية تعيد إحياء آماله في المنافسة، بعد أن خسر مباراة الذهاب بصعوبة (2-1). ويستعرض كووورة في التقرير التالي موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 13 أكتوبر/تشرين الأول 2025، على ملعب لاوجاردالسفولور. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة أيسلندا وفرنسا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصفيات المؤهلة لكأس العالم 2026…",
    "image": null,
    "pubDate": "2025-10-11T14:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5466bf29348c1de2",
    "title": "موعد مباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte7b6699e16d0202f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف منتخب أيرلندا الشمالية نظيره منتخب ألمانيا، في قمة نارية على صدارة المجموعة، ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. يدخل المنتخبان المباراة وفي رصيد كل منهما 6 نقاط، حيث تحتل ألمانيا الصدارة بفارق الأهداف عن أيرلندا الشمالية صاحبة المركز الثاني. وستكون هذه المواجهة حاسمة لتحديد هوية متصدر المجموعة بشكل منفرد. ويسعى \"المانشافت\" لتكرار فوزه في مباراة الذهاب التي انتهت بنتيجة (3-1) لصالحه، بينما يأمل منتخب أيرلندا الشمالية في الثأر واستغلال عاملي الأرض والجمهور لخطف الصدارة. ويستعرض كووورة في التقرير التالي موعد مباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026، هو يوم الإثنين 13 أكتوبر/تشرين الأول 2025، على ملعب ويندسور بارك في العاصمة بلفاست. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة إلا الربع مساءً (21:45) بتوقيت السعودية ومصر، الحادية عشرة إلا الربع (22:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة أيرلندا الشمالية وألمانيا في التصفيات المؤهلة لكأس العالم 2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث التصف…",
    "image": null,
    "pubDate": "2025-10-11T14:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8de764c63e32f748",
    "title": "قبل انطلاقته مع الاتحاد.. ماذا قدم كونسيساو في بدايات تجاربه التدريبية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A7%D8%AA-%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%8A%D8%A9/blt28759c2d15cfe98c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يُعرف بروحه القتالية وشخصيته القوية",
    "body": "تأمل جماهير الاتحاد السعودي في بداية موفقة للمدرب الجديد، البرتغالي سيرجيو كونسيساو، لتعويض بعض إخفاقات انطلاقة الموسم الحالي. وباشر كونسيساو مهام عمله مع الاتحاد، بقيادة تدريبات الفريق في مقر النادي بجدة، حيث يتطلع المدرب السابق لميلان الإيطالي إلى إيجاد التوليفة المناسبة، التي تساعده على النجاح واستعادة توازن الفريق، في أسرع وقت ممكن.&nbsp; وقد ركّز في أولى حصصه التدريبية، على رفع معدلات اللياقة البدنية والانضباط التكتيكي، مع عقد جلسات فردية مع عدد من اللاعبين، للتعرف على احتياجاتهم وتحفيزهم نفسيًا قبل انطلاق مبارياته الرسمية. بدايات ناجحة تُعد أغلب بدايات المدرب البرتغالي في تجاربه التدريبية السابقة ناجحة، إذ أن ضربة البداية عادة ما تكون بانتصار يمنحه دفعة قوية، في مشواره مع أي فريق يقوده. المدرب صاحب الـ 50 عامًا خاض سبع تجارب تدريبية، في منصب المدير الفني، بالإضافة إلى تجربة كمدرب مساعد وأخرى كمدير رياضي، ما منحه تنوعًا في الخبرات الفنية والإدارية داخل عالم كرة القدم. وفي تجاربه التدريبية السبع السابقة، عرف كونسيساو الفوز في أربع مباريات افتتاحية، وخسر ثلاثًا، بينما لم يعرف التعادل. وكانت أول تجربة تدريبية له مع فريق أولهانينسي البرتغالي، حيث واجه ماريتيمو في أول مباراة له كمدرب، وانتهت تلك المواجهة بخسارة فريقه بنتيجة 2-1. أما تجربته الثانية فجاءت مع فريق كويمبرا البرتغالي ف…",
    "image": null,
    "pubDate": "2025-10-11T14:43:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c4cb57dc2d09c69",
    "title": "انتقاد جريء.. رودريجو يحتج ضد ألونسو بمساعدة أنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF-%D8%AC%D8%B1%D9%8A%D8%A1-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D8%AD%D8%AA%D8%AC-%D8%B6%D8%AF-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A8%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/bltf77304a6277602ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلميحات لا تحمل معنيين!",
    "body": "لم يتردد رودريجو جوس نجم ريال مدريد ومنتخب البرازيل، في الإشادة بمدربه كارلو أنشيلوتي، بعد تألقه وديا أمام كوريا الجنوبية وتسجيله هدفين في الفوز 5-0، أمس الجمعة. لكن من باب آخر، أرسل اللاعب البرازيلي المهمش في ريال مدريد انتقادا ضمنيا جريئا لمدربه في الميرنجي تشابي ألونسو، بإشارة لا تحمل معنيين عن علاقته بمدربه السابق في الريال والحالي في البرازيل كارلو أنشيلوتي. وتولى أنشيلوتي تدريب منتخب البرازيل، عقب نهاية الموسم الماضي ورحيله عن ريال مدريد، بعقد يمتد لمدة عام حتى نهاية مشوار السيليساو في مونديال 2026. واعتمد أنشيلوتي على رودريجو في مركز صانع الألعاب خلف ماتيوس كونيا، في حين لعب إستيفاو، جناح تشيلسي، وفينيسيوس جونيور، نجم ريال مدريد، على الأطراف. وقال رودريجو، في تصريحات نقلها فابريزيو رومانو، الصحفي بشبكة \"سكاي سبورتس\": \"أشركني كارلو أنشيلوتي في مركز لعبت فيه كثيرًا مع فينيسيوس في ريال مدريد، وهذا المركز يعمل بشكل ممتاز ونتعاون دائمًا\". واختتم: \"أنشيلوتي يعرف إمكانياتي حقًا أكثر من أي شخص آخر\". ويعاني رودريجو على صعيد المشاركة مع ريال مدريد، حيث يفضل تشابي ألونسو عليه الأرجنتيني فرانكو ماستانتونو. بدأ رودريجو وزميله إيدير ميليتاو اللقاء منذ الدقيقة الأولى، ولعبا 90 دقيقة كاملة، بينما شارك فينيسيوس أساسيًا أيضًا، قبل أن يُستبدل في الدقيقة 79، بعد أن قدّم مباراة مميزة من حيث الت…",
    "image": "https://assets.kooora.com/images/v3/blt0be7c723f7f4525c/brazil%20rodrygo.jpg",
    "pubDate": "2025-10-11T14:41:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00f34bd2b88a4c8d",
    "title": "Clarke 'greedy' as Scotland boss set for new record",
    "link": "https://www.bbc.com/sport/football/articles/c20v09qz93no?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Clarke admits he didn't expect to \"last this long\" as boss, but says he is \"greedy for more\" as Scotland target a first men's World Cup since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T14:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "513536bcc649f477",
    "title": "Record-breaking Clarke didn't expect to 'last this long' - but is 'greedy' for more",
    "link": "https://www.bbc.com/sport/football/articles/c20v09qz93no?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Clarke admits he didn't expect to \"last this long\" as boss, but says he is \"greedy for more\" as Scotland target a first men's World Cup since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T14:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d13350e4eb05fbbd",
    "title": "كونسيساو يجهز لثورة اتحادية في الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AC%D9%87%D8%B2-%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blt2bdaed76531b1a16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يسعى للقيام بعملية إحلال وتجديد في صفوف العميد",
    "body": "كشف البرتغالي سيرجيو كونسيساو، المدرب الجديد للاتحاد السعودي، عن أول طلباته بعد جلوسه على مقعد المدير الفني، خلفًا للفرنسي لوران بلان، الذي أُقيل من منصبه بعد الهزيمة أمام النصر بثنائية نظيفة، في الجولة الخامسة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \"اليوم\" السعودية أن سيرجيو كونسيساو أبلغ إدارة اتحاد جدة، برغبته في تدعيم صفوف العميد خلال فترة الانتقالات الشتوية المقبلة. ويرغب المدرب البرتغالي في إبرام صفقات من العيار الثقيل، من أجل إعادة التوازن وتصحيح المسار في الموسم الجاري، مشددًا على ضرورة التعاقد مع عناصر قادرة على تطبيق أفكاره الفنية والقتالية داخل الملعب. وأضاف التقرير أن الميركاتو الشتوي سيشهد حركة تغييرات واسعة، داخل قلعة الاتحاد، تشمل رحيل عدد من اللاعبين المحليين والأجانب، بناءً على تقييم الجهاز الفني الجديد. كانتي يشعل حماس الجماهير وفي سياق متصل، أبدى الفرنسي نجولو كانتي، لاعب وسط الاتحاد، إعجابه بالكأس القارية الجديدة الخاصة بدوري أبطال آسيا للنخبة، مؤكدًا رغبته في أن تكتب النسخة الجديدة باسم اتحاد جدة. وذكرت صحيفة \"اليوم\" السعودية أن تصريحات نجولو كانتي، جاءت خلال جولة ترويجية رفقة بعض زملائه، داخل متجر النادي الغربي بجدة، وأشعلت حماس جماهير العميد التي تأمل في التتويج باللقب القاري. الفرنسي المخضرم انضم إلى صفوف الاتحاد في صيف عام 2023، قادمًا من تشيلسي الإنج…",
    "image": null,
    "pubDate": "2025-10-11T14:25:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "494b1914261e15ae",
    "title": "عكس التوقعات.. نجما برشلونة خارج لقاء جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%83%D8%B3-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D9%86%D8%AC%D9%85%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%84%D9%82%D8%A7%D8%A1-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt8ab3a2b8573fdbe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم السبت، عن موقف ثنائي برشلونة رافينيا دياز ولامين يامال، من المشاركة في لقاء الأسبوع المقبل أمام جيرونا.</p><p>ويستضيف برشلونة نظيره جيرونا، يوم السبت المقبل، على ملعب \"مونتوجويك\"، في الجولة التاسعة من بطولة الدوري الإسباني.</p><p>ويسعى برشلونة إلى تحقيق الفوز على جير…",
    "body": "كشف تقرير صحفي إسباني، اليوم السبت، عن موقف ثنائي برشلونة رافينيا دياز ولامين يامال، من المشاركة في لقاء الأسبوع المقبل أمام جيرونا. ويستضيف برشلونة نظيره جيرونا، يوم السبت المقبل، على ملعب \"مونتوجويك\"، في الجولة التاسعة من بطولة الدوري الإسباني. ويسعى برشلونة إلى تحقيق الفوز على جيرونا، من أجل استعادة التوازن، قبل مواجهة الكلاسيكو. وتراجع برشلونة إلى المركز الثاني، بعدما خسر أمام إشبيلية، وفاز ريال مدريد على فياريال بثلاثية مقابل هدف، ليتصدر الميرنجي الترتيب مرة أخرى. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن برشلونة سوف يفتقد خدمات رافينيا ويامال أمام جيرونا، في ظل عدم جاهزية الثنائي للمشاركة. وكانت تقارير صحفية سابقة قد توقعت أن الثنائي رافينيا ويامال، سيكون جاهزا للعب مع برشلونة، عقب نهاية فترة التوقف الدولي. ويعاني برشلونة حاليًا من كثرة الإصابات، حيث يفتقد جهود رافينيا ويامال وخوان جارسيا وفيرمين لوبيز وبابلو جافي. وتلقى برشلونة، خسارة قاسية أمام إشبيلية، بنتيجة 4-1، في آخر مباراة قبل التوقف الدولي، على ملعب رامون سانشيز بيزخوان، بعد أداء مميز من الفريق الأندلسي المدعوم بجماهيره الغفيرة. وسيضطر فريق المدرب هانز فليك، إلى استغلال فترة التوقف الدولي، من أجل إعادة ترتيب أوراقه نفسيًا وفنيًا، والعمل على تصحيح الأخطاء التي تسببت في تراجع النتائج واستعادة طريق الانتصارات. ووفقا…",
    "image": "https://assets.kooora.com/images/v3/getty-2224802461/GettyImages-2224802461.jpg",
    "pubDate": "2025-10-11T14:18:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "167ce721f8880ebb",
    "title": "Does Gilmour have to start in Scotland's midfield?",
    "link": "https://www.bbc.com/sport/football/articles/c306g9pgd5yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland weighs up the case for Billy Gilmour to start more Scotland games after a subtle but effective display against Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T14:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9528ad3a3cf8cb2b",
    "title": "فينيسيوس: أنشيلوتي أفضل مدرب تعاملت معه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D8%B9%D8%A7%D9%85%D9%84%D8%AA-%D9%85%D8%B9%D9%87/bltf0a66dd5d42d6c4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد البرازيلي فينيسيوس جونيور، نجم ريال مدريد ومنتخب السيليساو، بمدرب منتخب البرازيل، الإيطالي كارلو أنشيلوتي بعد الفوز على كوريا الجنوبية بخماسية نظيفة، في المباراة الودية التي جمعتهما.</p><p>وقال فينيسيوس عقب نهاية المباراة: \"لطالما كان أنشيلوتي أفضل مدرب تعاملت معه، منحني الثقة الكاملة، وقدم…",
    "body": "أشاد البرازيلي فينيسيوس جونيور، نجم ريال مدريد ومنتخب السيليساو، بمدرب منتخب البرازيل، الإيطالي كارلو أنشيلوتي بعد الفوز على كوريا الجنوبية بخماسية نظيفة، في المباراة الودية التي جمعتهما. وقال فينيسيوس عقب نهاية المباراة: \"لطالما كان أنشيلوتي أفضل مدرب تعاملت معه، منحني الثقة الكاملة، وقدمت تحت قيادته أفضل ما لدي\". وأضاف: \"الآن هو هنا مع المنتخب الوطني، وقد لعبت تحت قيادته 3 مباريات، سجلت هدفين، وصنعت هدفًا\". وتابع: \"الفوز 5-0 على كوريا الجنوبية يمنح الفريق بأكمله ثقة كبيرة قبل انطلاق كأس العالم 2026، لذا علينا الاستعداد بأسرع وقت ممكن، فالوقت المتبقي ضيق جدًا\". وأتم: \"نريد أن نواصل هذا النهج لنقدم كأس عالم رائعة، الضغط الجيد والدفاع بشكل أفضل للفوز بالمباريات\". وسيواجه منتخب البرازيل نظيره الياباني، يوم الثلاثاء المقبل، وديًا في إطار الاستعداد لبطولة كأس العالم 2026. عرض الأهلي السعودي فجّرت شبكة \"أنديكاليا\" مفاجأة بإعلانها أن أهلي جدة بدأ اتصالات مباشرة مع إدارة ريال مدريد، بهدف التعاقد مع فينيسيوس خلال فترة الانتقالات الشتوية المقبلة. وذكرت الشبكة أن إدارة الأهلي تقدّمت بعرض ضخم، يُقدّر بـ 300 مليون جنيه إسترليني، لحسم الصفقة رسميًا، في خطوة وُصفت بأنها \"غير مسبوقة\" في تاريخ الدوري السعودي. ورغم أن هذه المعلومات لم يؤكدها أي طرف رسمي، فإنها أثارت جدلًا واسعًا في الأوساط الرياضي…",
    "image": "https://assets.kooora.com/images/v3/blt718ee4709a868391/06.gif",
    "pubDate": "2025-10-11T13:56:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54fce03d6b23a79a",
    "title": "بيجولا تنتفض وتقصي سابالينكا من بطولة ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D9%88%D9%84%D8%A7-%D8%AA%D9%86%D8%AA%D9%81%D8%B6-%D9%88%D8%AA%D9%82%D8%B5%D9%8A-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D9%88%D9%87%D8%A7%D9%86/blt18a8a0f607a81e5a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهائي أمريكي ضد جوف",
    "body": "حاربت الأمريكية جيسيكا بيجولا حتى الرمق الأخير وحرمت البيلاروسية أرينا سابالينكا، المصنفة أولى عالميا، من رصيد مثالي في بطولة ووهان الصينية للتنس (1000 نقطة)، بعد أن فازت عليها، السبت، 2-6، 6-4، 7-6 (7-2). وتلتقي بيجولا، المصنفة سادسة عالميا، في النهائي مع مواطنتها كوكو جوف (3)، التي كانت قد تغلبت في وقت سابق على منافستها الإيطالية جازمين باوليني 6-4، 6-3. وفيما كانت تخوض ثامن مباراة تواليا تنتهي بثلاث مجموعات، تخلفت بيجولا 2-5 في المجموعة الحاسمة وبدت أنها في طريقها لتوديع البطولة. قالت بيجولا التي فازت في 7 من مبارياتها الـ8 بثلاث مجموعات في آخر 17 يوما: \"كانت المباراة جنونية، لا أصدق كيف عدت وتمكنت من الفوز بها\". وتابعت النجمة الأمريكية: \"أنا فخورة بنفسي حقا. لعبت كثيرا في الأسابيع الأخيرة، الكثير من المباريات بثلاث مجموعات، لكني أشعر بقوة كبيرة في الوقت الراهن وأحاول استخدام هذا الأمر قدر الإمكان\". وستخوض بيجولا المباراة النهائية السادسة لها خلال الموسم الجاري، بعد أن تمكنت من إزاحة حاملة اللقب أرينا سابالينكا التي خاضت مواجهة اليوم السبت وفي حوزتها رصيد رائع في ووهان بلغ 20 مباراة من دون خسارة. تكريس التفوق في المجموعة الأولى، تبادلت اللاعبتان كسر الإرسال خمس مرات في أول ستة أشواط، قبل أن تكرس سابالينكا تفوقها وتحسمها 6-2. رمت بيجولا (31 عاما) مضربها محبطة، قبل أن تنهي البيلا…",
    "image": null,
    "pubDate": "2025-10-11T13:49:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e37eec229318bc0",
    "title": "ناجلسمان للاعبي ألمانيا: سنواجه فريقًا شرسًا.. يجب أن نكون مثله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D9%86%D9%88%D8%A7%D8%AC%D9%87-%D9%81%D8%B1%D9%8A%D9%82%D9%8B%D8%A7-%D8%B4%D8%B1%D8%B3%D9%8B%D8%A7-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%86%D9%83%D9%88%D9%86-%D9%85%D8%AB%D9%84%D9%87/blt38ca3657d9d88eaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني سيواجه اختبارًا صعبًا على أرض أيرلندا الشمالية",
    "body": "قال يوليان ناجلسمان، مدرب منتخب ألمانيا، بعد الأداء المخيب للآمال خلال الهزيمة (0-2) أمام سلوفاكيا، في تصفيات كأس العالم 2026 قبل شهر: \"علينا أن نلعب كرة قدم عاطفية\".&nbsp; كان مدرب المنتخب الألماني منزعجًا بشكل واضح بعد تلك المباراة، وطالب بشدة بأن تكون العاطفة حاضرة من البداية وحتى النهاية في المباريات المقبلة. وقد أظهرت النتيجة (4-0) ضد لوكسمبورج، أمس الجمعة ضمن تصفيات المونديال أيضا، أن الفريق استجاب بالفعل لطلبه. ومع ذلك، يجب أن نذكر بوضوح أن المباراة ضد الفريق الأقل شأناً الذي لعب بـ 79 دقيقة بأقل عدد من اللاعبين كانت نموذجاً لا قيمة له. كما هو الحال في كرة اليد، لعبت منتخب ألمانيا طوال المباراة حول منطقة جزاء لوكسمبورغ، ولم تتعرض لأي ضغط. صحيح أن هناك محاولات خجولة للضيوف للانتقال إلى الهجوم المرتد، لكن في حالتين استعاد المنتخب الألماني الكرة على الفور بضغط عالٍ وأظهر اللاعبون سلوكًا جيدًا في التراجع. لكن المباراة التي أقيمت مساء الجمعة لم توفر إجابة عما إذا كان فريق ناجلسمان قد تعلم الدرس بعد الهزيمة المذلة في براتيسلافا وكلماته الحادة. \"فيما يتعلق بالطموح، كان هناك تحسن واضح\"، قال المدرب بعد المباراة، مكتفيًا بتأكيد ما هو واضح. كان القائد والهداف والظهير الأيمن الجديد والقديم جوشوا كيميش معجبًا أيضًا بالنهج الأساسي: \"كان من المهم أن نفوز بهذه الطريقة وأن نظهر بعض المبادئ …",
    "image": "https://assets.kooora.com/images/v3/getty-2239767337/crop/MM5DENRXHA5DCNJQGY5G433XMU5DAORRGQYA====/GettyImages-2239767337.jpg",
    "pubDate": "2025-10-11T13:48:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c75e14bd94ebe5c",
    "title": "إجابة حاسمة.. برونو يرد على أنباء انتقاله للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AC%D8%A7%D8%A8%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt308b0aa09160f5b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى البرتغالي برونو فرنانديز، قائد مانشستر يونايتد، ما تردد مؤخرًا حول توصله لاتفاق مع أحد الأندية السعودية للانضمام إليها في الموسم المقبل، مؤكدًا تمسكه بالبقاء مع \"الشياطين الحمر\" واستمراره في مشروع المدرب روبن أموريم.</p><p>جاء هذا النفي ليغلق الباب أمام الشائعات التي انتشرت خلال الأيام الماض…",
    "body": "نفى البرتغالي برونو فرنانديز، قائد مانشستر يونايتد، ما تردد مؤخرًا حول توصله لاتفاق مع أحد الأندية السعودية للانضمام إليها في الموسم المقبل، مؤكدًا تمسكه بالبقاء مع \"الشياطين الحمر\" واستمراره في مشروع المدرب روبن أموريم. جاء هذا النفي ليغلق الباب أمام الشائعات التي انتشرت خلال الأيام الماضية حول اقترابه من الدوري السعودي، حيث ذكرت تقارير أن أحد الأندية الكبرى هناك توصل لاتفاق مبدئي مع اللاعب.&nbsp; لكن فرنانديز حسم الجدل بنفسه خلال مؤتمر صحفي مع منتخب البرتغال مساء الجمعة. وقال نجم مانشستر يونايتد خلال المؤتمر الخاص بمباراة منتخب بلاده أمام آيرلندا في تصفيات كأس العالم 2026، والتي تُقام مساء اليوم السبت: \"لا أعرف إن كنت سألعب غدًا، ناهيك عن اللعب في أي مكان آخر غير مانشستر بعد عام. هذا لا يقلقني، أنا سعيد بمكاني الحالي، وإلا لما بقيت\". وأضاف: \"اللعب مع المنتخب أشبه بالتواجد في المنزل، أتحدث البرتغالية وأتناول طعامًا برتغاليًا، وهذا يسعدني كثيرًا. الشمس تساعدني أيضًا، لكنني أشعر بالراحة في مانشستر وأحب الضغوطات، لأنها تعني أن الهدف كبير\". وتابع بابتسامة لافتة: \"أعشق لعب كرة القدم أيًا كان مركزي، يمكن للمدرب أن يضعني في الظهير أو الجناح أو حتى حارس المرمى، وسأبذل قصارى جهدي دائمًا. لكل لاعب تفضيلاته، لكن علينا التكيف مع أدوار المدرب من أجل الفريق\". وختم قائلاً: \"سبق أن لعبت كلاعب وس…",
    "image": null,
    "pubDate": "2025-10-11T13:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4165e55d8bba44e",
    "title": "Newcastle name Forest's Wilson as sporting director",
    "link": "https://www.bbc.com/sport/football/articles/cd6365pjl60o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United appoint Nottingham Forest's chief football officer Ross Wilson as sporting director.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:14:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85a9b9c843ab27b4",
    "title": "Monaco qualifier beats struggling Djokovic in Shanghai to make history",
    "link": "https://www.bbc.com/sport/tennis/articles/cz696pywwnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic suffers a shock defeat by Monegasque qualifier Valentin Vacherot in the semi-finals of the Shanghai Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:05:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86d34df98fa16558",
    "title": "Sciver-Brunt hits superb 117 to reach fifth World Cup century",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yqy4zgr0do?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Nat Sciver-Brunt reaches her fifth Women's World Cup century with a knock of 117 during their match against Sri Lanka in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:03:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "929f15a958340591",
    "title": "Moore aims to graduate from pitch to boardroom",
    "link": "https://www.bbc.com/sport/football/articles/c0q7ke5nn1lo?at_medium=RSS&at_campaign=rss",
    "summary": "Kieffer Moore has done his homework and spells out his ambitions for Wales, Wrexham and life after scoring goals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T11:11:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e229007e343a257",
    "title": "Scarlets' poor start 'not a crisis' - Peel",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1wgrvgdpd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Scarlets' sluggish start to the new United Rugby Championship season is by no means a crisis, says head coach Dwayne Peel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T09:18:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "460906ae18de6eb6",
    "title": "England 'have great chance' to win Ashes - Woakes",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y4y7yvy4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Woakes says England \"have a hell of a chance\" of winning the Ashes in Australia for the first time since 2010-11 this winter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T09:11:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6543f11fef598d02",
    "title": "مراكز التفتح بالنواصر.. نموذج في هندسة العلاقة بين الشباب والمجتمع",
    "link": "https://assabah.ma/876323.html",
    "summary": "سجل إقليم النواصر سبقا رائدا على المستوى الوطني في مجال مشاريع إدماج الشباب، من خلال إطلاق مركب سوسيو-ثقافي ورياضي بمراكز التفتح في دار بوعزة، أولاد أحمد، وأولاد عزوز، تحت شعار “نسمعو ليكم، نبنيو النواصر معاكم”. وتمثل هذه التجربة نقلة نوعية في تصور السياسات العمومية الموجهة للشباب، إذأكمل القراءة »…",
    "body": "سجل إقليم النواصر سبقا رائدا على المستوى الوطني في مجال مشاريع إدماج الشباب، من خلال إطلاق مركب سوسيو-ثقافي ورياضي بمراكز التفتح في دار بوعزة، أولاد أحمد، وأولاد عزوز، تحت شعار &#8220;نسمعو ليكم، نبنيو النواصر معاكم&#8221;. وتمثل هذه التجربة نقلة نوعية في تصور السياسات العمومية الموجهة للشباب، إذ أكمل القراءة &raquo; المقالة مراكز التفتح بالنواصر.. نموذج في هندسة العلاقة بين الشباب والمجتمع fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-10-11T09:00:58.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29eb9c7cbc558c4c",
    "title": "'Terrific' Bradley will be big loss in Germany tie",
    "link": "https://www.bbc.com/sport/football/articles/cd9y1132x79o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland have a gap in defence to fill against Germany on Monday after Liverpool's Conor Bradley was booked against Slovakia, earning him a suspension.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:25:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3544ea5771e23d0d",
    "title": "Why Euro title and LA28 are 'just the start' in GB's Olympic flag dream",
    "link": "https://www.bbc.com/sport/american-football/articles/c3w5g2g1ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's flag football preparations for the 2028 Olympics are going well after their women's team retained their European title, but they and the NFL are already looking towards Brisbane 2032.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4af2284a48df65b3",
    "title": "'It worked perfectly' - how a loss secured Padley's career",
    "link": "https://www.bbc.com/sport/boxing/articles/c8rvn2y3xepo?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Padley tells BBC Sport how giving up his undefeated record secured his future in boxing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:39:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec084316cc383f96",
    "title": "Guess the Footballers - play the quiz",
    "link": "https://www.bbc.com/sport/football/articles/cj4y7q2zxvyo?at_medium=RSS&at_campaign=rss",
    "summary": "We've brought back our Guess the Footballers quiz - and there are 10 players to get.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:13:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6848d4402a648ce8",
    "title": "Serena Williams crowns Hodgkinson after Athlos 800m win",
    "link": "https://www.bbc.com/sport/athletics/articles/cy858nqqxwqo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Keely Hodgkinson ends her 800m season with victory at the all-female Athlos meet in New York on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:01:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fabdb7aba3ead0cc",
    "title": "Corvette E-Ray 2026 Review: Price, Specs, Availability",
    "link": "https://www.wired.com/review/corvette-e-ray/",
    "summary": "The first Corvette to use an electrified powertrain has now hit European shores, so we decided to see how this hybrid sports car would cope with the UK’s uniquely crummy road surfaces.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa48460303fb3583",
    "title": "The stats that say Haaland will run away with Golden Boot",
    "link": "https://www.bbc.com/sport/football/articles/cdjz1py0xg7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at why it looks inevitable that Erling Haaland will win the Premier League Golden Boot this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:27:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67fdd749cd713fdc",
    "title": "How McTominay became a 'brother of Naples'",
    "link": "https://www.bbc.com/sport/football/videos/c07vl4dprego?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland midfielder Scott McTominay reflects on his brilliant first season at Napoli, where he wants to keep giving his \"absolute best\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:17:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac3be4c9dd8b7f3e",
    "title": "Was Slovakia win Northern Ireland's best display under O'Neill?",
    "link": "https://www.bbc.com/sport/football/articles/c5yj1n09d3no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Northern Ireland strikers David Healy and Gerry Armstrong believe Friday's World Cup qualifying win over Slovakia was NI's best performance under Michael O'Neill.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:34:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9192faffa9138a34",
    "title": "Northern Ireland outclass Slovakia in Belfast",
    "link": "https://www.bbc.com/sport/football/videos/cdr61817n1go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Northern Ireland beat Slovakia 2-0 in their World Cup qualifier at Windsor Park in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:00:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15d121f790112a9f",
    "title": "Spurs want Brentford's Schade -  Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cre5gplvdeeo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford forward Kevin Schade a target for Spurs, Real Madrid prefer Crystal Palace centre-back Marc Guehi to Liverpool defender Ibrahima Konate while the Merseyside club eye Bayern Munich defender Dayot Upamecano, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:42:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "328bb95fdd2850e8",
    "title": "New Zealand earn first points with comfortable Bangladesh win",
    "link": "https://www.bbc.com/sport/cricket/videos/cdx21d1zqv4o?at_medium=RSS&at_campaign=rss",
    "summary": "Brooke Halliday puts in a player of the match performance, with a 69 run knock to help New Zealand on their way to a comfortable 100-run win over Bangladesh to get their first win of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:54:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dc072efd7409175",
    "title": "Thousands line streets of Manchester for Hatton's funeral",
    "link": "https://www.bbc.com/news/articles/cvgq2z68n02o?at_medium=RSS&at_campaign=rss",
    "summary": "The great and good of the boxing world were among those saying an emotional farewell to the boxer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:41:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "222e0678a3d522dc",
    "title": "'The saint of Manchester' - Ricky Hatton and his city, a love story",
    "link": "https://www.bbc.com/sport/boxing/articles/cwy9zw8xee0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to the people of Manchester about Ricky Hatton and his life-long service to the city and its people.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:20:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b5c1eba00b0a067",
    "title": "Was Tuchel right to criticise England fans?",
    "link": "https://www.bbc.com/sport/football/articles/c20zqll007vo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks into Thomas Tuchel's criticism of England fans during their comfortable friendly win over Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:55:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99319d0612be40e3",
    "title": "Ricky Hatton Memorial",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002l4x4?at_medium=RSS&at_campaign=rss",
    "summary": "Coverage of the procession as people pay their respects to Ricky Hatton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "582b280f7b384541",
    "title": "Rookie Dart helps Giants shock Eagles - best plays",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2rxlxgrpko?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best plays from rookie quarterback Jaxson Dart as he helps the New York Giants to a 34-17 win over defending Superbowl champions the Philadelphia Eagles.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fee586f5f8a9e469",
    "title": "Men Are Betting on WNBA Players' Menstrual Cycles",
    "link": "https://www.wired.com/story/men-are-betting-on-wnba-players-menstrual-cycles/",
    "summary": "Some sports gamblers are trying to predict WNBA players’ performance—and the outcomes of games—based on the athletes’ periods. One betting content creator has dubbed it “blood money.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30143218184f16be",
    "title": "I feel strong, fit and confident - Rice positive after win",
    "link": "https://www.bbc.com/sport/football/videos/c0q7j31q1jyo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Arsenal midfielder Declan Rice talks to BBC Sport about his preferred playing position following England's 3-0 win over Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:19:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed4e8a9a69a180d3",
    "title": "Putellas, Dumornay and Brugts - UWCL Week One best goals",
    "link": "https://www.bbc.com/sport/football/videos/cg5ergpv0mjo?at_medium=RSS&at_campaign=rss",
    "summary": "The Women's Champions League 2025/26 league phase opens with stunning strikes from Alexia Putellas, Melchie Dumornay, Esmee Brugts and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T09:25:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "812f81b14c674e95",
    "title": "'It saved me' - how Everton in the Community is changing lives",
    "link": "https://www.bbc.com/sport/football/videos/cp3qvw5z2vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender James Tarkowski speaks with lifelong fan Sam to discuss how the club are supporting members of the community with mental health challenges.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a824443bd7ae7767",
    "title": "'We tried' - Rooney defends his England team",
    "link": "https://www.bbc.com/sport/football/articles/c15kezxe9j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England legend Wayne Rooney does not think current squads have a better attitude than his so-called golden generation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:10:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5cb658aaa35c6e4",
    "title": "'My family no longer attend matches because of abuse by fans'",
    "link": "https://www.bbc.com/sport/football/videos/c8jm4yn8djxo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League referee Anthony Taylor says his family \"no longer attend matches\" after the abuse they faced from Roma fans after the 2023 Europa League final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2065c159020d0289",
    "title": "'Results are what qualify you and these Scotland players understand that'",
    "link": "https://www.bbc.com/sport/football/videos/crmegkg1270o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke praises his players' resilience and desire in their comeback World Cup qualification win over Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:03:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8985268d2bad8da",
    "title": "'No easy way back for Bellingham as Rogers vindicates Tuchel's strategy'",
    "link": "https://www.bbc.com/sport/football/articles/c8xr0g5kgl5o?at_medium=RSS&at_campaign=rss",
    "summary": "There is no easy way back for Jude Bellingham as Morgan Rogers shows he is the symbol of Thomas Tuchel's new England identity, says Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:51:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e04c4551e6820602",
    "title": "'Chronic Scotland prevail in Hampden head-wrecker'",
    "link": "https://www.bbc.com/sport/football/articles/c33rg1zgxk3o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland somehow emerge from a bizarre World Cup qualifier with another victory on a remarkable night at Hampden, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T22:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16e69181a8e00bfb",
    "title": "Scotland strike late to beat Greece in frantic finish",
    "link": "https://www.bbc.com/sport/football/videos/c4gqnrp9zkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland score twice late on to beat Greece and boost their hopes of qualifying for next summer's World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:37:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c4946580664474",
    "title": "De Klerk hits stunning innings to help South Africa shock India",
    "link": "https://www.bbc.com/sport/cricket/videos/cx27exd0gj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine De Klerk hits 50 runs off 19 balls to finish on 84 not out as she guides South Africa to an unlikely three-wicket win against host nation India at the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11698c1e977c4834",
    "title": "'A famous victory' - South Africa stun India after De Klerk's heroics",
    "link": "https://www.bbc.com/sport/cricket/videos/cnvr4z4qy48o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk hits 84 off 54 balls as South Africa recover from 81-5 to chase down their target of 252 with seven balls to spare, securing a famous three wicket win against hosts India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:57:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49acab880a02c0af",
    "title": "Boundaries, drops and missed run-out chances - Ghosh's remarkable innings",
    "link": "https://www.bbc.com/sport/cricket/videos/cge2398peq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Richa Ghosh's 94 runs off 77 balls, including 15 boundaries, helps save India's innings as they recover from 102-6 to reach 251-8 against South Africa in their ICC Women's Cricket World Cup match.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T15:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7596cc6cfb0378f6",
    "title": "How Broncos and 'play-dough' quarterback can end Chiefs' reign",
    "link": "https://www.bbc.com/sport/american-football/articles/cwyr4ggqlxgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport columnist Phoebe Schecter explains how the Denver Broncos can mould Bo Nix into a quarterback that can conquer the AFC West, starting with Sunday's game in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T08:07:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ce5fe775fa9e0b1",
    "title": "'I was asking ChatGPT is this real?' - Fraser & Tulloch on making black history",
    "link": "https://www.bbc.com/sport/gymnastics/videos/c87yzyw8937o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain gymnasts Joe Fraser and Courtney Tulloch open up about their career highlights and what it is like breaking records as black British males in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T05:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb8f336369c57c51",
    "title": "Scientist Who Was Offline 'Living His Best Life' Stunned by Nobel Prize Win",
    "link": "https://www.wired.com/story/nobel-prize-medicine-immunology-2025/",
    "summary": "Fred Ramsdell was on vacation in the Wyoming wilderness when he and two colleagues received the honor for their breakthroughs in immunology.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T19:39:53.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05bf942b618d65cf",
    "title": "Some naked mole rats are designated toilet cleaners, study suggests",
    "link": "https://www.livescience.com/animals/land-mammals/some-naked-mole-rats-are-designated-toilet-cleaners-study-suggests",
    "summary": "Naked mole rats may have specific roles, such as cleaning the toilet chamber or transporting waste, rather than being generalist helpers. The findings suggest naked-mole-rat colonies are even more complex than we thought.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/XZFq5DzmaGCtZVqUB5WDWM-1280-80.jpg",
    "pubDate": "2025-10-08T18:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbe0ee41fdcca8ad",
    "title": "سابقة تاريخية.. نزال قتالي داخل البيت الأبيض في \"عيد ترامب\"",
    "link": "https://www.skynewsarabia.com/varieties/1825232-%D8%B3%D8%A7%D8%A8%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%86%D8%B2%D8%A7%D9%84-%D9%82%D8%AA%D8%A7%D9%84%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D9%8A%D8%B6-%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8",
    "summary": "في سابقة من نوعها، سيقام نزال في بطولة القتال النهائي (يو أف سي) في البيت الأبيض بمناسبة العيد الثمانين للرئيس الأميركي دونالد ترامب، وفقا لما أعلنه الأخير، ذلك رغم الإعلان سابقا عن إقامة الحدث المرتقب في الرابع من يوليو.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/06/1825231/95/53/1-1825231.jpg",
    "pubDate": "2025-10-06T09:33:57.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "722e2fad979f90d1",
    "title": "رائحة فاكهة تثير ذعرا في ألمانيا.. وتستدعي السلطات 4 مرات",
    "link": "https://www.skynewsarabia.com/varieties/1825062-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D9%81%D8%A7%D9%83%D9%87%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%B0%D8%B9%D8%B1%D8%A7-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D8%AA-4-%D9%85%D8%B1%D8%A7%D8%AA",
    "summary": "تسببت رائحة فاكهة الدوريان القوية، في استدعاء قوات الإطفاء 4 مرات خلال يوم واحد، في واقعة غريبة شهدتها مدينة فيسبادن بغرب ألمانيا، بعد أن ظن السكان وجود تسرب غازي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/05/1825061/95/53/1-1825061.jpg",
    "pubDate": "2025-10-05T11:38:09.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]