[
  {
    "id": "a9daf938dcb01c02",
    "title": "What do Scotland need to happen to reach World Cup?",
    "link": "https://www.bbc.com/sport/football/articles/cqxzxe7g9j0o?at_medium=RSS&at_campaign=rss",
    "summary": "Once Hampden has emptied after Scotland's World Cup qualifier with Belarus on Sunday, attention will turn to Denmark v Greece. But what is the best outcome?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T07:35:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2114964dfed48c3f",
    "title": "Boss of England's group rivals Serbia quits straight after loss to Albania",
    "link": "https://www.bbc.com/sport/football/articles/crl5lpdjgpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Dragan Stojkovic resigns as boss of England's group rivals Serbia immediately after his side's 1-0 World Cup qualifying defeat by Albania on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T07:12:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e78e6232d3ee8ac",
    "title": "GB's Matthews second at Ironman World Championship",
    "link": "https://www.bbc.com/sport/triathlon/articles/cx202197l1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Kat Matthews claims silver in the World Ironman Championship, but compatriot Lucy Charles-Barclay was forced to withdraw as competitors battled sweltering conditions in Kona, Hawaiʻi.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T06:35:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afc3c4a848490afc",
    "title": "How have the big-name striker signings done so far in the Premier League?",
    "link": "https://www.bbc.com/sport/football/articles/cx2xzxgw1qgo?at_medium=RSS&at_campaign=rss",
    "summary": "Strikers dominated the summer transfer window and we have taken a look at how nine of them have done since their moves.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T06:18:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b629d1249d832a7",
    "title": "من الخليج إلى أيرلندا.. كم ركلة جزاء أهدرها رونالدو في 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7-%D9%83%D9%85-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D8%AF%D8%B1%D9%87%D8%A7-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%8A-2025/bltb243e5f6d702bdb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعد \"الدون\" من أنجح منفذي ضربات الجزاء عبر التاريخ",
    "body": "أهدر النجم البرتغالي كريستيانو رونالدو، مهاجم النصر السعودي، ركلة جزاء للمرة العاشرة على الصعيد الدولي، حيث تصدى حارس أيرلندا، كويمن كيليهر، لتصويبة \"الدون\" مساء أمس السبت، ضمن الجولة الثالثة من تصفيات أوروبا المؤهلة إلى كأس العالم 2026، خلال المباراة التي انتهت بفوز \"البحارة\" (1-0). وفي الدقيقة الـ75، تقدّم \"الدون\" لتنفيذ الركلة، محاولًا خداع حارس برينتفورد الإنجليزي بتسديدة متوسطة الارتفاع في منتصف المرمى، غير أن كيليهر أبعد الكرة بقدمه أثناء ارتمائه إلى اليمين. ورغم أن رونالدو واصل أداءه القوي مع النصر والمنتخب البرتغالي في عام 2025، إلا أن ملف ركلات الجزاء تحوّل إلى محور نقاش واسع بين الجماهير ووسائل الإعلام، لا سيما بعد إهداره عدة ركلات في الأشهر الماضية. ووفقًا لموقع \"ترانسفير ماركت\" ، أضاع \"الدون\" 9 ركلات جزاء بقميص منتخب بلاده، قبل المحاولة الفاشلة أمام أيرلندا، ليرفع رصيده إلى 10 ضربات ضائعة على المستوى الدولي، و34 ركلة إجمالا في مسيرته الكروية، من أصل 211 محاولة، بنسبة نجاح تبلغ نحو 84%. وهي نسبة تضعه ضمن أبرز منفذي ضربات الجزاء عبر التاريخ، رغم الهفوات الأخيرة. ونفّذ رونالدو خلال هذا العام 11 ركلة جزاء، في مختلف البطولات، سجّل منها 8 وأضاع 3، بحسب شبكة \"سوفا سكور\" المتخصصة في الإحصاءات الرياضية. سجل ركلات 2025 جاءت أولى ركلات رونالدو، هذا العام، خلال مباراة فريقه النصر …",
    "image": null,
    "pubDate": "2025-10-12T05:42:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6aba62d9e84514c",
    "title": "Kirby reflects on first England call-up and 'Mini Messi' nickname",
    "link": "https://www.bbc.com/sport/football/videos/c0kn6mlre48o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England star Fran Kirby reflects on the moment she received her first England call-up while playing for Reading in WSL2, which led to her breakthrough and being nicknamed 'Mini Messi'.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T05:38:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4eb35663bd089a27",
    "title": "Is 'humble' Kane still England's undervalued superstar?",
    "link": "https://www.bbc.com/sport/football/articles/cpd9g9znx57o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Kane has broken goalscoring records for club and country, but is the England captain still undervalued?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T05:23:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0a1990716f236fc",
    "title": "منذ 7 شهور.. مهاجمو ألمانيا لا يعرفون طريق الشباك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%B0-7-%D8%B4%D9%87%D9%88%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%88-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81%D9%88%D9%86-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D9%83/blt54ae04a0358d764e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني يعاني من عقم تهديفي واضح",
    "body": "أكد يوليان ناجلسمان، مدرب المنتخب الألماني، أن فريقه لا يزال بحاجة إلى مزيد من التحسّن، خاصة مع اقتراب المواجهة الصعبة خارج الديار في بلفاست، مساء غدٍ الإثنين أمام أيرلندا الشمالية، ضمن التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026، المقررة في الولايات المتحدة والمكسيك وكندا. جاءت تصريحات ناجلسمان بعد الفوز العريض، الذي حققه المنتخب الألماني في الجولة الماضية بنتيجة (4-0) على لوكسمبورج، والذي اعتبره خطوة مهمة ومطمئنة من حيث النتائج، إذ مثّل نجاحًا مقنعًا طال انتظاره، كما سمح للفريق بإغلاق شباكه للمرة الأولى منذ نوفمبر 2024.&nbsp; ورغم أن لوكسمبورج لم يكن خصمًا قويًا، بعد طرد لاعب مبكرًا، إلا أن ناجلسمان أشاد بالالتزام التكتيكي والصلابة في الأساسيات التي طبقها اللاعبون، طوال التسعين دقيقة.و وأشاد المدرب بلاعب بايرن، سيرجي جنابري، واصفًا مجهود اللاعب بأنه نموذج يُحتذى به، مشيرًا إلى أن جنابري بذل مجهودًا مضاعفًا، وسجل الهدف الثالث للفريق، في واحدة من أفضل مبارياته منذ فترة طويلة.&nbsp; وكان لافتًا أن هدف جنابري، كان الوحيد من اللعب المفتوح في المباراة، فيما جاءت باقي الأهداف من كرات ثابتة، عبر جوشوا كيميتش (هدفان) وديفيد راوم. عقم تهديفي ومع هذا الأداء الجماعي الإيجابي، ظل العنوان الأبرز هو استمرار معاناة المهاجم الصريح أمام الشباك، إذ لم يسجل أي رأس حربة للمنتخب الألماني منذ…",
    "image": null,
    "pubDate": "2025-10-12T05:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70b7745eda5d1f28",
    "title": "توهج جريليش ومراوغات قدوس وأهداف هالاند في واجهة مشاهد البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%87%D8%AC-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%88%D9%85%D8%B1%D8%A7%D9%88%D8%BA%D8%A7%D8%AA-%D9%82%D8%AF%D9%88%D8%B3-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt3828f76d802702db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى.",
    "body": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى. الأرقام الدقيقة والإحصائيات التي تم جمعها حتى الآن، تسلط الضوء على أبرز نجوم المرحلة الأولى من الموسم، لتكشف عن خريطة جديدة من التألق والمفاجآت في البريميرليج. جريليش يستعيد توهجه لا يزال جاك جريليش، يثبت أنه أحد أكثر اللاعبين إبداعًا في إنجلترا، إذ يتصدر قائمة صناعة الفرص من اللعب المفتوح بواقع 16 فرصة محققة في إيفرتون. ويليه في القائمة، كل من كودي جاكبو نجم ليفربول، وبرونو فيرنانديز قائد مانشستر يونايتد، ولكل منهما 13 فرصة. وعند إضافة الكرات الثابتة، يتصدر فيرنانديز، القائمة الإجمالية برصيد 19 فرصة، متقدمًا على جريليش الذي صنع 17 فرصة، رغم أن النجم البرتغالي لم يسجل حتى الآن أي تمريرة حاسمة في الموسم. اللافت أن معظم صناع اللعب الأوائل، هم من الوافدين الجدد إلى أنديتهم هذا الصيف. 5 من بين أفضل 7 في قائمة التمريرات الحاسمة، انتقلوا إلى أنديتهم الحالية في سوق الانتقالات الأخير. ويتقاسم محمد قدوس جناح توتنهام المتألق، الصدارة مع جاك جريليش، بواقع 4 تمريرات حاسمة لكل منهما. أما أكثر من قدم الفرص المحققة (Big Chances) فهو آدم وارتون لاعب كريستال بالاس، برصيد 5 فرص، بينما يتقاسم نجم ليفربول، محمد صلاح، وبرون…",
    "image": "https://assets.kooora.com/images/v3/getty-2231825983/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKNBTHIYTEOA=/GettyImages-2231825983.jpg",
    "pubDate": "2025-10-12T04:47:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a4b6d554226cff3",
    "title": "الفراج يحذر جماهير الأخضر قبل موقعة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt7ea35549064fd7b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في ج…",
    "body": "وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في جدة، لحسم صدارة المجموعة الثانية من الملحق، ومن ثم التأهل مباشرة لنهائيات المونديال. وقبل اللقاء المرتقب، سلط الفراج الضوء على الأجواء الجماهيرية بين أنصار الأخضر، الذين يمثلون مختلف الأندية والألوان، حيث أشار إلى أن هناك أجواء غير صحية قبل هذه المواجهة المصيرية. وأضاف في تصريحات تلفزيونية: \"البعض من جماهير المنافسين لا يتمنى حدوث أمورا إيجابية للكرة السعودية مثل فوز سالم الدوسري بجائزة أفضل لاعب في آسيا، هذا مفهوم، لكن المشكلة هي أن جماهير بعض الأندية السعودية تسير في نفس الاتجاه\". وتابع: \"المشهد الرياضي السعودي، ورد فعل الجماهير، لا يعكس أن هناك مباراة مصيرية يوم الثلاثاء، فهناك انشغال بقضايا محلية وتراشق\". وأضاف: \"التأهل عن الملحق الصعب هو هدفنا جميعا، لكن تشعر أن هناك قلة لا تلتف حول هذا الهدف، لعدم تفضيلهم لاعبين بعينهم\". واستطرد الفراج قائلا: \"المنتخب السعودي تراجعت شعبيته بشكل كبير بين الجماهير، بسبب الإحباطات الكثيرة مؤخرا، لدينا جروح عديدة في السنوات الأخيرة، لذلك المنتخب بحاجة لبذل جهد كبير من أجل إعادة الزخم حوله\". وزاد: \"جزء كبير من…",
    "image": null,
    "pubDate": "2025-10-12T04:44:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14500b60406d395b",
    "title": "من يامال إلى مبابي.. عندما يتحوّل الواجب الوطني إلى كابوس للأندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%91%D9%84-%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9/blte5203b50e5951cd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطن…",
    "body": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطني يبرّر. وخلال أسبوع واحد فقط، تصاعدت قضايا بارزة في إسبانيا تزامنًا مع اقتراب مواجهة الكلاسيكو بين برشلونة وريال مدريد، وأصبحت محور حديث الصحافة الأوروبية: إصابة لامين يامال مع منتخب إسبانيا، إصابة كيليان مبابي مع فرنسا، أزمتي داني أولمو ودين هويسين، وأخيرًا عودة الأرجنتيني فرانكو ماستانتونو إلى سانتياجو برنابيو مصابًا. يامال.. شرارة الجدل بين برشلونة والاتحاد الإسباني قصة النجم الشاب لامين يامال كانت الشرارة الأولى التي فجّرت الجدل بين برشلونة والاتحاد الإسباني لكرة القدم. برشلونة كان قد أرسل تقريرًا طبيًا رسميًا قبل إعلان قائمة المنتخب، يُفيد بأن اللاعب يعاني من إصابة في منطقة العانة ويحتاج إلى متابعة دقيقة، لكن المنتخب استدعاه رغم ذلك، قبل أن يُستبعد لاحقًا بعد شعوره بآلام جديدة أثناء المعسكر. وأصدر الاتحاد الإسباني بيانًا أوضح فيه أن النادي تأخر في إبلاغه بالحالة، بينما عبّر المدير الرياضي للبارسا “ديكو” عن استغرابه من “تجاهل تقرير طبي واضح”. من جانبه، صعد هانز فليك، مدرب برشلونة، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2160753949/crop/MM5DGMRXHE5DCOBUGQ5G433XMU5DAORRG4YQ====/GettyImages-2160753949.jpg",
    "pubDate": "2025-10-12T04:42:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8414fb0f0dc1934",
    "title": "Roberts hopes Welsh rugby reaches right decision",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1l8lp36167o?at_medium=RSS&at_campaign=rss",
    "summary": "Welsh Rugby Union (WRU) board member Jamie Roberts says he is hoping the right decisions will be made about the future of the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T03:39:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9f93780259b2f3d",
    "title": "Allen's Sheffield big night out ends in Makhmudov loss",
    "link": "https://www.bbc.com/sport/boxing/articles/cy505wq4vxro?at_medium=RSS&at_campaign=rss",
    "summary": "David Allen's fairytale big Sheffield headline fight ends in a unanimous points loss to Russian Arslanbek Makhmudov.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T23:35:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df2c6efc687c5145",
    "title": "Woods has disc replaced in latest injury setback",
    "link": "https://www.bbc.com/sport/golf/articles/cy505qvr762o?at_medium=RSS&at_campaign=rss",
    "summary": "Tiger Woods has disc replacement surgery in the latest setback to stall his return to the PGA Tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T23:16:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5df20d978786fe6",
    "title": "Hull KR beat Wigan to win first Super League title",
    "link": "https://www.bbc.com/sport/rugby-league/videos/cvgqgnex65eo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Hull KR beat Wigan Warriors to win the Super League Grand Final for the first time and complete a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T23:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a5fa436d476a975",
    "title": "Littler to face Humphries in World Grand Prix final",
    "link": "https://www.bbc.com/sport/darts/articles/cpvlv0rw0vno?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler beats Jonny Clayton and Luke Humphries edges past Danny Noppert to set up a showdown in the World Grand Prix final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T22:51:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9df1fa2328fcac80",
    "title": "Ulster secure bonus-point win against Bulls",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crl5g15k9reo?at_medium=RSS&at_campaign=rss",
    "summary": "Ulster’s impressive start to the URC season continued with a bonus point 28-7 win over the Bulls in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T21:26:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b081fcf2556453d0",
    "title": "'He's shouting pick me' - has Lewis played way into England's Ashes team?",
    "link": "https://www.bbc.com/sport/rugby-league/articles/ce8483r8yr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Off the back of an impressive try-scoring Super League Grand Final performance, has Hull KR's Mikey Lewis played himself into starting for England in the Ashes series?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T21:21:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e309ed95d89909ac",
    "title": "England on brink of World Cup place as Serbia lose",
    "link": "https://www.bbc.com/sport/football/articles/cq8elg51jkpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything looks at when England could qualify for the World Cup finals in the United States, Canada and Mexico.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T21:03:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02a549393306e9dd",
    "title": "Cardiff edge out Connacht after Williams injury",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2x9rr9k8go?at_medium=RSS&at_campaign=rss",
    "summary": "Wing Tom Bowen scores a double as Cardiff beat Connacht 14-8 at the Arms Park in the United Rugby Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:58:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a61e289ca9de9eb7",
    "title": "Man Utd consider Palace's Wharton - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cpw1wx4ywl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United target Crystal Palace's Adam Wharton as a solution to their midfield problem but the club will not consider Thomas Tuchel as a replacement for Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:21:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff21332f1bda9fb8",
    "title": "Hull KR beat Wigan in Grand Final to complete treble",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cx2jw497jpzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR become only the fifth team to win a Super League Grand Final as they put in a stunning performance to beat Wigan Warriors at Old Trafford and win a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:19:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff21332f1bda9fb8",
    "title": "Hull KR beat Wigan in Grand Final to complete treble",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cx2jw497jpzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR become only the fifth team to win a Super League Grand Final as they put in a stunning performance to beat Wigan Warriors at Old Trafford and win a historic treble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:19:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b94dda3712903806",
    "title": "Forest to consider Dyche if Postecoglou sacked",
    "link": "https://www.bbc.com/sport/football/articles/czdjdj1340qo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest could turn to former Everton and Burnley boss Sean Dyche if Ange Postecoglou leaves the club.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:05:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "817bb73a6c6e9b30",
    "title": "العراق ينجو من فخ إندونيسيا.. ويشعل أجواء موقعة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blta2dc418661bb6690?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026.",
    "body": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026. وسجل زيدان إقبال، هدف المباراة في الدقيقة 76 ليمنح منتخب العراق بقيادة مدربه جراهام أرنولد 3 نقاط غالية، متساوياً مع المنتخب السعودي ولكن الأخضر يتفوق بعدد الأهداف قبل اللقاء المرتقب بينهما الثلاثاء المقبل في الجولة الأخيرة. وودع منتخب إندونيسيا وفقد آماله في التأهل، بقيادة مدربه الهولندي باتريك كلويفرت بعد أن كان ندا قويا على مدار اللقاء. الشوط الأول بدأت المباراة بمحاولات من لاعبي منتخب العراق، على الاستحواذ والسيطرة بتبادل التمريرات، ولكن دون مبادرة هجومية تجاه مرمى إندونيسيا في الدقائق الخمس الأولى. وكان التهديد الأول من نصيب منتخب إندونيسيا، الذي أرسل كرة عرضية تعامل معها الدفاع العراقي بهدوء ثم تسديدة ضائعة من المنتخب الإندونيسي، وضاعت فرصة قريبة في الدقيقة 8 أمام مرمى العراق. وانطلق بشار رسن في الجبهة اليسرى وحاول المراوغة، ولكن الهجمة لم تكتمل لأسود الرافدين، وواصل المنتخب الإندونيسي تحركاته في وسط الملعب وكاد أن يقتنص هدف التقدم بعد عرضية خطيرة أبعدها المدافعون قبل أن تسكن الشباك. وضاعت ضربة رأس أيضًا من المنتخب الإندونيسي، بعد عرضية خطيرة وسط أداء متراجع للعراق دون خطورة…",
    "image": null,
    "pubDate": "2025-10-11T19:55:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bee28a95bc5a109",
    "title": "إنجاز تاريخي يحفز شباب المغرب للإطاحة بأمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/bltab740a43ba6cbecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة المغربية تعيش عصرًا ذهبيًا على كل المستويات",
    "body": "يتأهب منتخب المغرب (تحت 20 عامًا) لكتابة فصل جديد من فصول التألق المتواصلة، التي ترافق المنتخبات المغربية في السنوات الأخيرة، حين يواجه غدا الأحد منتخب الولايات المتحدة الأمريكية، في ربع نهائي كأس العالم المقامة حاليًا في تشيلي، بصفته المنتخب العربي والأفريقي الوحيد المتبقي في المنافسة، وأيضًا الممثل الوحيد من خارج قارّات أمريكا اللاتينية وأوروبا والكونكاكاف. يأمل المنتخب المغربي بقيادة مدربه محمد وهبي في معادلة إنجاز تاريخي، مضى عليه عشرون عامًا، حين بلغ المنتخب ذاته الدور نصف النهائي، في مونديال هولندا 2005، قبل أن يكتفي بالمركز الرابع، عقب خسارته مباراة تحديد المركز الثالث أمام البرازيل.&nbsp; ويتطلع وهبي لتكرار هذا الإنجاز، ليصبح ثالث مدرب مغربي يقود منتخبًا مغربيًا إلى نصف نهائي كأس العالم، بعد جمال فتحي عام 2005 مع منتخب الشباب، ووليد الركراكي رفقة المنتخب الأول في مونديال قطر 2022.&nbsp; وقد جهز وهبي كامل ترسانته للمواجهة القوية أمام أمريكا، معتمدًا على الثلاثي الخطير: معما، وجاسم، والهداف الزابيري، في ظل عدم غياب أي عناصر مؤثرة عن صفوف الفريق. أمريكا والثأر للأولمبياد قبل هذه القمة المرتقبة، التقى المنتخبان في فترة التحضيرات مرتين، حيث فاز المنتخب الأمريكي في المباراة الأولى بأربعة أهداف مقابل هدف، بينما انتهت الثانية بالتعادل.&nbsp; لكن رغبة الثأر تحضر بقوة في حسابات الأم…",
    "image": null,
    "pubDate": "2025-10-11T19:51:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc4b9be6d16e5b36",
    "title": "نجم السعودية يغيب عن المران الجماعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A/blt6f0d5fbc96cfbd35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026.",
    "body": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026. ونقلًا عن صحيفة \"الرياضية\"، فقد تعرض عبد الله الحمدان مهاجم المنتخب السعودي، إلى نزلة برد، أبعدته عن الحصة التدريبية، التي خاضها الصقور، مساء السبت. وأضافت الصحيفة، أن جميع لاعبي المنتخب السعودي، خاضوا الحصة التدريبية على رديف ملعب الإنماء في جدة، تحت إشراف المدرب الفرنسي هيرفي رينارد. وبدأت الحصة التدريبية، بالإحماء، ثم تدريب الاستحواذ وتمارين تكتيكية متنوعة، قبل إجراء تقسيمة بين مجموعتين على كامل مساحة الملعب، واختتمت الحصة بالإطالة. وكان اللاعب عبد الله الحمدان، قد جلس احتياطيًّا طوال مباراة إندونيسيا، التي احتضنها ملعب الإنماء، والتي انتهت بفوز الأخضر 3-2. استبعاد العبود قرر&nbsp; الفرنسي هيرفي رينارد، استبعاد عبد الرحمن العبود جناح فريق الاتحاد، من قائمة المنتخب السعودي الذي يستعد لمواجهة العراق، بعد الإصابة التي تعرض لها في تدريبات الخميس الماضي. وجاء قرار هيرفي رينارد، باستبعاد عبد الرحمن العبود، بعدما أظهرت الفحوصات الطبية التي خضع لها اللاعب، وجود إصابة في الفك. وتم عرض عبد الرحمن العبود، على طبيب مختص في أحد مستشفيات مدينة جدة، لتحديد الخطة العلاجية المناسبة بالتنسيق بين الجهازين الطبيين في المنتخب ونادي الاتحاد. العبود، صاحب 3…",
    "image": null,
    "pubDate": "2025-10-11T19:50:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3918b93a5b0dc0c2",
    "title": "نجم إسبانيا: بيدري يرى أشياء لا يشاهدها غيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D9%89-%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D9%84%D8%A7-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%BA%D9%8A%D8%B1%D9%87/blta40e03dde214e319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح ال…",
    "body": "عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح الجماعية أصبحت السلاح الأهم في رحلة المنتخب نحو المونديال. وسجل لمنتخب إسبانيا ييرمي بينو وميكيل أويارزابال في الدقائق 24 و64. وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 9 نقاط في صدارة جدول ترتيب المجموعة الخامسة، بينما تجمد رصيد منتخب جورجيا عند 3 نقاط في المركز الثالث. الجناح الإسباني ييريمي بينو، صاحب الهدف الأول في اللقاء، أبدى رضاه التام عن أداء الفريق، مشيرًا إلى أن الانتصار كان مستحقًا رغم إهدار بعض الفرص. وقال في تصريحاته لقناة RTVE:\"اليوم قدمنا مباراة مميزة جدًا، كنا واضحين منذ البداية في كيفية التعامل مع أسلوب جورجيا، خاصة في التحولات الهجومية التي تُعد من نقاط قوتهم. صحيح أننا أضعنا بعض الفرص، لكننا أيضًا سجلنا أهدافًا، وهذا هو المهم في النهاية\". وأضاف بينو متحدثًا عن هدفه الذي افتتح به النتيجة: \"عندما تكون الكرة بحوزة بيدري، دائمًا تحدث أشياء مختلفة، هو يمتلك تلك القدرة على رؤية أشياء لا يراها أحد، قبل الهدف كان قد أرسل كرتين خطيرتين خلف الدفاع، وعندما رأيت أن لي نورماند يتقدم…",
    "image": null,
    "pubDate": "2025-10-11T19:44:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbaa1eb0243739e2",
    "title": "'England's world-class duo put rivals on notice'",
    "link": "https://www.bbc.com/sport/cricket/articles/c4g9g03yd56o?at_medium=RSS&at_campaign=rss",
    "summary": "Nat Sciver-Brunt and Sophie Ecclestone deliver statement showings as India and Australia loom, but England are still searching for the complete performance, writes Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T19:42:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64a0244454e079eb",
    "title": "Gerrard rejects chance to return as Rangers boss",
    "link": "https://www.bbc.com/sport/football/articles/cvgqgqd9z9yo?at_medium=RSS&at_campaign=rss",
    "summary": "After talks following Russell Martin's sacking, Steven Gerrard turns down the chance to return to Rangers for a second stint as manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T19:42:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متص…",
    "image": null,
    "pubDate": "2025-10-11T19:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b0bd34ea269bdf",
    "title": "كوزمين بعد ثنائية الإمارات: لعبنا بشخصيتين مختلفتين أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A8%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A%D9%86-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%AA%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/blt6181227a3b37af4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيروش: حظوظ عمان في بلوغ المونديال لا تزال قائمة",
    "body": "أعرب الروماني أولاريو كوزمين مدرب منتخب الإمارات، عن فخره بما قدمه لاعبو فريقه أمام المنتخب العماني، بعدما قلبوا تأخرهم إلى فوز مثير على عمان. وفاز المنتخب الإماراتي على شقيقه العماني، بنتيجة 2-1 على ستاد جاسم بن حمد، مساء السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026. وقال كوزمين في المؤتمر الصحفي \"لعبنا مباراة بشخصيتين مختلفتين، وعلى مدار شوطين، فعلنا كل ما يجب للفوز، ونتمنى الحسم أمام قطر الثلاثاء المقبل، للتأهل مباشرة إلى المونديال\". وأضاف \"تحدثت مع اللاعبين بين الشوطين، وأجريت تغييرات مهمة مطلع الشوط الثاني، لتحفيز اللاعبين على الأداء الهجومي، والعودة بنتيجة المباراة بعد تأخرنا بهدف في الشوط الأول، وحققنا ما سعينا إليه، وحققنا الفوز المطلوب\". فيما عبر البرتغالي كارلوس كيروش مدرب منتخب عمان، عن عدم رضاه عن نتيجة مواجهة الجولة الثانية أمام المنتخب الإماراتي، مؤكدًا في الوقت ذاته، فخره بما قدمه اللاعبون من أداء وروح عالية رغم ضيق فترة التحضير وضغط المباريات. وقال كيروش في المؤتمر الصحفي عقب اللقاء \"لست راضيا عن النتيجة بكل تأكيد، لكنني فخور بفريقي وبما قدموه في المباراة رغم كل الظروف، واللاعبون صنعوا العديد من الفرص التي لم تُستغل، وكانوا يستحقون نتيجة أفضل\". وأضاف \"نقص الوقت الكافي للراحة والتحضير بعد مباراتنا الأولى …",
    "image": "https://assets.kooora.com/images/v3/blt086393a75cbdc44d/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSMR2GEYDQ===/G25iun-XUAAxn2E.jpg",
    "pubDate": "2025-10-11T19:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71f82ba243f1d3b6",
    "title": "برقم مذهل.. هالاند يتفوق على ميسي ورونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt7d5a9d14387ce577?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم النرويجي يواصل توهجه وأرقامه الاستثنائية هذا الموسم",
    "body": "قدّم إيرلينج هالاند، نجم منتخب النرويج ومانشستر سيتي، أداءً مثاليًا ضد الكيان الصهيوني، ضمن التصفيات المؤهلة إلى بطولة كأس العالم 2026، في المباراة التي شهدت فوز النرويج (5-0) اليوم السبت. وأهدر هالاند ركلة جزاء مرتين بعد إعادتها، قبل أن يتألق ويسجل ثلاثة أهداف \"هاتريك\" في المباراة.&nbsp; وبحسب شبكة \"أوبتا\" للإحصائيات، فقد رفع هالاند رصيده من الأهداف مع النرويج إلى 51، ليصبح أسرع لاعب في التاريخ يصل إلى 50 هدفًا مع منتخبه، بعدما حقق ذلك في 46 مباراة فقط. وتفوق هالاند على نجوم كبار مثل هاري كين (71 مباراة)، ونيمار دا سيلفا (74 مباراة)، وكيليان مبابي (90 مباراة)، وروبرت ليفاندوفسكي (90 مباراة)، وليونيل ميسي (107 مباريات)، وكريستيانو رونالدو (114 مباراة). وأحرز هالاند هذا الموسم 21 هدفًا، في 12 مباراة رفقة مانشستر سيتي ومنتخب النرويج، كما تمكن من التسجيل في آخر عشر مباريات متتالية.&nbsp; وسجل النجم النرويجي ثمانية أهداف، في آخر مباراتين فقط مع منتخب بلاده، بواقع \"هاتريك\" ضد الكيان الصهيوني و\"ميجا هاتريك\" ضد مولدوفا، وكلتاهما ضمن تصفيات كأس العالم. موسم ناري بدأ هالاند موسمه الجديد مع مانشستر سيتي بانطلاقة صاروخية، إذ نجح في تسجيل تسعة أهداف خلال أول سبع مباريات له في الدوري الإنجليزي الممتاز، وهو أداء يعكس مجددًا قدراته التهديفية الاستثنائية، ويؤكد أنه أحد أخطر المهاجمين في العالم. و…",
    "image": null,
    "pubDate": "2025-10-11T19:28:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2777c0bae41e309",
    "title": "Five-try Bath dominate Gloucester to top Prem",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crme9e7jy98o?at_medium=RSS&at_campaign=rss",
    "summary": "Bath claim a bonus-point win to top the Prem table after fending off Gloucester's second-half comeback.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T19:25:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "788ce8d237257518",
    "title": "إيطاليا تعود بانتصار ثمين من إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt346460335634e90a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيطالي فرض هيمنته على معظم فترات المباراة",
    "body": "حقق منتخب إيطاليا فوزًا سهلًا على مضيفه الإستوني (3-1)، في اللقاء الذي جمعهما اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. افتتح مويس كين النتيجة بالهدف الأول في الدقيقة الخامسة، فيما أضاف ماتيو ريتيجي الهدف الثاني بالدقيقة 38، وسجل فرانشيسكو بيو إسبوزيتو الثالث في الدقيقة 74، بينما أحرز راونو سابينن هدف إستونيا الوحيد في الدقيقة 76. بهذا الفوز، رفع المنتخب الإيطالي رصيده إلى 12 نقطة من 5 مباريات (4 انتصارات وخسارة واحدة)، بفارق 6 نقاط عن النرويج المتصدرة (18 نقطة) من 6 مباريات، فيما تجمد رصيد إستونيا عند 3 نقاط، في المركز الرابع وقبل الأخير بالمجموعة. ودخل الآزوري أجواء اللقاء سريعًا، وضغط بقوة على دفاع إستونيا، حتى نجح في تهديد المرمى بأول فرصة، في الدقيقة الثالثة، عبر تسديدة من راسبادوري من الجهة اليسرى، لكن الحارس أمسك بها. وبعد أقل من دقيقة، سجل الإيطاليون أول أهدافهم من خلال المهاجم مويس كين، فمن هجمة بدأت عن طريق ديماركو في الجهة اليسرى، مرر كرة بينية ممتازة إلى كين، الذي عدّل الكرة على قدمه اليمنى، وأطلق تسديدة مقوسة داخل الشباك، معلنًا تقدم إيطاليا بالهدف الأول. وسقط كين على أرض الملعب في الدقيقة التاسعة، بعدما شعر بألم في كاحله، إثر سقوط غريب أدى لإصابته، وظل يتلوى لدقائق حتى بعد نزول الجهاز الطبي، فيما أشار المدير الفني جينارو جاتوزو إلى المهاجم الشاب ب…",
    "image": null,
    "pubDate": "2025-10-11T19:03:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "785f35bff55f5234",
    "title": "إسبانيا تحافظ على الصدارة بثنائية في شباك جورجيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7/bltfb79d2c216141f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب إسبانيا الانتصار بنتيجة (2-0) على جورجيا، مساء اليوم السبت، على ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">وواصل \"لاروخا\" طريقه نحو كأس العالم 2026 بانتصار مهم على ضيفه الجورجي، في مباراة س…",
    "body": "حقق منتخب إسبانيا الانتصار بنتيجة (2-0) على جورجيا، مساء اليوم السبت، على ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. وواصل \"لاروخا\" طريقه نحو كأس العالم 2026 بانتصار مهم على ضيفه الجورجي، في مباراة سيطر عليها الإسبان من بدايتها حتى صافرة النهاية، مؤكداً تفوقه الفني والبدني على خصمه الذي اكتفى بالدفاع ومحاولة الصمود أمام المد الهجومي الإسباني. وسجل لمنتخب إسبانيا يرمي بينو وميكيل أويارزابال في الدقائق 24 و64. وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 9 نقاط في صدارة جدول ترتيب المجموعة الخامسة، بينما تجمد رصيد منتخب جورجيا عند 3 نقاط في المركز الثالث. منذ الدقائق الأولى، فرضت إسبانيا أسلوبها المعتاد بالاستحواذ على الكرة والضغط العالي، بينما تمركز لاعبو جورجيا في مناطقهم الخلفية، في انتظار أي خطأ يمكن استغلاله. ومع الدقيقة 5، بدأ الخطر الإسباني يظهر بوضوح حين طالب فيران توريس بركلة جزاء بعد تدخل من كوتشوراشفيلي، لكن الحكم الليتواني مانفريداس لوكيانشوكاس، وبعد مراجعة تقنية الفيديو، قرر استمرار اللعب. المنتخب الإسباني لم يتأثر بالقرار، وواصل هجماته من الأطراف بفضل نشاط الظهير الأيمن بيدرو بورو الذي كان أكثر اللاعبين حيوية في النصف الأول من اللقاء. أرسل أكثر من كرة عرضية خطيرة أجبرت الحارس مامارداشفيلي على التدخل في مناسبتين متتاليتين، فيم…",
    "image": null,
    "pubDate": "2025-10-11T18:53:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec016fac3ab56847",
    "title": "رأس نيفيز تمنح البرتغال فوزا شاقا على أيرلندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%94%D8%B3-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%81%D9%88%D8%B2%D8%A7-%D8%B4%D8%A7%D9%82%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7/blt58e2722136e7a3b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب البرتغال، فوزًا بشق الأنفس على حساب ضيفه أيرلندا (1-0) مساء اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026.</p><p style=\"direction: rtl;\">وشهدت المباراة، إهدار الأسطورة كريستيانو رونالدو، ركلة جزاء في الدقيقة 75، لكن روبن نيفيز أنقذ فريقه من …",
    "body": "حقق منتخب البرتغال، فوزًا بشق الأنفس على حساب ضيفه أيرلندا (1-0) مساء اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. وشهدت المباراة، إهدار الأسطورة كريستيانو رونالدو، ركلة جزاء في الدقيقة 75، لكن روبن نيفيز أنقذ فريقه من التعثر بتسجيل هدف الانتصار في الوقت القاتل بالدقيقة (90+1). وبهذه النتيجة، حافظت البرتغال على العلامة الكاملة بوصولها للنقطة 9 في صدارة ترتيب المجموعة السادسة، فيما تذيلت أيرلندا، جدول الترتيب بنقطة واحدة. روبرتو مارتينيز مدرب البرتغال، بدأ بتشكيلة ضمت ديوجو كوستا، دالوت، دياز، إيناسيو، مينديز، فيتينيا، نيفيز، نيتو، برونو فيرنانديز، برناردو سيلفا، كريستيانو رونالدو. أما هيمير هيالجريمسون مدرب أيرلندا، فدفع بالتشكيلة التالية: كيليهير، أوبريان، كولينز، أوشيه، كوليمان، كولين، مولومبي، مانينج، أوجبيني، إيبوسيلي، فيرجسون. الدقائق الأولى من المباراة، لم تشهد أي خطورة من الجانبين، رغم سيطرة البرتغال المطلقة على مجريات اللعب. وبعد مرور 17 دقيقة على البداية، كاد كريستيانو رونالدو أن يسجل هدف التقدم للبرتغال من أول فرصة حقيقية، عبر تسديدة يسارية بعيدة المدى، لكن الكرة ارتطمت بالقائم الأيمن. وارتدت الكرة إلى سيلفا، الذي حاول توجيه الكرة في المرمى، لكنها ضلت طريقها في النهاية. وجرب روبن نيفيز حظه بتسديدة من مسافة بعيدة، لتعلو الكرة، مرمى أيرلندا. وحاول مو…",
    "image": "https://assets.kooora.com/images/v3/getty-2240037625/crop/MM5DIMBQGI5DENRXGA5G433XMU5DIMRUHIZDCNA=/GettyImages-2240037625.jpg",
    "pubDate": "2025-10-11T18:47:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفيات الأوروبية بين مارس ونوفمبر 2025، بينما تُجرى مباريات الملحق في مارس 20…",
    "image": null,
    "pubDate": "2025-10-11T18:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f41612d01c64442d",
    "title": "Seven-try Glasgow cruise to victory over Dragons",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwy8yre7zg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow Warriors run in seven unanswered tries at Scotstoun as they crush Dragons in the United Rugby Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:39:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b806109d559451ae",
    "title": "FA Cup round-up: Hemel Hempstead stun Yeovil",
    "link": "https://www.bbc.com/sport/football/articles/c8jmj1wd119o?at_medium=RSS&at_campaign=rss",
    "summary": "A round-up of all Saturday's results in the FA Cup fourth qualifying round as two National League sides lose to lower-division opponents.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T18:26:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b960ba2fa61005f2",
    "title": "ديميرال: أسطورة مانشستر يونايتد قدوتي.. وهذا ما تعلمته من كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%82%D8%AF%D9%88%D8%AA%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D8%AA%D9%87-%D9%85%D9%86-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltefc38d7163a8e249?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم التركي يكشف عن أصعب مهاجم واجهه طوال مسيرته",
    "body": "في حوار خاص مع بودكاست \"كورة بريك\"، كشف التركي ميريح ديميرال، مدافع أهلي جدة السعودي، عن جوانب شخصيته ومسيرته الكروية، متحدثًا بصراحة عن تجاربه السابقة في أوروبا، والدروس التي تعلمها من اللعب إلى جوار النجم البرتغالي كريستيانو رونالدو في يوفنتوس. كما تطرّق إلى مثله الأعلى في عالم كرة القدم، وأبرز الأهداف التي يسعى لتحقيقها في الدوري السعودي خلال المرحلة المقبلة. ‏الحوار حمل الكثير من التفاصيل عن طموح ديميرال، ورؤيته لتطور الكرة السعودية، إضافة إلى نظرته الخاصة للنجاح والانضباط، وهي السمات التي جعلته من أبرز المدافعين خلال فترة قصيرة. الدوري الأصعب خاض ديميرال عدة تجارب في أربعة دوريات مختلفة، متمثلة في الدوري البرتغالي والتركي والإيطالي والسعودي. وقال في هذا الشأن: \"كل دوري مختلف عن الآخر، في إيطاليا وتركيا تعتمد الأندية على الأدوار التكتيكية بشكل أكبر، والتدريبات كانت مكثفة\". وأضاف: \"في السعودية هناك اختلاف كبير دون أدنى شك بين موسمي الأول والثالث، فالمستوى يرتفع بشكل كبير، نظرًا لوجود نجوم كبار من مختلف الدول، وهو ما رفع حدة المنافسة.. هناك 8 أو 9 أندية قوية في السعودية، والجميع يتنافس على حجز مكان أفضل، وهذا ما يجعل المنافسة أكثر صعوبة.. لكن في الوقت نفسه أنا سعيد بذلك\". الشعب السعودي أشاد ديميرال بتعامل الشعب السعودي معه، حيث قال: \"تفاجأت بتعامل الناس هنا، حيث يتعاملون معي بطر…",
    "image": null,
    "pubDate": "2025-10-11T18:17:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "083ed33b34bb120e",
    "title": "الإصابة تضرب نجم تشيلسي في معسكر الأرجنتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86/bltc1cf00f466fdbc53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب يغادر عائدا إلى لندن",
    "body": "غادر الدولي الأرجنتيني إنزو فيرنانديز، نجم وسط تشيلسي، معسكر المنتخب الأرجنتيني، بسبب الإصابة. ويستعد منتخب الأرجنتين لمواجهة بورتوريكو وديًا، يوم الأربعاء المقبل، استعدادًا لكأس العالم 2026. وأعلن حساب المنتخب الأرجنتيني، عبر منصة \"إكس\"، أن إنزو فيرنانديز غادر معسكر منتخب بلاده بسبب معاناته من تورم في ركبته. وأوضح حساب منتخب التانجو، أن إنزو في طريقه للعودة إلى العاصمة الإنجليزية لندن، من أجل تقييم موقفه من المباريات المقبلة لفريقه. وانتصر منتخب الأرجنتين فجر اليوم الثلاثاء على فنزويلا وديًا، بهدف من دون رد، في لقاء أقيم على ملعب هارد روك، في ميامي بالولايات المتحدة الأمريكية. وسجل جيوفاني لو سيلسو هدف اللقاء الوحيد في الدقيقة 31. ويستعد منتخب الأرجنتين لمواجهة بورتوريكو وديًا، فجر الأربعاء المقبل، على ملعب تشيس ستيديوم، معقل فريق إنتر ميامي في الولايات المتحدة. وكان منتخب الأرجنتين قد حجز بطاقة تأهله للمونديال مبكرًا بتصدر ترتيب قارة أمريكا الجنوبية في التصفيات. ويستهل تشيلسي لقاءاته عقب فترة التوقف الدولي، بمواجهة نوتنجهام فورست على ملعب الأخير، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز \"البريميرليج\"، بعدها سيستقبل الفريق اللندني نظيره أياكس أمستردام في الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. ويحتل تشيلسي المركز السابع في جدول ترتيب الدوري الإنجليزي ال…",
    "image": null,
    "pubDate": "2025-10-11T17:43:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "013bd05b0697bbcb",
    "title": "الإمارات تهزم عمان وتقطع خطوة كبرى نحو المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D9%87%D8%B2%D9%85-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%AA%D9%82%D8%B7%D8%B9-%D8%AE%D8%B7%D9%88%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc0f1865e2f09cc9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قطع منتخب الإمارات، خطوة مهمة نحو التأهل المباشر إلى كأس العالم 2026، بفوزه على منتخب عمان (2-1)، على استاد جاسم بن حمد مساء اليوم السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال.</p><p>وتتصدر الإمارات المجموعة الأولى برصيد 3 نقاط، بفارق نقطتين عن…",
    "body": "قطع منتخب الإمارات، خطوة مهمة نحو التأهل المباشر إلى كأس العالم 2026، بفوزه على منتخب عمان (2-1)، على استاد جاسم بن حمد مساء اليوم السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال. وتتصدر الإمارات المجموعة الأولى برصيد 3 نقاط، بفارق نقطتين عن قطر في المركز الثاني، وعمان في المركز الثالث، ويكفي الإمارات التعادل مع قطر الثلاثاء المقبل، للتأهل المباشر للمونديال. بينما لا بديل أمام قطر سوى الفوز للتأهل المباشر، وتلعب الإمارات في هذه الحالة مع ثاني المجموعة الثانية على بطاقة التأهل للملحق العالمي، التي ستلعب عليها قطر إذا تعادلت مع الإمارات. وبدأ المنتخب الإماراتي المباراة بتشكيلة ضمت خالد عيسي في حراسة المرمى، وفي الدفاع، روبن فيليب أمارال، لوكاس بيمنتا، كوامي كويدو، وماركوس ميلوني، وفي الوسط، عبد الله رمضان، نیکولاس خیمینیز، يحيي الغساني، ماجد حسن، وفابيو دي ليما، وفي الهجوم كايو لوكاس. وتواجد على قائمة البدلاء علي خصيف، حمد المقبالي، علاء الدين زهير، خليفة الحمادي، إريك دي مينيزيس، خالد الظنحاني، علي صالح، حارب عبد الله، یحیی نادر، کایو کانیدو، برونو دى أوليفيرا، وسلطان عادل. فيما بدأ المنتخب العماني المباراة بتشكيلة من إبراهيم المخيني في حراسة المرمى، وفي الدفاع، ثاني الرشيدي، خالد البريكي، أمجد الحارثي، وعلي البوسعيدي، وفي الوسط، أرش…",
    "image": "https://assets.kooora.com/images/v3/getty-2240022665/GettyImages-2240022665.jpg",
    "pubDate": "2025-10-11T17:43:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfffdbdad4ba832c",
    "title": "اختبار صعب يحرج بونو أمام أسطورة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D9%8A%D8%AD%D8%B1%D8%AC-%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcbb242dc4b55d7de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس المغربي فضل الحضري على الدعيع",
    "body": "تعرض المغربي ياسين بونو، حارس مرمى الهلال السعودي، لموقف حرج خلال اختياره لأفضل حراس المرمى العرب عبر التاريخ. ومنذ انضمامه إلى الهلال في صيف 2023، أثبت بونو أنه أحد أهم الحراس في القارة الآسيوية والعالم العربي، بفضل تصدياته الحاسمة ومردوده الثابت، الذي قاد الزعيم لتحقيق عدة بطولات محلية، والوصول إلى أدوار متقدمة في البطولات القارية والعالمية، أبرزها كأس العالم للأندية، التي تألق فيها الحارس المغربي بتصديات خرافية، ساهمت في بلوغ الفريق الدور ربع النهائي. وعبر الحساب الرسمي لدوري روشن على منصة \"يوتيوب\"، شارك بونو في تحدٍّ بنظام التصفية بين مجموعة من الحراس العرب التاريخيين، لاختيار الأفضل بينهم حتى الوصول إلى لقب \"أفضل حارس عربي في التاريخ\". بدأ التحدي بمواجهة بين المصري عصام الحضري، أسطورة الأهلي ومنتخب مصر، والعُماني علي الحبسي، حارس الهلال السابق، ليختار بونو الحضري، قائلًا: \"لأنني إفريقي سأختار الحضري\". ثم انتقل إلى مواجهة بين العراقي نور صبري، والحارس السعودي الأسطوري محمد الدعيع، ليختار بونو الدعيع دون تردد.&nbsp; كما فضّل مواطنه بادو الزاكي على الجزائري رايس مبولحي، قبل أن يمنح الأفضلية للمغربي نادر المياغري على حساب التونسي شكري الواعر. موقف حرج ازدادت صعوبة الاختبار في المراحل النهائية، حين وجد بونو نفسه أمام مواجهة تجمع بين عصام الحضري ومحمد الدعيع، فابتسم قائلًا: \"صعبة ص…",
    "image": null,
    "pubDate": "2025-10-11T17:40:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8455dd8811c35fac",
    "title": "England go top of World Cup table with comfortable Sri Lanka win",
    "link": "https://www.bbc.com/sport/cricket/videos/c1mxmz75j22o?at_medium=RSS&at_campaign=rss",
    "summary": "Nat Sciver-Brunt and Sophie Ecclestone put in standout performances as England seal a comfortable 89-run win over Sri Lanka to go top of the table in the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:29:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f702059e69f63420",
    "title": "Dominant Pogacar wins Il Lombardia to equal record",
    "link": "https://www.bbc.com/sport/cycling/articles/c4gvg2wm9mro?at_medium=RSS&at_campaign=rss",
    "summary": "Tadej Pogacar wins a fifth straight Il Lombardia to equal Fausto Coppi's record of total wins in the race and becomes the first man in history to win the same Monument five times in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:04:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6b5db3c3acdc4b7",
    "title": "Northampton see off Leicester in frenetic derby",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpvlelmy97go?at_medium=RSS&at_campaign=rss",
    "summary": "Northampton Saints overpower rivals Leicester Tigers in the second half to close out a 32-26 win in a frenetic Prem contest at Franklin's Gardens.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T16:31:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1e92583925ecdc1",
    "title": "The beloved Chevrolet Bolt is back but only for a 'limited run'",
    "link": "https://www.engadget.com/transportation/evs/the-beloved-chevrolet-bolt-is-back-but-only-for-a-limited-run-161552328.html?src=rss",
    "summary": "One of the most affordable EVs in America, the Chevrolet Bolt, has made its long-awaited comeback. After discontinuing the Bolt in 2023, the American automaker has refreshed the popular EV with a 2027 model that has some key upgrades. Chevy said the new Bolt will be available at dealerships in the …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F5ab04f30-a6b9-11f0-a671-06c89f06de45&resize=1400%2C931&client=19f2b5e49a271b2bde77&signature=1bbbfe56e7f435f3786877e654b3c3b041081cec",
    "pubDate": "2025-10-11T16:15:52.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "656bf87bfd1ca8cb",
    "title": "Bristol fight back to edge past Exeter",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clyqjqgxgq8o?at_medium=RSS&at_campaign=rss",
    "summary": "Bristol Bears fight back to pip Exeter Chiefs 18-14 in a fiercely-fought West Country derby at Ashton Gate.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T16:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f2d844676e9e326",
    "title": "Ospreys seal first win of the season against Zebre",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd63d66dpnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ospreys enjoy a first victory of the United Rugby Championship season by beating Zebre convincingly in Bridgend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:58:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2388fe031b3eefcf",
    "title": "Superb Wilson stuns O'Sullivan in Xi'an Grand Prix",
    "link": "https://www.bbc.com/sport/snooker/articles/cpvlvrnlgvwo?at_medium=RSS&at_campaign=rss",
    "summary": "Gary Wilson delivers an inspired performance as he beats Ronnie O'Sullivan 5-2 in the quarter-finals of the Xi'an Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:29:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52b1d8e505fa629b",
    "title": "Outsider Gewan wins Dewhurst Stakes at Newmarket",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c3060q6vrj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Gewan wins the Group One Dewhurst Stakes at Newmarket, finishing ahead of market leaders Gstaad and Distant Storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:13:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fad186d3abfaae2",
    "title": "Wilshere top choice to take Luton job",
    "link": "https://www.bbc.com/sport/football/articles/c7010zxl44no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Arsenal midfielder Jack Wilshere is the leading candidate to take over at League One Luton Town following Matt Bloomfield's departure as boss.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T15:08:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8381c0e5626d425c",
    "title": "Sabalenka beaten in epic Wuhan semi-final by Pegula",
    "link": "https://www.bbc.com/sport/tennis/articles/c0595lrej50o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka's 20-match winning streak at the Wuhan Open ends as Jessica Pegula sets up a final against Coco Gauff.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T14:51:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4165e55d8bba44e",
    "title": "Newcastle name Forest's Wilson as sporting director",
    "link": "https://www.bbc.com/sport/football/articles/cd6365pjl60o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United appoint Nottingham Forest's chief football officer Ross Wilson as sporting director.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:14:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85a9b9c843ab27b4",
    "title": "Monaco qualifier beats struggling Djokovic in Shanghai to make history",
    "link": "https://www.bbc.com/sport/tennis/articles/cz696pywwnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic suffers a shock defeat by Monegasque qualifier Valentin Vacherot in the semi-finals of the Shanghai Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:05:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86d34df98fa16558",
    "title": "Sciver-Brunt hits superb 117 to reach fifth World Cup century",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yqy4zgr0do?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Nat Sciver-Brunt reaches her fifth Women's World Cup century with a knock of 117 during their match against Sri Lanka in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T12:03:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "460906ae18de6eb6",
    "title": "England 'have great chance' to win Ashes - Woakes",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y4y7yvy4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Woakes says England \"have a hell of a chance\" of winning the Ashes in Australia for the first time since 2010-11 this winter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T09:11:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29eb9c7cbc558c4c",
    "title": "'Terrific' Bradley will be big loss in Germany tie",
    "link": "https://www.bbc.com/sport/football/articles/cd9y1132x79o?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland have a gap in defence to fill against Germany on Monday after Liverpool's Conor Bradley was booked against Slovakia, earning him a suspension.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:25:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3544ea5771e23d0d",
    "title": "Why Euro title and LA28 are 'just the start' in GB's Olympic flag dream",
    "link": "https://www.bbc.com/sport/american-football/articles/c3w5g2g1ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's flag football preparations for the 2028 Olympics are going well after their women's team retained their European title, but they and the NFL are already looking towards Brisbane 2032.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T07:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6848d4402a648ce8",
    "title": "Serena Williams crowns Hodgkinson after Athlos 800m win",
    "link": "https://www.bbc.com/sport/athletics/articles/cy858nqqxwqo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Keely Hodgkinson ends her 800m season with victory at the all-female Athlos meet in New York on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T06:01:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa48460303fb3583",
    "title": "The stats that say Haaland will run away with Golden Boot",
    "link": "https://www.bbc.com/sport/football/articles/cdjz1py0xg7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at why it looks inevitable that Erling Haaland will win the Premier League Golden Boot this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:27:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67fdd749cd713fdc",
    "title": "How McTominay became a 'brother of Naples'",
    "link": "https://www.bbc.com/sport/football/videos/c07vl4dprego?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland midfielder Scott McTominay reflects on his brilliant first season at Napoli, where he wants to keep giving his \"absolute best\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T05:17:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9192faffa9138a34",
    "title": "Northern Ireland outclass Slovakia in Belfast",
    "link": "https://www.bbc.com/sport/football/videos/cdr61817n1go?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Northern Ireland beat Slovakia 2-0 in their World Cup qualifier at Windsor Park in Belfast.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T22:00:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "54a8ed57192d0fdc",
    "title": "Apple is bringing live NBA games to the Vision Pro in 2026",
    "link": "https://www.engadget.com/ar-vr/apple-is-bringing-live-nba-games-to-the-vision-pro-in-2026-184941594.html?src=rss",
    "summary": "Apple is partnering with Spectrum SportsNet to stream select Los Angeles Lakers games directly to the Apple Vision Pro during the 2025-2026 basketball season. The games will be filmed in the Apple Immersive video format, the same VR-friendly filming style the company used to capture the Metallica c…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F15494d40-a608-11f0-bbfd-136b25245107&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=842262c35d2b22401150ab11eb2ff9254e18142d",
    "pubDate": "2025-10-10T18:49:41.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "328bb95fdd2850e8",
    "title": "New Zealand earn first points with comfortable Bangladesh win",
    "link": "https://www.bbc.com/sport/cricket/videos/cdx21d1zqv4o?at_medium=RSS&at_campaign=rss",
    "summary": "Brooke Halliday puts in a player of the match performance, with a 69 run knock to help New Zealand on their way to a comfortable 100-run win over Bangladesh to get their first win of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T16:54:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0602b60c983f5e8e",
    "title": "Ford is cutting the price of the 2026 F-150 Lightning by up to $4,000",
    "link": "https://www.engadget.com/transportation/evs/ford-is-cutting-the-price-of-the-2026-f-150-lightning-by-up-to-4000-144241504.html?src=rss",
    "summary": "Ford is cutting the price of the 2026 F-150 Lightning by up to $4,000, as confirmed by the automaker to CarsDirect. The price cuts vary by trim, however, and will only apply to more expensive packages for the electric pickup truck. This comes as the $7,500 EV tax credit expired at the end of Septem…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F7b0fba90-8cab-11f0-b386-e94e2378c6c6&resize=1400%2C969&client=19f2b5e49a271b2bde77&signature=31a5771b1156df807744714704e4b73ff79afa46",
    "pubDate": "2025-10-10T15:27:33.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "222e0678a3d522dc",
    "title": "'The saint of Manchester' - Ricky Hatton and his city, a love story",
    "link": "https://www.bbc.com/sport/boxing/articles/cwy9zw8xee0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to the people of Manchester about Ricky Hatton and his life-long service to the city and its people.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:20:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f3701ba11409cd5",
    "title": "A long-lost Ratchet and Clank mobile game has been found",
    "link": "https://www.engadget.com/gaming/a-long-lost-ratchet-and-clank-mobile-game-has-been-found-123008739.html?src=rss",
    "summary": "After years of trying, a dedicated team has managed to download and archive a fully playable version of the long-lost canceled mobile game, Ratchet & Clank: Clone Home. The story of its search and recovery has been detailed in a new video by YouTuber The Golden Bolt, who helped kick off the search …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Ffddd9190-a592-11f0-b7df-811f2702aef0&resize=1400%2C901&client=19f2b5e49a271b2bde77&signature=0f5f3f8225e4ce04a660e76b74ae7135fba6fcf0",
    "pubDate": "2025-10-10T12:30:08.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af99b2da0adb2152",
    "title": "Captain, player, manager, Mister, number one - Davids at Barnet",
    "link": "https://www.bbc.com/sport/football/articles/cx2045vgx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport remembers Edgar Davids' 15 months as Barnet player-manager in League Two and the Conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:03:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99319d0612be40e3",
    "title": "Ricky Hatton Memorial",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002l4x4?at_medium=RSS&at_campaign=rss",
    "summary": "Coverage of the procession as people pay their respects to Ricky Hatton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "582b280f7b384541",
    "title": "Rookie Dart helps Giants shock Eagles - best plays",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2rxlxgrpko?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best plays from rookie quarterback Jaxson Dart as he helps the New York Giants to a 34-17 win over defending Superbowl champions the Philadelphia Eagles.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:45:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30143218184f16be",
    "title": "I feel strong, fit and confident - Rice positive after win",
    "link": "https://www.bbc.com/sport/football/videos/c0q7j31q1jyo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Arsenal midfielder Declan Rice talks to BBC Sport about his preferred playing position following England's 3-0 win over Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T10:19:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed4e8a9a69a180d3",
    "title": "Putellas, Dumornay and Brugts - UWCL Week One best goals",
    "link": "https://www.bbc.com/sport/football/videos/cg5ergpv0mjo?at_medium=RSS&at_campaign=rss",
    "summary": "The Women's Champions League 2025/26 league phase opens with stunning strikes from Alexia Putellas, Melchie Dumornay, Esmee Brugts and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T09:25:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e16f62e7c1597c",
    "title": "The best smartwatches for 2025",
    "link": "https://www.engadget.com/wearables/best-smartwatches-153013118.html?src=rss",
    "summary": "Smartwatches do more than just track your steps and deliver phone alerts to your wrist. The best smartwatches go even further, giving you the ability to pay for a cup of coffee, take calls and connect to apps like Spotify all without whipping out your smartphone. Chances are, if you’re reading this…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F5231ecb0-a547-11f0-b0be-5fa4f302d0d3&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=22eef41001429804a80342b55cbcf942e8000898",
    "pubDate": "2025-10-10T07:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "812f81b14c674e95",
    "title": "'It saved me' - how Everton in the Community is changing lives",
    "link": "https://www.bbc.com/sport/football/videos/cp3qvw5z2vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender James Tarkowski speaks with lifelong fan Sam to discuss how the club are supporting members of the community with mental health challenges.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:56:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e5cb658aaa35c6e4",
    "title": "'My family no longer attend matches because of abuse by fans'",
    "link": "https://www.bbc.com/sport/football/videos/c8jm4yn8djxo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League referee Anthony Taylor says his family \"no longer attend matches\" after the abuse they faced from Roma fans after the 2023 Europa League final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2065c159020d0289",
    "title": "'Results are what qualify you and these Scotland players understand that'",
    "link": "https://www.bbc.com/sport/football/videos/crmegkg1270o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke praises his players' resilience and desire in their comeback World Cup qualification win over Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:03:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16e69181a8e00bfb",
    "title": "Scotland strike late to beat Greece in frantic finish",
    "link": "https://www.bbc.com/sport/football/videos/c4gqnrp9zkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland score twice late on to beat Greece and boost their hopes of qualifying for next summer's World Cup finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T21:37:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97c4946580664474",
    "title": "De Klerk hits stunning innings to help South Africa shock India",
    "link": "https://www.bbc.com/sport/cricket/videos/cx27exd0gj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine De Klerk hits 50 runs off 19 balls to finish on 84 not out as she guides South Africa to an unlikely three-wicket win against host nation India at the ICC Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11698c1e977c4834",
    "title": "'A famous victory' - South Africa stun India after De Klerk's heroics",
    "link": "https://www.bbc.com/sport/cricket/videos/cnvr4z4qy48o?at_medium=RSS&at_campaign=rss",
    "summary": "Nadine de Klerk hits 84 off 54 balls as South Africa recover from 81-5 to chase down their target of 252 with seven balls to spare, securing a famous three wicket win against hosts India at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:57:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e52e19916c0a3762",
    "title": "NHTSA launches probe into Tesla’s ‘full self driving’ tech",
    "link": "https://www.engadget.com/transportation/evs/nhtsa-launches-probe-into-teslas-full-self-driving-tech-141102274.html?src=rss",
    "summary": "The US National Highway Traffic Safety Administration (NHTSA) has opened a probe into 2.88 million Tesla electric vehicles currently equipped with the company's \"Full Self-Driving\" (FSD) system. As first reported by Reuters, the NHTSA has received more than 50 reports of traffic-safety violations a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fc9514c40-9e86-11f0-93ee-302f5add46e2&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=39e0ba3f03acda32d5b9a0597d2ade962d4eac52",
    "pubDate": "2025-10-09T14:11:02.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7596cc6cfb0378f6",
    "title": "How Broncos and 'play-dough' quarterback can end Chiefs' reign",
    "link": "https://www.bbc.com/sport/american-football/articles/cwyr4ggqlxgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport columnist Phoebe Schecter explains how the Denver Broncos can mould Bo Nix into a quarterback that can conquer the AFC West, starting with Sunday's game in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T08:07:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd0f2967f45b5a40",
    "title": "الإمارات تستثمر  12 مليار دولار في قطاع الفضاء",
    "link": "https://www.skynewsarabia.com/business/1825659-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B3%D8%AA%D8%AB%D9%85%D8%B1--12-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A1",
    "summary": "أكد الدكتور أحمد بالهول الفلاسي، وزير الرياضة ورئيس مجلس إدارة وكالة الإمارات للفضاء، أن قطاع الفضاء في دولة الإمارات يشهد نمواً متسارعاً بفضل الدعم الحكومي المستمر والمشاركة المتزايدة للقطاع الخاص، مشيراً إلى أن الدولة أنفقت ما يقارب 44 مليار درهم (حوالي 12 مليار دولار) في هذا القطاع الحيوي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/08/1825658/95/53/1-1825658.jpg",
    "pubDate": "2025-10-08T04:38:01.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "292ca97ce9776c1f",
    "title": "الشغف والاستثمار والتوسع: قصة الـNBA في قلب الخليج",
    "link": "https://www.skynewsarabia.com/business/1825372-%D8%A7%D9%84%D8%B4%D8%BA%D9%81-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%88%D8%B3%D8%B9-%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D9%80nba-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC",
    "summary": "لم تعد أبوظبي مجرد عاصمة سياسية وثقافية، بل أصبحت اليوم مركزًا استراتيجيًا لريادة الرياضة العالمية، حيث تتحول شراكة الـNBA مع العاصمة الإماراتية إلى نموذج اقتصادي مبتكر يجمع بين الثقافة، التكنولوجيا، والاستثمار طويل الأمد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/07/1825370/95/53/1-1825370.jpeg",
    "pubDate": "2025-10-07T03:15:12.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef99b89007a18f09",
    "title": "صحيفة تكشف شبكة تستغل اسم نادي الزمالك",
    "link": "https://sports.almasryalyoum.com/2025/01/02/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%b4%d8%a8%d9%83%d8%a9-%d8%aa%d8%b3%d8%aa%d8%ba%d9%84-%d8%a7%d8%b3%d9%85-%d9%86%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83/",
    "summary": "كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم …",
    "body": "&nbsp; كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم المحتالون بالتعرف على الضحايا والتواصل معهم بحجة تقديم خدمات معينة وأكدت الصحيفة أن المعلومات الخاصة بصحفية صدى إلى أن هذه الشبكات تستخدم أساليب احتيالية متنوعة، مثل عرض خدمات الزواج، لجذب الضحايا وابتزازهم ماليًا. وقال مصدر للصحيفة السعودية، أن شخص ما يدعى إنه يعمله معد بدني بنادي الزمالك، ويستخدم اسم مستعار على مواقع التواصل الاجتماعي “جالكسي”. وأضاف المصدر، أن زوجة هذا الشخص الذي يدعي في نادي الزمالك، في مركز تجميل في أحد المناطق بالمهندسين في القاهرة، وهي التي تستقطب له السيدات من خلال المركز”. &nbsp; The post صحيفة تكشف شبكة تستغل اسم نادي الزمالك appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2025-01-02T19:01:10.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4445564ec3da1b13",
    "title": "وزير الرياضة يشهد ختام مبادرة «مانحي الأمل»",
    "link": "https://sports.almasryalyoum.com/2024/12/16/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%8a%d8%b4%d9%87%d8%af-%d8%ae%d8%aa%d8%a7%d9%85-%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d9%85%d8%a7%d9%86%d8%ad%d9%8a-%d8%a7/",
    "summary": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة “مانحي الأمل” العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة “مانحي الأمل” فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، ح…",
    "body": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة &#8220;مانحي الأمل&#8221; العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة &#8220;مانحي الأمل&#8221; فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، حضره أكثر من 1500 شخص من مختلف أنحاء العالم، في مقدمتهم وزير الشباب والرياضة والفنانة القديرة صفاء أبو السعود، وعدد من السفراء. The post وزير الرياضة يشهد ختام مبادرة «مانحي الأمل» appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-12-16T20:19:33.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd0d2f5cad7019c",
    "title": "فريق كايرو هيل هاوندز يطلق رحلته الدولية بلقاء حماسي مع إمارات إيجلز",
    "link": "https://sports.almasryalyoum.com/2024/12/03/%d9%81%d8%b1%d9%8a%d9%82-%d9%83%d8%a7%d9%8a%d8%b1%d9%88-%d9%87%d9%8a%d9%84-%d9%87%d8%a7%d9%88%d9%86%d8%af%d8%b2-%d9%8a%d8%b7%d9%84%d9%82-%d8%b1%d8%ad%d9%84%d8%aa%d9%87-%d8%a7%d9%84%d8%af%d9%88%d9%84/",
    "summary": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق “كايرو هيل هاوندز” مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق “إمارات إيجلز”. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزو…",
    "body": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق &#8220;كايرو هيل هاوندز&#8221; مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق &#8220;إمارات إيجلز&#8221;. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزولي ومدرب الدفاع عمر أشرف، قدم فريق &#8220;هيل هاوندز&#8221; أداءً مميزاً يُظهر إمكانياتهم وتفانيهم في هذه الرياضة. هذه المباراة تعد انطلاقة حقيقية ضمن خطة الفريق للتحضير لبطولة كأس العالم لكرة القدم الأمريكية المقبلة. في إطار استعداداتهم المستقبلية، يخطط فريق &#8220;هيل هاوندز&#8221; لإجراء سلسلة من المباريات الدولية ضد فرق بارزة من دول مثل السعودية، صربيا، والمغرب. تهدف هذه المواجهات إلى تعزيز مستوى الفريق التنافسي وزيادة الوعي بهذه الرياضة في منطقة الشرق الأوسط وشمال إفريقيا. وفي تصريح له بعد المباراة، أعرب المدرب عمر الغزولي عن فخره بأداء الفريق قائلاً: &#8220;ما قدمناه اليوم هو بداية رحلة طويلة تهدف إلى تعزيز رياضتنا على المستويين الإقليمي والعالمي. نحن مستعدون لمواجهة التحديات القادمة بكل ثقة وطموح.&#8221; تابعوا تطورات فريق كايرو هيل هاوندز وهم يواصلون السعي لتحقيق المزيد من الإنجازات، واضعين نصب أعينهم بناء إرث متميز لرياضة كرة القدم الأمريكية في المنطقة. إ…",
    "image": null,
    "pubDate": "2024-12-03T17:22:49.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae1670d1a9745f0f",
    "title": "مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص",
    "link": "https://sports.almasryalyoum.com/2024/10/29/%d9%85%d8%b1%d9%83%d8%b2-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%b2%d9%87%d8%b1%d8%a7%d8%a1-%d8%a3%d9%83%d8%aa%d9%88%d8%a8%d8%b1-%d9%8a%d9%88%d9%82%d8%b9-%d8%a8%d8%b1%d9%88%d8%aa%d9%88%d9%83%d9%88%d9%84-%d8%aa/",
    "summary": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب ب…",
    "body": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب بالإضافة ألي حصوله علي النسبة الأكبر من الدخل. وتاتي هذه الخطوة المميزة في ظل توجيهات الدكتور أشرف صبحي وزير الشباب و الرياضة بالتعاون مع القطاع الخاص لتحقيق نجاحات سريعة دون تحمل الوزارة أعباء مالية في التشغيل. و تأتي هذه الخطوة في ظل التوجه بفتح ابواب جديدة للشراكة في إدارة المنشات الرياضية لم تكن موجودة من قبل من أجل تحسين الخدمات داخل مركز الشباب. The post مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-10-29T15:54:18.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba23804f06c1120f",
    "title": "مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج",
    "link": "https://sports.almasryalyoum.com/2024/08/14/%d9%85%d9%87%d8%a7-%d8%b5%d8%a8%d8%b1%d9%8a-%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d9%88%d9%85%d9%8a%d8%b2-%d8%a8%d9%85%d9%86%d8%ad-%d8%b1%d8%a7%d8%ad%d8%a9-%d9%84%d9%84%d9%83%d8%a8%d8%a7%d8%b1-%d8%b5%d8%ad/",
    "summary": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشبا…",
    "body": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشباب والناشئين في مواجهات مسابقة الدوري. وأضافت: «الفترة المقبلة تحتاج منح الكبار للراحة بالرغم من النتائج السيئة التي تعرض لها الأبيض خلال هذا الموسم من المسابقة، الأهم في الوقت الحالي الاستعداد الجيد لمواجهة السوبر الأفريقي». وأتمت تصريحاتها قائلة: «الجميع هاجم جوميز خلال الفترة الماضية بسبب عدم مشاركة الكبار واهتزاز النتائج ولكنه يستحق الإشادة بسبب تركيزه على الاستعداد للموسم الجديد بالشكل الأمثل». وتقام مباراة السوبر الأفريقي بين الأهلي والزمالك، يوم 27 سبتمبر في المملكة العربية السعودية، بعدما توج الأحمر بدوري أبطال أفريقيا، وفاز الأبيض ببطولة الكونفدرالية الإفريقية. The post مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-14T17:45:41.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77d0c37bb0de2a0d",
    "title": "عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو",
    "link": "https://sports.almasryalyoum.com/2024/08/12/%d8%b9%d8%a8%d8%af%d8%a7%d9%84%d9%84%d9%87-%d8%a8%d8%ad%d9%88%d8%b1-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a%d8%a9-%d9%84%d9%84/",
    "summary": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطول…",
    "body": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطولة الجمهورية، مشيرة إلى أنه استحق اللقب عن جدارة. يذكر أن منتخب الكونغ فو نجح في الحصول على 27 ميدالية ذهبية وكأس البطولة الأفريقية السادسة للشباب للكونغ فو التي أقيمت في مدينة داكار بالسنغال الشهر الماضى. وحصد الفراعنة خلال المنافسات 17 ميدالية ذهبية في منافسات الأساليب و10 ميداليات في الساندا والمركز الأول على صعيد الدول المشاركة وكأس البطولة الأفريقية. The post عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-12T17:06:28.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8b96b0949a47afe",
    "title": "محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية",
    "link": "https://sports.almasryalyoum.com/2024/07/29/%d9%85%d8%ad%d9%85%d8%af-%d8%b4%d8%aa%d9%84%d8%a9-%d9%85%d8%b5%d9%88%d8%b1-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83-%d9%8a%d9%83%d8%b4%d9%81-%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%84%d8%aa/",
    "summary": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع د…",
    "body": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع دريمز الغاني بدون أهداف في القاهرة بمباراة قبل النهائي، وهنا تدخل كبار لاعبي الفريق بالحديث مع جميع العناصر على ضرورة تحقيق الفوز في غانا والصعود للنهائي مهما كانت الأمور. وواصل: بالفعل الأجواء كانت في غانا صعبة للغاية ودرجة الحرار والرطوبة سيئة ولكن الجميع كان في حالة كبيرة من التركيز ونجح الزمالك في الصعود للنهائي. وأكمل: من اللحظات الصعبة ايضًأ على الفريق تلقي هدفين في الشوط الأول من نهضة بركان المغربي في ذهاب مباراة النهائي، لكن سرعان ما عاد الزمالك بهدف للتونسي سيف الجزيري في الوقت القاتل. The post محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-07-29T16:56:11.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6fe8cae91dce7d6",
    "title": "تحت رعاية وزارة الشباب والرياضة.. مدرب عالمي يكتشف المواهب المصرية",
    "link": "https://sports.almasryalyoum.com/2024/07/01/%d8%aa%d8%ad%d8%aa-%d8%b1%d8%b9%d8%a7%d9%8a%d8%a9-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%85%d8%af%d8%b1%d8%a8-%d8%a8/",
    "summary": "أعلن مشروع “ستارز أوف إيجبت” برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العا…",
    "body": "أعلن مشروع &#8220;ستارز أوف إيجبت&#8221; برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العام والمطور الفني للمشروع. ويأتي هذا التعاقد في إطار سعي المشروع المستمر لتعزيز طاقمه بأفضل الكفاءات والخبرات، بهدف تطوير قدراته واكتشاف المواهب الرياضية الاستثنائية في مختلف أنحاء مصر. &nbsp; وتهدف مبادرة &#8220;ستارز أوف إيجبت&#8221; إلى إحداث ثورة في عالم الرياضة المصرية من خلال اكتشاف المواهب وتطويرها وتسويقها على الصعيدين المحلي والدولي من خلال تواجد جهاز فني كامل وطبي وإداري لتنقية المواهب وتقديمها لجميع الفريق سواء محلياً أو أوروبياً. ويُعدّ انضمام الكابتن أبو رحاب إلى طاقم المشروع خطوة هامة نحو تحقيق هذه الأهداف، حيث سيساهم بخبرته ومهاراته في تطوير برامج التدريب والارتقاء بمستوى المواهب المكتشفة ، إيمانًا بقدرات الشباب المصري وإمكانياته لتحقيق إنجازات رياضية مميزة على الصعيد الدولي. ويحظى الكابتن أبو رحاب بسجل حافل بالإنجازات في مجال كرة القدم، حيث حصل على العديد من الشهادات التخصصية وعمل في عدة مناصب في أندية أوروبا مع العديد من المدربين ، وحاصل أيضاً على رخصة تدريب ال…",
    "image": null,
    "pubDate": "2024-07-01T17:53:03.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a8c438e1c2cef85",
    "title": "استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا",
    "link": "https://sports.almasryalyoum.com/2024/06/08/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d9%8b%d8%a7-%d9%84%d9%8a%d9%88%d8%b1%d9%88-2024-%d9%83%d8%b1%d9%88%d8%a7%d8%aa%d9%8a%d8%a7-%d8%aa%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a8/",
    "summary": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجي…",
    "body": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجيل أولًا، بعدما أحرز نجمه لوكا مودريتش الهدف الأول في المباراة في الدقيقة 8 عن طريق ركلة جزاء. وتعادل دييجو جوتا للمنتخب البرتغالي في الدقيقة 48 من بداية الشوط الثاني للمباراة. وأعاد أنتي بوديمير المنتخب الكرواتي إلى التقدم مرة أخرى، بتسجيله الهدف الثاني في الدقيقة 56. طالع أيضًا| السر في الرقم 11.. هل يكسر منتخب إنجلترا العقدة ويحقق يورو 2024؟ ويقع المنتخب الكرواتي في المجموعة الثانية رفقة كلًا من إسبانيا، إيطاليا، وألبانيا. بينما يقع المنتخب البرتغالي في المجموعة السادسة مع منتخبات تركيا، وجورجيا، والتشيك. The post استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-06-08T19:03:04.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  }
]