[
  {
    "id": "7bf18b546e378e08",
    "title": "Jackson stars on return from injury as Ravens beat Dolphins",
    "link": "https://www.bbc.com/sport/american-football/videos/cvg79d6e61go?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Lamar Jackson marks his return from injury by throwing four touchdown passes to help the Baltimore Ravens beat the Miami Dolphins 28-6.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:22:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "330d5a54abe3c4cd",
    "title": "The Hundred to hold auction and increase salaries",
    "link": "https://www.bbc.com/sport/cricket/articles/ce3x26y4nq6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Hundred will launch a player auction and significantly increase salaries for the 2026 season, following private investment into the competition.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:05:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b8af35f7a4eea4f",
    "title": "Slot 'completely happy' with Liverpool squad",
    "link": "https://www.bbc.com/sport/football/articles/cly9d3ld997o?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot backtracks on his assertion that Liverpool's Carabao Cup exit gives \"a little insight\" into the depth to his player pool by saying he is \"happy\" with his squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T10:56:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b8af35f7a4eea4f",
    "title": "Slot 'completely happy' with Liverpool squad",
    "link": "https://www.bbc.com/sport/football/articles/cly9d3ld997o?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot backtracks on his assertion that Liverpool's Carabao Cup exit gives \"a little insight\" into the depth to his player pool by saying he is \"happy\" with his squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T10:56:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "152a1e0bdc0acc42",
    "title": "برشلونة يزيح الستار عن موعد أول عودة للكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B2%D9%8A%D8%AD-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%94%D9%88%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/bltfa4a2a0973830e51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي برشلونة الإسباني، اليوم الجمعة، عن موعد أول عودة للفريق إلى معقله \"كامب نو\" وسط أعمال التجديد والتوسعة للملعب العريق.</p><p style=\"direction: rtl;\">أشار النادي الكتالوني في بيان رسمي إلى إقامة حصة تدريبية للفريق يوم الجمعة المقبل 7 نوفمبر، ستبدأ في الساعة 11 صبا…",
    "body": "أعلن نادي برشلونة الإسباني، اليوم الجمعة، عن موعد أول عودة للفريق إلى معقله \"كامب نو\" وسط أعمال التجديد والتوسعة للملعب العريق. أشار النادي الكتالوني في بيان رسمي إلى إقامة حصة تدريبية للفريق يوم الجمعة المقبل 7 نوفمبر، ستبدأ في الساعة 11 صباحا، وستكون بمثابة اختبار فني وتشغيلي للتحقق من سلامة المرافق. من جانبها، ذكرت صحيفة موندو ديبورتيفو الكتالونية \"في انتظار العودة إلى ملعب كامب نو لخوض مباراة رسمية، لا يزال مسؤولو برشلونة يعملون على ضمان إمكانية استضافة مباراة أتلتيك بلباو في 22 يوليو المقبل\". وأشارت إلى أن جماهير البارسا سيكون بإمكانها رؤية لاعبي الفريق والمدرب الألماني هانزي فليك لأول مرة على أرضية ملعب كامب نو، وذلك قبل يومين من مواجهة سيلتا فيجو في الدوري الإسباني \"ليجا\". وتابعت الصحيفة \"ستكون هذه الجلسة أيضًا بمثابة اختبار فني وتشغيلي للتحقق من الأداء الصحيح للأنظمة ونقاط الوصول والجوانب المختلفة للمنشأة، في إطار إعادة الافتتاح التدريجي للملعب\". ولفت البيان إلى أن التدريب سيبدأ في الساعة الحادية عشرة صباحا، وسيتم فتح أبواب الملعب أمام الجماهير في الساعة التاسعة والنصف، وذلك بسعة جماهيرية تبلغ 23 ألف متفرج. وبدأت إدارة برشلونة بالفعل عملية بيع تذاكر هذه الحصة التدريبية اعتبارا من اليوم الجمعة، وذلك بشكل حصري لأعضاء النادي خلال أول 48 ساعة، بحيث يسمح لكل عضو بشراء تذكرة واح…",
    "image": null,
    "pubDate": "2025-10-31T09:38:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa905f7b58c5bf12",
    "title": "Same dream, different styles as St Mirren & Motherwell bid for final",
    "link": "https://www.bbc.com/sport/football/articles/ckg4qnnr92qo?at_medium=RSS&at_campaign=rss",
    "summary": "With Saturday's Scottish League Cup semi-final looming, Motherwell and St Mirren share the same dream - but who will come out on top?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:35:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa905f7b58c5bf12",
    "title": "Same dream, different styles as St Mirren & Motherwell bid for final",
    "link": "https://www.bbc.com/sport/football/articles/ckg4qnnr92qo?at_medium=RSS&at_campaign=rss",
    "summary": "With Saturday's Scottish League Cup semi-final looming, Motherwell and St Mirren share the same dream - but who will come out on top?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:35:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0e8509f078b87f1",
    "title": "صراع الأبطال في الرياض: سابالينكا وشفيونتيك وجوف على موعد مع المجد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%88%D8%AC%D9%88%D9%81-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AC%D8%AF/blt0da577dd9d450e5f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار إلى العاصمة السعودية الرياض، التي تستضيف اعتبارًا من السبت بطولة \"دبليو تي آيه\" الختامية لرابطة اللاعبات المحترفات، بمشاركة أفضل ثماني لاعبات في موسم 2025، وسط ترقب خاص للمصنفة الأولى عالميًا، البيلاروسية أرينا سابالينكا، التي تسعى إلى كسر عقدتها القديمة وإحراز اللقب الذي استعصى علي…",
    "body": "تتجه الأنظار إلى العاصمة السعودية الرياض، التي تستضيف اعتبارًا من السبت بطولة \"دبليو تي آيه\" الختامية لرابطة اللاعبات المحترفات، بمشاركة أفضل ثماني لاعبات في موسم 2025، وسط ترقب خاص للمصنفة الأولى عالميًا، البيلاروسية أرينا سابالينكا، التي تسعى إلى كسر عقدتها القديمة وإحراز اللقب الذي استعصى عليها رغم إنجازاتها الضخمة في السنوات الأخيرة. سابالينكا (27 عامًا)، المتربعة على عرش التصنيف العالمي للسيدات، تدخل البطولة وهي في قمة نضجها الفني والذهني، بعدما قدّمت موسمًا استثنائيًا تُوّجت خلاله بلقبها الرابع في بطولات الجراند سلام بفوزها في فلاشينج ميدوز الأميركية، إلى جانب بلوغها ثلاث مباريات نهائية في البطولات الكبرى هذا العام. ومع ذلك، يبقى اللقب الختامي هو الثغرة الوحيدة في سجلها الزاخر بـ21 لقبًا في منافسات الفردي. ورغم براعتها على الملاعب الصلبة، وهي الأرضية التي تُقام عليها البطولة تقليديًا، لم تنجح سابالينكا في الظفر باللقب حتى الآن. ففي عام 2022 بلغت المباراة النهائية في تكساس قبل أن تخسر أمام الفرنسية كارولين جارسيا، فيما توقّف مشوارها في نصف النهائي خلال نسختي 2023 و2024 أمام البطلتين اللاحقتين، البولندية إيجا شفيونتيك والأميركية كوكو جوف على التوالي. وبخلاف المواسم السابقة، اختارت سابالينكا تقليص مشاركاتها بعد تتويجها في نيويورك، حيث خاضت بطولة واحدة فقط هي دورة ووهان لماسترز …",
    "image": "https://assets.kooora.com/images/v3/kooora_1325505_1/2024-05-04-11318775_epa.jpg",
    "pubDate": "2025-10-31T09:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8107aead1631d855",
    "title": "Pick your Women's World Cup team of the tournament",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0g5r64p83o?at_medium=RSS&at_campaign=rss",
    "summary": "As the Women's World Cup reaches the final, pick your team of your tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ee8de8915d77267",
    "title": "أرتيتا يعلن غياب نجم آرسنال.. ويلمح لموعد عودة الثلاثي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blt541fe1d40af13a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف ميكيل أرتيتا، مدرب آرسنال، عن بعض غيابات فريقه، عند استضافة بيرنلي بملعب الإمارات، غدا السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز.",
    "body": "كشف ميكيل أرتيتا، مدرب آرسنال، عن بعض غيابات فريقه، عند استضافة بيرنلي بملعب الإمارات، غدا السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. الفريق اللندني يدخل المباراة وفي جعبته 22 نقطة، وضعته على صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقيه، فيما يحتل بيرنلي، المركز السادس عشر برصيد 10 نقاط. وخلال مؤتمر صحفي عُقد ظهر اليوم الجمعة، أعلن أرتيتا، غياب جابرييل مارتينيلي عن مباراة الغد بسبب الإصابة، فيما أشار لحتمية الانتظار لمعرفة مدى جاهزية مدافعه ويليام ساليبا. وبسؤاله عن موعد عودة مارتينيلي، أجاب \"لا نعرف بعد، لكن عودته في المباريات المقبلة، لا زالت مبكرة بالنسبة له\". وأعرب المدرب الإسباني عن أمله في استعادة جميع لاعبيه مع انتهاء فترة التوقف الدولي المقبلة. وسيخوض آرسنال في نهاية شهر نوفمبر/تشرين ثان المقبل، مواجهتين متتاليتين في ديربي لندن، ضد توتنهام هوتسبير وتشيلسي. وتمنى مدرب الجانرز، أن يستعيد الثلاثي مارتن أوديجارد، كاي هافيرتز ونوني مادويكي، قبل ديربي شمال لندن، للاستفادة بقدراتهم في المواجهات الصعبة التي تنتظر فريقه اللندني. وفي سياق آخر، تطرق أرتيتا للحديث عن سباق التتويج بلقب البريميرليج، مؤكدا أن التنافسية تزداد عاما بعد آخر، مضيفا \"هناك لاعبون ومدربون بجودة أفضل، يتوافدون على الأندية\". وعما إذا كان اختياره التشكيل الأساسي هو الجانب الأسوأ في اللحظة ال…",
    "image": null,
    "pubDate": "2025-10-31T09:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dea9a613d0e8461e",
    "title": "What autumn internationals mean for World Cup draw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmx49kwzweo?at_medium=RSS&at_campaign=rss",
    "summary": "The autumn internationals get under way on Saturday as teams look to pick up vital ranking points before the draw for the 2027 Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T09:25:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c09338b141c06623",
    "title": "سان جيرمان في مهمة استعادة الهيبة.. وبوجبا يقترب من العودة بعد غياب طويل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%87%D9%8A%D8%A8%D8%A9-%D9%88%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84/bltf8816b4627fa58a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى باريس سان جيرمان حامل اللقب إلى استعادة نغمة الانتصارات عندما يستضيف نيس مساء السبت ضمن منافسات المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم، وسط مطاردة قوية من موناكو ومرسيليا الطامحين لانتزاع الصدارة من بطل أوروبا. </p><p>فبعد تعادله المخيّب أمام لوريان 1-1 منتصف الأسبوع، حافظ باريس …",
    "body": "يسعى باريس سان جيرمان حامل اللقب إلى استعادة نغمة الانتصارات عندما يستضيف نيس مساء السبت ضمن منافسات المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم، وسط مطاردة قوية من موناكو ومرسيليا الطامحين لانتزاع الصدارة من بطل أوروبا. فبعد تعادله المخيّب أمام لوريان 1-1 منتصف الأسبوع، حافظ باريس سان جيرمان على الصدارة بفارق نقطة واحدة فقط عن موناكو، بينما واصل نيس تقدمه نحو المراكز المتقدمة بعد فوزه المقنع على ليل 2-0، ما جعله يحتل المركز الثامن قبل موقعة \"بارك دي برانس\". ورغم حفاظه على القمة، فإن أداء فريق العاصمة في \"ليج 1\" بات يثير علامات استفهام عديدة، بعدما اكتفى بانتصار وحيد في آخر أربع مباريات (مقابل ثلاثة تعادلات)، وهي سلسلة غير معتادة من فريق يملك أحد أقوى خطوط الهجوم في أوروبا. هذا التراجع النسبي في النتائج جعل الفرق المنافسة، وعلى رأسها موناكو ومرسيليا، تقترب أكثر من كرسي الصدارة وتنتظر أي زلة جديدة من حامل اللقب. ظهر هذا التراجع بوضوح في مباراة لوريان، حيث أهدر الفريق كماً كبيراً من الفرص السانحة، مكتفياً بهدف وحيد رغم تسديده سبع كرات مباشرة على المرمى. وهو ما أثار قلق المدرب لويس إنريكي الذي شدد على ضرورة استعادة التركيز والفعالية الهجومية أمام نيس. نيس.. عقدة باريس الأخيرة المواجهة أمام نيس لن تكون سهلة على الإطلاق، فالفريق الجنوبي يدخل اللقاء بثقة عالية بعد سلسلة من ثلاثة ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404680_1/monaco%20le%20havre3.jpg",
    "pubDate": "2025-10-31T09:18:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06cc08b2376f6b41",
    "title": "رحلة محفوفة بالمخاطر لذئاب روما أمام ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D9%84%D8%B0%D9%8A%D9%94%D8%A7%D8%A8-%D8%B1%D9%88%D9%85%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt2de718a972610d42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يخوض روما، العائد إلى قمة الدوري الإيطالي لكرة القدم للمرة الأولى منذ 12 عامًا، رحلة محفوفة بالمخاطر، بعد غد الأحد، إلى ملعب سان سيرو لمواجهة ميلان رابع الترتيب، في قمة مباريات المرحلة العاشرة.",
    "body": "يخوض روما، العائد إلى قمة الدوري الإيطالي لكرة القدم للمرة الأولى منذ 12 عامًا، رحلة محفوفة بالمخاطر، بعد غد الأحد، إلى ملعب سان سيرو لمواجهة ميلان رابع الترتيب، في قمة مباريات المرحلة العاشرة. وفي إطار نفس الجولة، يسعى نابولي حامل اللقب، إلى مواصلة انتصاراته وإحكام قبضته على الصدارة، عندما يواجه كومو. ويتقدم نابولي على روما في صدارة البطولة بفارق الأهداف، وبرصيد 21 لكل منهما، بينما يتأخر ميلان الرابع عنهما بثلاث نقاط، متساويا مع الجار اللدود إنتر الثالث. وفي حين يحلّ روما، ضيفا على مدينة ميلانو، منتشيا بفوزه في مباراتيه الأخيرتين على ساسولو 1-0 وبارما 2-1، سقط ميلان في فخ تعادلين محبطين أمام بيزا 2-2 وأتالانتا 1-1. ومن المتوقع أن تكون هذه المواجهة حاسمة واختبارا حقيقيا لقوة الفريقين، في سعيهما لإحراز لقب الدوري الإيطالي. وتحت قيادة المدرب جان بييرو جاسبريني، الذي تولى مهامه الفنية في تموز/يوليو الماضي، أصبح فريق الجيالوروسي صلبا في الدفاع، لكنه يعاني في التسجيل، إذ استقبلت شباكه في 9 مباريات، 4 أهداف، أي أقل بهدفين من أي فريق آخر، بينما سجل لاعبوه 10 أهداف فقط. في حديثه مع قناة دازن للبث التدفقي قبل الموقعة المنتظرة على ملعب سان سيرو، قال جاسبريني \"إذا فزنا، فسنتصدر الترتيب بالتأكيد، وإلّا فسنأمل في نتائج إيجابية من المباريات الأخرى\". وأضاف المدرب البالغ 67 عاما \"أنا راض جدا لأن …",
    "image": "https://assets.kooora.com/images/v3/getty-2243861763/GettyImages-2243861763.jpg",
    "pubDate": "2025-10-31T09:11:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "971cb83baf720ef1",
    "title": "ديربي من الماضي.. سجل كارثي للشباب أمام الهلال في 11 عاما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%B3%D8%AC%D9%84-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-11-%D8%B9%D8%A7%D9%85%D8%A7/blt5097fd0ed2c6a660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">من بين أبرز ديربيات العاصمة السعودية الرياض، ذلك الذي يجمع بين الهلال وجاره الشباب، وهي المواجهة التي تتكرر اليوم الجمعة في إطار الجولة السابعة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">ويسعى الهلال على أرضه ووسط جماهيره لمواصلة انتصاراته سعيا لمطاردة …",
    "body": "من بين أبرز ديربيات العاصمة السعودية الرياض، ذلك الذي يجمع بين الهلال وجاره الشباب، وهي المواجهة التي تتكرر اليوم الجمعة في إطار الجولة السابعة من دوري روشن السعودي للمحترفين. ويسعى الهلال على أرضه ووسط جماهيره لمواصلة انتصاراته سعيا لمطاردة قمة يحتلها فريق عاصمي آخر وهو النصر، على حساب الشباب الذي عرف بداية سيئة وانطلاقة بطيئة منذ بداية الموسم. سجل بمعادلة مختلة وعادة ما تكون مباريات الديربي سجالا بين فريقين غريمين أو يتشاركان نفس النتيجة، وتلعب الأجواء الجماهيرية دورا في إشعال الحماس، فضلا عن قوة كل طرف منهما. لكن ديربي الرياض بين الهلال والشباب لم يعُد كذلك، فالزعيم قلب مباراة اليوم بسجل حافل بالانتصارات، أو على الأقل غياب الهزائم منذ سنوات عديدة، في حين أن الليوث الذين يعيشون وضعية صعبة، يتطلعون لأي نتيجة إيجابية تعدّل مسار الفريق. ويكفي القول أن الشباب لم يفز على الهلال في آخر 20 مباراة جمعت بينهما بمختلف المسابقات سوى مرة وحيدة فقط. الرقم الصادم للشباب يعكس وضعية الفريق الذي لم يعرف التفوق على الموج الأزرق منذ سنوات طويلة. وباستثناء الفوز 3-0 في أبريل/نيسان 2023، بثلاثية حسان القحطاني وكريستيان جوانكا وهتان باهبري، فإن سجل المواجهات يحمل تفوقا أزرق يمتد لموسم 2014-2015. وبخلاف ثلاثية العام قبل الماضي – وهي الانتصار الوحيد الذي كسر سلسلة تفوق الهلال – فإن الشباب لم يفز على ال…",
    "image": null,
    "pubDate": "2025-10-31T09:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3c97c9ed7fb1228",
    "title": "يايلسة وتوني يضعان الأهلي تحت سيف الانتقادات..لن يفوز بالدوري!.",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D9%84%D8%B3%D8%A9-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D9%8A%D8%B6%D8%B9%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%B3%D9%8A%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%84%D9%86-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/blte8110f9ef0c4f023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجمع عدد من نجوم الكرة السعودية السابقين على أن فريق أهلي جدة قد لا يكون مرشحا للفوز بلقب دوري روشن للمحترفين هذا الموسم لو استمر بنفس الأسلوب.</p><p style=\"direction: rtl;\">وخسر الأهلي نقطتين جديدتين بتعادله أمس الخميس مع الرياض 1-1 ضمن منافسات الجولة السابعة من الدوري، …",
    "body": "أجمع عدد من نجوم الكرة السعودية السابقين على أن فريق أهلي جدة قد لا يكون مرشحا للفوز بلقب دوري روشن للمحترفين هذا الموسم لو استمر بنفس الأسلوب. وخسر الأهلي نقطتين جديدتين بتعادله أمس الخميس مع الرياض 1-1 ضمن منافسات الجولة السابعة من الدوري، ليواصل الفريق نزيف النقاط، بعدما تعادل سابقا مع كل من الهلال والشباب والاتفاق. وتحدث محللون عن وضعية الأهلي وسبب تعثراته على مستوى دوري روشن، البطولة التي كان من المفترض أن يكون منافسا قويا على لقبها هذا الموسم بعد فوزه بدوري أبطال آسيا للنخبة الموسم الماضي، والسوبر السعودي قبل أشهر قليلة. توني خارج الخدمة وانتقد خالد العطوي المدرب السعودي السابق، أداء الإنجليزي إيفان توني مهاجم الأهلي، مؤكدا أنه من المفترض أن يكون أكثر قدرة على صنع الفارق، كونه نجما كبيرا وأحد المهاجمين البارزين في الكرة السعودية الذين انتقلوا للدوري. وأضاف: \"توني لم يعد يُسجل سوى من ركلات الجزاء\". وأحرز النجم الإنجليزي الدولي 11 هدفا في 15 مباراة بكافة البطولات منذ بداية الموسم كما صنع هدفين، إلا أن العطوي يرى أنه كان غائبا أمام الرياض ولا يجتهد لتقديم ما هو أفضل داخل الملعب. وتابع: \"توني لا يبرز إمكانياته مع الفريق، فهو يلعب مع الأهلي الفريق الكبير المنافس مع الهلال، وتم التعاقد معه على اعتبار أنه من أفضل مهاجمي البريميرليج، إلا أنه لا يقدم الإضافة\". أما عماد الحوسني فقال ع…",
    "image": null,
    "pubDate": "2025-10-31T08:52:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d55c68e09710252",
    "title": "FA Cup: The Road to Wembley kicks into first gear",
    "link": "https://www.bbc.com/sport/football/articles/c867415zjq3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former winners facing off, local derbies, giant-killings and upsets, here are five things to look out for in this weekend's FA Cup first round.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:47:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98f70ddb2e04af9e",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/cjw97xe064qo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:21:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e75256b021b41e48",
    "title": "American Mayer becomes three-weight world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgkv8jlezro?at_medium=RSS&at_campaign=rss",
    "summary": "Mikaela Mayer outpointed Mary Spencer in Canada to become a unified light-middleweight and a three-division world champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:06:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "771db1eccf8dcbf7",
    "title": "The La Liga innovator out to prove his old club wrong",
    "link": "https://www.bbc.com/sport/football/articles/c7814735314o?at_medium=RSS&at_campaign=rss",
    "summary": "As Eder Sarabia heads back to Barcelona, the Elche boss tells Guillem Balague about his indifferent playing career, his famous father and his return to La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T08:05:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9e0f6c2197df221",
    "title": "ديمبلي يضاعف أزمة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B6%D8%A7%D8%B9%D9%81-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt93d9b55938115d35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، أزمة كبيرة قبل مواجهة نيس، غدا السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي لكرة القدم.",
    "body": "يواجه الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، أزمة كبيرة قبل مواجهة نيس، غدا السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي لكرة القدم. وسلطت صحيفة ليكيب الفرنسية، الضوء على إصابة الجناح الدولي الشاب، ديزيري دوي، بتمزق في عضلة الفخذ الأيسر خلال تعادل البي إس جي أمام لوريان بنتيجة 1-1، مساء الأربعاء، ضمن منافسات الجولة العاشرة من الدوري المحلي. ولفتت الصحيفة إلى أن دوي سيغيب عن الملاعب، لفترة لا تقل عن 8 أسابيع، وسيكون ظهوره مجددا في الملاعب قبل نهاية العام الجاري 2025، مفاجأة كبيرة. ورجحت أيضا أن ديزيريه دوي سيسافر إلى العاصمة القطرية الدوحة، ليخضع إلى نفس البرنامج التأهيلي الذي خضع له زميله عثمان ديمبلي، أملا في تسريع عودته للملاعب. وذكرت أن الجناح الفرنسي الشاب، البالغ من العمر 20 عاما، سيغيب عن ثلاث مباريات لباريس سان جيرمان في دوري أبطال أوروبا، ولكن ستبدأ مشكلة تقلص الخيارات الهجومية للمدرب لويس إنريكي تظهر عند مواجهة نيس، غدا السبت. أوضحت ليكيب أن إنريكي يعاني من نقص في الخيارات الهجومية، وباستثناء الثنائي، برادلي باركولا وخفيتشا كفاراتسخيليا، فإن الجناح الشاب إبراهيم مباي لم يقنع المدرب الإسباني بدرجة كبيرة، ويبقى المهاجم البرتغالي جونسالو راموس أيضا خارج الحسابات. وكشفت الصحيفة أن هناك بعض الشكوك بشأن الاعتماد على عثمان ديمبلي في مواجهة نيس، لأ…",
    "image": null,
    "pubDate": "2025-10-31T08:00:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3d3863f5b860137",
    "title": "كومباني: أخشى الأخطاء السخيفة أمام ليفركوزن.. وأوربيج لم يخذلنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%AE%D9%8A%D9%81%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%88%D8%A7%D9%94%D9%88%D8%B1%D8%A8%D9%8A%D8%AC-%D9%84%D9%85-%D9%8A%D8%AE%D8%B0%D9%84%D9%86%D8%A7/bltb1e739ff74792a72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علينا الحذر من ركلات جريمالدو.. ولويس دياز يمتلك ميزة نوعية",
    "body": "تحدث المدير الفني لبايرن ميونخ، فينسنت كومباني، عن التحديات التي ستواجه فريقه خلال لقاء باير ليفركوزن، غدًا السبت، على ملعب أليانز أرينا، ضمن لقاءات الجولة التاسعة من الدوري الألماني، مسلطًا الضوء في الوقت ذاته على أداء حارسه الشاب جوناس أوربيج. واستهل كومباني، المؤتمر الصحفي الخاص بالمباراة الذي أجراه اليوم الجمعة، بالحديث عن تحدي جدول المباريات \"ليس هناك فترة أكثر صعوبة من خوض 3 مباريات في 6 أيام، اثنتان منها خارج أرضنا، هذا مرهق، لكننا معتادون عليه، جدول المباريات ليس مثالياً، لكن هذا لا يغير أهدافنا، ما زلنا نريد الفوز\". وتطرق للحديث عن ليفركوزن ومدى قوته، بقوله \"وصل الخصم إلى أفضل مستوياته تحت قيادة المدرب الجديد، لقد فقدوا الكثير من المواهب لكنهم جلبوا مواهب أيضًا، عندما ترى كم الفرص التي يخلقونها وكم الأهداف التي يسجلونها، يظلون فريقاً خطيراً حقق نتائج في البوندسليجا، وهذه لا تزال مباراة قمة في البوندسليجا\". أما عن الندية التاريخية بين الفريقين، أوضح \"الندية التي كانت موجودة في السنوات القليلة الماضية لا تزال قائمة في تشكيلتنا تجاه هذا الخصم\". وعلق على أفضلية البايرن قبل اللقاء، بقوله \"ليس عملي أن أقرر من هو الأفضل بين منافسينا، كل ما يهمني هو أننا ننتصر، الحقيقة هي أن الندية من الموسم الماضي لا تزال قائمة، عندما نواجه خصماً كهذا، يجب ألا نقلل من شأنه، ولن نفعل، لكننا نلعب …",
    "image": null,
    "pubDate": "2025-10-31T07:53:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d39cdf65883f5ea2",
    "title": "Triple up on Crystal Palace? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/c4g3243n10ko?at_medium=RSS&at_campaign=rss",
    "summary": "Expert FPL Heisenberg and the guys from the FPL Podcast by BBC Sport debate this week's FPL talking point.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:52:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20befdec626c8006",
    "title": "Prescribing the beautiful game: Can free tickets help mental health?",
    "link": "https://www.bbc.com/sport/football/articles/cjd03jdklk7o?at_medium=RSS&at_campaign=rss",
    "summary": "Forest Green Rovers manager Robbie Savage opens up about his mental health, as his club get involved in a scheme to help treat symptoms of depression.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:49:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7da0902685af8d55",
    "title": "دوامة الهزائم تطارد ليفربول.. وأرتيتا يواجه صداع الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B5%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt575555ba27cb1fad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش ليفربول، حامل لقب الدوري الإنجليزي الممتاز، فترة حرجة بعد أن تكبد ست هزائم في آخر سبع مباريات بجميع المسابقات، ما أثار القلق داخل أروقة النادي وجماهيره. </p><p>ويسعى الفريق بقيادة المدرب الهولندي أرنه سلوت إلى وضع حد لهذه السلسلة المخيبة عندما يحل ضيفاً على أستون فيلا السبت، في مواجهة لا تق…",
    "body": "يعيش ليفربول، حامل لقب الدوري الإنجليزي الممتاز، فترة حرجة بعد أن تكبد ست هزائم في آخر سبع مباريات بجميع المسابقات، ما أثار القلق داخل أروقة النادي وجماهيره. ويسعى الفريق بقيادة المدرب الهولندي أرنه سلوت إلى وضع حد لهذه السلسلة المخيبة عندما يحل ضيفاً على أستون فيلا السبت، في مواجهة لا تقل صعوبة عن سابقاتها ضمن المرحلة العاشرة من الدوري. ويتعرض سلوت لضغوط كبيرة بعدما خسر أربع مباريات متتالية في الدوري، وخرج من كأس الرابطة بهزيمة قاسية أمام كريستال بالاس بثلاثية نظيفة على ملعب \"أنفيلد\". وأجرى المدرب الهولندي عشر تغييرات في تشكيلته الأساسية خلال تلك المواجهة، مبرراً ذلك برغبته في حماية اللاعبين الأساسيين من الإصابات قبل المباريات القادمة الصعبة ضد ريال مدريد في دوري الأبطال، ثم أمام مانشستر سيتي في الدوري المحلي. وقال سلوت بواقعية: «لا أعتقد أن هناك ضغطاً أكبر من خسارة ست مباريات من أصل سبع. عندما تكون جزءاً من ليفربول، لاعباً أو مدرباً، فأنت تدرك جيداً حجم التوقعات». في المقابل، يعيش أستون فيلا فترة انتعاش لافتة، إذ تمكن من تحقيق أربعة انتصارات متتالية بعد بداية متواضعة، أبرزها فوزه على مانشستر سيتي وتوتنهام، ليعود بقوة إلى دائرة المنافسة على المراكز المؤهلة إلى دوري أبطال أوروبا. وبعد خمس جولات، كان ليفربول يتفوق على فيلا بفارق 12 نقطة، إلا أن الفريقين باتا متساويين حالياً في رصيد…",
    "image": "https://assets.kooora.com/images/v3/kooora_1365558_1/2024-11-02-11697325_epa.jpg",
    "pubDate": "2025-10-31T07:43:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e004ca240e874da",
    "title": "'I don't believe that' - Farrell on 'underdone' talk",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d0qxvp49eo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Andy Farrell dismisses talk of Ireland being \"underdone\" before Saturday's autumn Test opener against New Zealand in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:35:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e004ca240e874da",
    "title": "'I don't believe that' - Farrell on 'underdone' talk",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1d0qxvp49eo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Andy Farrell dismisses talk of Ireland being \"underdone\" before Saturday's autumn Test opener against New Zealand in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:35:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e6feb2b0aaa4946",
    "title": "ألونسو: لن أنتقم من فينيسيوس.. وهذه أمنيتي لإندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D9%86-%D8%A7%D9%94%D9%86%D8%AA%D9%82%D9%85-%D9%85%D9%86-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%94%D9%85%D9%86%D9%8A%D8%AA%D9%8A-%D9%84%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/blt5504883bff626f79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني، أنه لن يعاقب نجمه البرازيلي فينيسيوس جونيور، عما بدر منه في مباراة الكلاسيكو أمام برشلونة.",
    "body": "أكد تشابي ألونسو، المدير الفني لفريق ريال مدريد الإسباني، أنه لن يعاقب نجمه البرازيلي فينيسيوس جونيور، عما بدر منه في مباراة الكلاسيكو أمام برشلونة. وانفعل فينيسيوس جونيور بشدة على قرار مدربه تشابي ألونسو باستبداله بعد مرور 71 دقيقة من المباراة التي أقيمت على ملعب سانتياجو برنابيو، مساء الأحد الماضي، وانتهت بفوز الفريق الملكي بنتيجة 2-1 في قمة الجولة العاشرة من عمر الدوري الإسباني. وبعد ثلاثة أيام من الواقعة، خرج النجم البرازيلي الدولي، بنشر بيان اعتذار عما فعله برسالة عبر حساباته الرسمية على مواقع التواصل الاجتماعي، موجها رسالته إلى إدارة النادي الملكي ورئيسه فلورنتينو بيريز والجماهير، دون أن يذكر اسم مدربه تشابي ألونسو. ورد المدرب الإسباني في مؤتمر صحفي اليوم الجمعة استعدادا لمواجهة فالنسيا مساء السبت في بطولة الدوري الإسباني \"لقد عقدنا اجتماعًا مع الجميع يوم الأربعاء الماضي، وكان فينيسيوس مثاليًا. تحدث بصراحة وكان جيدًا جدًا. بالنسبة لي، هذا يحسم الأمر\". وبسؤاله لقد أشار فينيسيوس جونيور في بيان اعتذاره للجميع ولم يذكرك، رد ألونسو \"كان تصريحًا قيّمًا وإيجابيًا للغاية. لقد أظهر صدقه؛ تحدث من القلب. ما قاله كان الأهم، وكنت راضيًا جدًا. حُسم الأمر يوم الأربعاء الماضي\". وتابع المدير الفني لريال مدريد \"كان الأمر إيجابيًا للغاية؛ لقد تدربنا جيدًا أمس. جميعنا متحمسون وفي نفس الموقف\"، و…",
    "image": null,
    "pubDate": "2025-10-31T07:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfcf997c25df60d4",
    "title": "Father and son sharing Hemel FA Cup adventure",
    "link": "https://www.bbc.com/sport/football/articles/cp3dy53n4wdo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Lee Allinson is hoping Hemel Hempstead can pull off an FA Cup shock at Wigan and is leaning on father Ian, who works alongside him, for advice.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:30:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c49b9e4c29122c15",
    "title": "Returning Jackson leads Ravens to win at Dolphins",
    "link": "https://www.bbc.com/sport/american-football/articles/cwykn4lzdkvo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Lamar Jackson marks his return from injury by throwing four touchdown passes to help the Baltimore Ravens beat the Miami Dolphins 28-6.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T07:01:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00f015158c25e11d",
    "title": "جابي يفتح النار على فينيسيوس: تصرفاته لا تليق بنجم ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%A8%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA%D9%87-%D9%84%D8%A7-%D8%AA%D9%84%D9%8A%D9%82-%D8%A8%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt8662a897e8f8acfe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتعل الجدل من جديد داخل أروقة ريال مدريد، عقب الأزمة التي تفجّرت في مواجهة الكلاسيكو أمام برشلونة، بعدما أظهر النجم البرازيلي فينيسيوس جونيور غضبه العلني من قرار مدربه تشابي ألونسو باستبداله خلال الشوط الثاني، في مشهد أثار دهشة الجماهير والمراقبين على حد سواء. </p><p>ورغم أن فينيسيوس قدّم اعتذا…",
    "body": "اشتعل الجدل من جديد داخل أروقة ريال مدريد، عقب الأزمة التي تفجّرت في مواجهة الكلاسيكو أمام برشلونة، بعدما أظهر النجم البرازيلي فينيسيوس جونيور غضبه العلني من قرار مدربه تشابي ألونسو باستبداله خلال الشوط الثاني، في مشهد أثار دهشة الجماهير والمراقبين على حد سواء. ورغم أن فينيسيوس قدّم اعتذارًا علنيًا في اليوم التالي للواقعة، إلا أن الانتقادات لم تتوقف، لتتجاوز جماهير ريال مدريد وتصل إلى شخصيات معروفة في الوسط الكروي الإسباني، كان أبرزهم القائد السابق لأتلتيكو مدريد، جابي فرنانديز، الذي انتقد تصرف اللاعب بشدة، معتبرًا أنه تجاوز حدود الانضباط داخل الفريق الملكي. وقال جابي في تصريحات لبرنامج \" El Larguero \" الإسباني: \"فينيسيوس يختبر صبر كل من حوله يومًا بعد يوم، وما حدث أمام برشلونة كان متوقعًا. ولكن في النهاية، التعامل مع مثل هذه المواقف مسؤولية المدرب، لأن كل شيء يجب أن يُناقش داخل غرفة الملابس وليس أمام الكاميرات\". وأضاف القائد السابق للروخيبلانكوس، الذي سبق له تدريب ريال سرقسطة: \"لو كنت مدربه، كنت سأتحدث معه مباشرة بعد المباراة. ما فعله بنشر بيان دون أن يعتذر للمدرب شخصيًا أمر غير مقبول، ويدل على قدر من الأنانية المفرطة. هذه التصرفات لا مكان لها في كرة القدم الاحترافية، خصوصًا في نادٍ بحجم ريال مدريد\". تحديات ألونسو بين الانضباط والنجومية وتطرّق جابي إلى موقف تشابي ألونسو في ظل تصا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409839_1/20250426-afp_43kv9xb_afp.jpg",
    "pubDate": "2025-10-31T06:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c42cf9957428487d",
    "title": "Has England's Euros triumph given women's club football a boost?",
    "link": "https://www.bbc.com/sport/football/articles/cgjd406e7n9o?at_medium=RSS&at_campaign=rss",
    "summary": "One of the constant refrains throughout England's triumphant run at Euro 2025 – and indeed most women's football matches in recent years – has been how important the success of the Lionesses has been for the growth of the game. But what has been the impact?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd03d47403cda73e",
    "title": "ريال مدريد يخطط لاصطياد الخفافيش.. وبرشلونة يستدرج إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%A7%D8%B5%D8%B7%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%AE%D9%81%D8%A7%D9%81%D9%8A%D8%B4-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/bltc7167b78ba24addb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح ريال مدريد في حسم مواجهة الكلاسيكو أمام غريمه التقليدي برشلونة خلال الأسبوع الماضي، ضمن الدوري الإسباني لكرة القدم",
    "body": "نجح ريال مدريد في حسم مواجهة الكلاسيكو أمام غريمه التقليدي برشلونة خلال الأسبوع الماضي، ضمن الدوري الإسباني لكرة القدم، إلا أن المباراة سلّطت الضوء على الصعوبات التي يواجهها المعسكران، ذلك قبيل انطلاق المرحلة الحادية عشرة. وبرزت ردة فعل فينيسيوس جونيور الغاضبة أثناء استبداله، كإحدى المشاكل الحقيقية التي قد تواجه المدرب تشابي ألونسو في الفترة المقبلة، رغم أن الدولي البرازيلي بادر سريعا لإصدار اعتذار علني، الأربعاء الماضي، بعد ثلاثة أيام من فوز فريقه 2-1 على النادي الكتالوني في مواجهة صاخبة على ملعب سانتياجو برنابيو. وظهر فينيسيوس جونيور، وهو يحتج على مدربه تشابي ألونسو أثناء خروجه من الملعب عند استبداله في الدقيقة 72 بمواطنه رودريجو جويس، قبل أن يتوجه نحو النفق المؤدي الى غرف الملابس مباشرة. وقال فينيسيوس \"أود أن أعتذر لجميع جماهير ريال مدريد عن رد فعلي، على استبدالي في الكلاسيكو. وكما فعلت بالفعل شخصيا خلال التدريبات، أود أيضًا أن أعتذر مرة أخرى لزملائي في الفريق، للنادي وللرئيس\". يأتي هذا الجدل في ظل المفاوضات المستمرة حول تمديد عقد النجم البرازيلي، على الرغم من أن عقده الحالي ينتهي في عام 2027. وسجّل فينيسيوس حتى اللحظة هذا الموسم خمسة أهداف، إلا أن وهج نجوميته خفت لمصلحة زميله الفرنسي كيليان مبابي صاحب 16 هدفا في 13 مباراة في مختلف المسابقات إلى حدّ الآن، بعد أن أحرز 44 في مختل…",
    "image": "https://assets.kooora.com/images/v3/getty-2243480929/GettyImages-2243480929.jpg",
    "pubDate": "2025-10-31T06:36:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6825415573ecf5a8",
    "title": "Watch Wilshere and Savage's FA Cup goals",
    "link": "https://www.bbc.com/sport/football/videos/cnverreprzpo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the three FA Cup goals scored by Jack Wilshere and Robbie Savage, who meet as managers in the first round on Friday evening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:33:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ea867e36e63e4d3",
    "title": "الإصابات تحاصر برشلونة.. وفليك يرد بخطة غير متوقعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%AE%D8%B7%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9%D8%A9/bltd2cfa72b6ecf891d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تسببت موجة الإصابات التي اجتاحت صفوف نادي برشلونة هذا الموسم في إرباك حسابات المدرب الألماني هانز فليك، الذي وجد نفسه مضطرًا إلى تكثيف متابعته لمواهب الفريق الرديف \"برشلونة أتلتيك\"، تحسبًا للحاجة إلى إشراك بعضهم مع الفريق الأول خلال الأسابيع المقبلة. </p><p>وبحسب صحيفة \"<strong>موندو ديبورتيفو</…",
    "body": "تسببت موجة الإصابات التي اجتاحت صفوف نادي برشلونة هذا الموسم في إرباك حسابات المدرب الألماني هانز فليك، الذي وجد نفسه مضطرًا إلى تكثيف متابعته لمواهب الفريق الرديف \"برشلونة أتلتيك\"، تحسبًا للحاجة إلى إشراك بعضهم مع الفريق الأول خلال الأسابيع المقبلة. وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن أبرز الأسماء التي يراقبها فليك عن قرب هو تشافي إسبارت، صاحب الـ18 عامًا، والذي بدأ مسيرته كلاعب وسط قبل أن يتحول إلى الظهير الأيمن. اللاعب الشاب انضم منذ أسبوعين إلى تدريبات الفريق الأول، في خطوة تمهد لظهوره الرسمي قريبًا، خصوصًا مع النقص العددي الذي يعاني منه فليك في الخطوط الخلفية. ويأتي إسبارت ضمن مجموعة من المواهب الصاعدة التي بدأت تطرق أبواب الفريق الأول، مثل: \"جوفري تورينتس (18 عامًا): الظهير الأيسر الذي يقدم أداءً لافتًا في الرديف، وبيدرو \"درو\" فيرنانديز (17 عامًا): لاعب الوسط المتوازن بين النزعة الدفاعية والقدرة على البناء، وتوني فيرنانديز (17 عامًا): الذي شارك بالفعل في دقائق رسمية الموسم الماضي والحالي، وجيليه فيرنانديز (17 عامًا): الغائب حاليًا بسبب الإصابة\". كما يشارك في تدريبات الفريق الأول الحارسان الشابان دييجو كوشين (19 عامًا) وإيدير آيير (18 عامًا)، وذلك بسبب غياب الثنائي جوان جارسيا وتير شتيجن، وهو ما يمنح فليك فرصة لاختبار مستقبل حراسة المرمى في برشلونة مبكرًا. ماركيز و…",
    "image": "https://assets.kooora.com/images/v3/kooora_1392608_1/5644656515653351515165165555.jpg",
    "pubDate": "2025-10-31T06:33:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dc88a114638af42",
    "title": "برشلونة يقترب من تجديد عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blta02ab2afcdfb8139?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتقدم نادي برشلونة الإسباني، بخطوات ثابتة في مفاوضات تجديد عقد مدافعه إيريك جارسيا.",
    "body": "يتقدم نادي برشلونة الإسباني، بخطوات ثابتة في مفاوضات تجديد عقد مدافعه إيريك جارسيا. ومن المتوقع أن يتم التوصل إلى اتفاق نهائي بشأن تجديد عقد جارسيا، خلال الأسابيع القليلة المقبلة، وفقًا لما ذكرته إذاعة RAC1. وبحسب التقرير، فإن الطرفين متفقان بالفعل على تجديد العقد حتى عام 2030، مع بقاء بعض التفاصيل البسيطة فقط قبل الإعلان الرسمي. وأصبح المدافع الإسباني، جزءًا أساسيًا من خطط المدير الفني هانز فليك، بعد أن لعب دورًا محوريًا في تحقيق الثلاثية المحلية خلال الموسم الماضي، حيث شارك في 45 مباراة وسجل 5 أهداف وقدم 3 تمريرات حاسمة، من بينها أهداف مهمة في مواجهات أمام إنتر ميلان وريال مدريد. وفي الموسم الحالي، شارك صاحب 24 عامًا، في 10 مباريات من أصل 13، وأظهر مرونة كبيرة بقدرته على اللعب في مركزي قلب الدفاع والظهير، مما جعله أحد أكثر اللاعبين ثقة لدى المدرب هانز فليك في التشكيلة الأساسية. 15 إصابة برشلونة يعاني كثيرا هذا الموسم من تفاقم مشاكل الإصابات لديه، فقد شهد الموسم الحالي 15 إصابة بدنية، آخرها إصابة بيدري، اللاعب الأكثر أهمية في خطط المدرب هانز فليك، فهو يمثل محرك الفريق الكتالوني، وغيابه للأسابيع القليلة القادمة، يترك المدرب، بدون ركيزة أساسية في خط الوسط، والأهم من ذلك، أن فرينكي دي يونج سيكون بدون شريكه الأفضل في خط الوسط. وأعلن النادي الكتالوني في بيان رسمي، الأربعاء الماضي، أن …",
    "image": null,
    "pubDate": "2025-10-31T06:15:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1bf470aed5b2442",
    "title": "Colwill can be Cardiff's Gazza - Warnock",
    "link": "https://www.bbc.com/sport/football/articles/cddrmr04259o?at_medium=RSS&at_campaign=rss",
    "summary": "Former manager Neil Warnock says Cardiff City are reaping the rewards of allowing attacking midfielder Rubin Colwill a free role in the team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T05:57:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57f459ad1c06fb71",
    "title": "ثاندر وسبيرز يواصلان الانطلاقة المثالية.. ويمبانياما يسطع من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%88%D8%B3%D8%A8%D9%8A%D8%B1%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D9%85%D8%A8%D8%A7%D9%86%D9%8A%D8%A7%D9%85%D8%A7-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/blt86a4c81f81a8d532?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل فريق أوكلاهوما سيتي ثاندر، حامل لقب دوري كرة السلة الأميركي للمحترفين، بدايته القوية هذا الموسم بتحقيق فوزه السادس توالياً، بعدما تغلب بسهولة على مضيفه واشنطن ويزاردز بنتيجة 127-108، في حين واصل سان أنتونيو سبيرز مسيرته المبهرة محققاً انتصاره الخامس على التوالي بفوزه الصعب على ميامي هيت (10…",
    "body": "واصل فريق أوكلاهوما سيتي ثاندر، حامل لقب دوري كرة السلة الأميركي للمحترفين، بدايته القوية هذا الموسم بتحقيق فوزه السادس توالياً، بعدما تغلب بسهولة على مضيفه واشنطن ويزاردز بنتيجة 127-108، في حين واصل سان أنتونيو سبيرز مسيرته المبهرة محققاً انتصاره الخامس على التوالي بفوزه الصعب على ميامي هيت (107-101)، في مباريات ليلة الخميس. وفي العاصمة واشنطن، قدّم النجم الكندي شاي جلجيوس-ألكسندر عرضاً جديداً من التألق، مسجلاً 31 نقطة مع 3 متابعات و7 تمريرات حاسمة، قبل أن يكتفي بالمشاهدة من على مقاعد البدلاء في الربع الأخير بعدما ضمن فريقه التفوق المريح. جلجيوس-ألكسندر، المتوَّج الموسم الماضي بجائزة أفضل لاعب في الدوري (MVP) وكذلك أفضل لاعب في النهائي، واصل أداءه المتوازن الذي يمنح ثاندر شخصية البطل في كل ليلة. وبعكس المباراة السابقة التي قلب فيها الفريق تأخره أمام ساكرامنتو كينغز، فرض هذه المرة إيقاعه منذ البداية، متقدماً 59-49 مع نهاية الشوط الأول، قبل أن يحافظ على الفارق حتى صافرة النهاية دون أن يسمح لويزاردز بالعودة. البدلاء يصنعون الفارق ولم يكتف جلجيوس-ألكسندر بالسطوع الفردي، إذ ساهم أيزياه جو وأجاي ميتشل في تعزيز التقدم بإضافة 20 نقطة لكل منهما، بعد دخولهما من دكة البدلاء. واستفاد ثاندر من أخطاء مضيفه الذي ارتكب 23 كرة ضائعة، ترجمها بذكاء إلى 26 نقطة مباشرة. ورغم الغيابات المؤثرة، إذ يواص…",
    "image": null,
    "pubDate": "2025-10-31T05:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40b426e5ed232831",
    "title": "ناشئو مصر إلى نهائي مونديال اليد بعد قهر إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%88-%D9%85%D8%B5%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/bltb554ebad342c7c33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل منتخب مصر لكرة اليد للناشئين، للدور النهائي ببطولة العالم تحت 17 عاما، المقامة حاليا في المغرب، بعد الفوز 31-28 على إسبانيا",
    "body": "تأهل منتخب مصر لكرة اليد للناشئين، للدور النهائي ببطولة العالم تحت 17 عاما، المقامة حاليا في المغرب، بعد الفوز 31-28 على إسبانيا، مساء الخميس، في نصف النهائي. وخرج الشوط الأول بالتعادل 12-12 بين المنتخبين، ونجح الفراعنة في إحباط كل محاولات بطل أوروبا، وحسم الفوز بفارق 3 نقاط. وواصل منتخب مصر بقيادة مدربه عماد إبراهيم، عروضه المميزة للغاية بعدما حقق الفوز في جميع مبارياته ببطولة العالم التي تقام لأول مرة بعد استحداثها من جانب الاتحاد الدولي للعبة. وتأهل منتخب مصر لمواجهة ألمانيا، غدا السبت في الدور النهائي، بينما سيلعب منتخب إسبانيا ضد قطر في مباراة تحديد صاحب المركز الثالث. وحصل يوسف عمرو، على لقب أفضل لاعب في مباراة مصر وإسبانيا، وحقق منتخب مصر، العلامة الكاملة بالدور الأول بعد الفوز على البرازيل وأمريكا والمغرب، قبل التغلب على إسبانيا. ووجّه رئيس الاتحاد المصري لكرة اليد، رسالة تهنئة إلى خالد فتحي رئيس بعثة منتخب مصر للناشئين، بعد الفوز التاريخي الذي حققه ناشئو الفراعنة على إسبانيا، والتأهل إلى نهائي بطولة العالم المقامة حاليًا في المغرب. وأشاد رئيس الاتحاد الإسباني، بالأداء القوي والمتميز الذي قدمه لاعبو المنتخب المصري خلال المباراة، مؤكدًا أن الفوز جاء عن جدارة واستحقاق، بعد أداء تكتيكي رائع وتنظيم دفاعي وهجومي مميز. وأشار إلى أن المنتخب المصري أثبت أنه من أقوى فرق البطولة بفض…",
    "image": null,
    "pubDate": "2025-10-31T05:06:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ffcf10807e841bd",
    "title": "Disney’s 2025 Holiday Shop Is Live: Snag Limited-Edition Ornaments, ‘Toy Story’ Anniversary Merch and More",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/disney-store-holiday-shop-2025-ornaments-gifts-toys-decor-1236414603/",
    "summary": "From matching family pajamas and seasonal decor to the hottest new toys and collectibles, here are the standouts from Disney's 2025 holiday offerings.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T01:18:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bffe1cfe214c5b5d",
    "title": "Coinbase earnings top estimates, helped by robust trading volume",
    "link": "https://www.cnbc.com/2025/10/30/coinbase-shares-rise-on-third-quarter-earnings-beat-.html",
    "summary": "Coinbase shares rose more than 2% after the crypto exchange posted better-than-expected earnings and revenue for the third quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T23:04:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38f3f3d373636f4",
    "title": "Premier League trio eye Etta Eyong - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgwrr3g815o?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League trio want Karl Etta Eyong, AC Milan are interested in Joshua Zirkzee loan, Manchester United are not pursuing Kevin Filling, while Chelsea lead race for Kenan Yildiz, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T23:04:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96726343ec25592d",
    "title": "Fenerbahce games against Israeli sides moved to Munich",
    "link": "https://www.bbc.com/sport/basketball/articles/c803gx0kjm4o?at_medium=RSS&at_campaign=rss",
    "summary": "Fenerbahce's home EuroLeague fixtures against Israeli sides Maccabi Tel Aviv and Hapoel Tel Aviv are relocated to Munich over security concerns.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T22:09:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b72d45cfc453249",
    "title": "England pick 'Bazball' brains before Australia Test",
    "link": "https://www.bbc.com/sport/articles/czdrjgrp6v1o?at_medium=RSS&at_campaign=rss",
    "summary": "England's coaching staff turn to their cricket counterparts for inspiration before their opening autumn Test against Australia at Allianz Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:13:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef7d14d41d6b0147",
    "title": "Humphries qualifies as Littler criticises officials",
    "link": "https://www.bbc.com/sport/darts/articles/cx2pj3n9039o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Luke Humphries scrapes into the Players Championship Finals as reigning world champion Luke Littler criticises tournament officials.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:35:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e86141a61dc9c429",
    "title": "الأهلي والرياض: يايسله يتحسّر على ضياع الفوز.. وكاليخا يحتفل بالنقطة الثمينة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AA%D8%AD%D8%B3%D9%91%D8%B1-%D8%B9%D9%84%D9%89-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%88%D9%83%D8%A7%D9%84%D9%8A%D8%AE%D8%A7-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%84%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%AB%D9%85%D9%8A%D9%86%D8%A9/bltab4a801d0e39b95d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرياض فرض تعادلًا دراميًا على الراقي",
    "body": "عبّر الألماني ماتياس يايسله، مدرب الأهلي السعودي، عن خيبة أمله بعد التعادل مع الرياض (1-1)، مؤكداً أن فريقه افتقد الحلول والسرعة في الثلث الأخير. في المقابل، رأى الإسباني خافيير كاليخا، المدير الفني للرياض، أن فريقه حقق الهدف بخطف نقطة ثمينة من ملعب صعب، أمام واحد من أفضل فرق الدوري. وأكد يايسله أن فريقه لم ينجح في استثمار التقدم المتأخر، بينما اعتبر كاليخا أن لاعبيه نفذوا الخطة الدفاعية بذكاء، مشيداً بالروح التي أظهروها حتى الدقائق الأخيرة. وجاءت تصريحات المدربين، بعدما خرج كل فريق بنقطة بطعم مختلف؛ الأولى بطعم الخسارة للأهلي، والثانية بطعم الفوز للرياض. وفقد \"الراقي\" نقطتين مهمتين في سباق الدوري السعودي، باكتفائه بالتعادل (1-1) مع الرياض، في المواجهة التي أقيمت اليوم الخميس، على استاد الأمير عبد الله الفيصل، ضمن الجولة السابعة من دوري روشن للمحترفين. وتقدم الأهلي عبر ركلة جزاء في الدقيقة 90+1، نفذها المهاجم الإنجليزي إيفان توني، قبل أن يرد الرياض سريعاً من ركلة جزاء أيضًا، في الدقيقة 90+11، بتوقيع البرتغالي جوزيه توزي. وبذلك، رفع الأهلي رصيده إلى 13 نقطة في المركز الخامس، جمعها من 3 انتصارات و4 تعادلات، بينما رفع الرياض رصيده إلى 7 نقاط، في المركز الـ12. يايسله: نتيجة مخيبة للآمال ظهر الألماني في المؤتمر الصحفي وهو غير راضٍ عن النتيجة، معتبراً أن فريقه كان يستحق الفوز، بالنظر إل…",
    "image": null,
    "pubDate": "2025-10-30T20:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a38237718ce63acb",
    "title": "Sutton's predictions v Football Manager, the game",
    "link": "https://www.bbc.com/sport/football/articles/c8741n3g3veo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on the computer game Football Manager 26 with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8aeb221e4c6e43d2",
    "title": "جدول مباريات اليوم الجمعة 31 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-31-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltac9abc4465c525a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الجمعة الموافق 31 أكتوبر/تشرين الأول 2025 إلى مباريات جديدة وانطلاقة في الدوريات الأوروبية والعربية. اليوم، تنطلق مباريات الجولة الحادية من الدوري الإسباني والتاسعة من الدوري الألماني. كما تستمر الجولة السابعة من دوري روشن السعودي، وأبرز مباريات الليلة مواجهة الهلال والشباب. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الجمعة 31 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الجمعة 31 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري &nbsp;الإسباني عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الجمعة 31 أكتوبر 2025 &nbsp;\"31-10-2025\" دوري روشن السعودي &nbsp;- الجولة السابعة &nbsp; &nbsp; المباراة الموعد القنوات الناقلة المعلق الأخدود - النجمة 16:40 السعودية، 17:40 الإمارات ثمانية 3 - الهلال - الشباب 17:50 السعودية، 18:50 الإمارات ثمانية 1 - الاتفاق - ال…",
    "image": null,
    "pubDate": "2025-10-30T20:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b586b4e961133532",
    "title": "ميرسون: آرسنال قد يحسم البريميرليج في الأسبوعين المقبلين!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D8%B3%D9%88%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D9%8A%D9%86/bltd5882162e87e1e52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يقدم أداءً مذهلًا حتى الآن",
    "body": "أطلق النجم الإنجليزي السابق بول ميرسون تصريحاً مثيراً، اليوم الخميس، عندما قال إن سباق لقب الدوري الإنجليزي الممتاز قد يُحسم خلال الأسبوعين المقبلين فقط. وأكد ميرسون أن آرسنال يسير بخطى ثابتة نحو التتويج بالبطولة، لأول مرة منذ عام 2004، في ظل التراجع النسبي في نتائج كل من ليفربول ومانشستر سيتي. ويقدم آرسنال موسماً استثنائياً حتى الآن، تحت قيادة مدربه الإسباني ميكيل أرتيتا، إذ حقق الفريق سبعة انتصارات في أول تسع مباريات بالدوري الممتاز، ليبتعد بفارق أربع نقاط عن أقرب ملاحقيه. ويبدو أن الفريق اللندني بات أكثر نضجاً من المواسم الماضية، بعدما أنهى ثلاثة مواسم متتالية في مركز الوصافة، حيث استفاد من فترة انتقالات صيفية ناجحة، عزز خلالها صفوفه بعدة أسماء مؤثرة. ورغم أن بعض النقاد يرون أن الفريق لا يسجل أهدافاً غزيرة مقارنة بمنافسيه، فإن قوة آرسنال الحقيقية تكمن في صلابته الدفاعية المذهلة؛ إذ لم تستقبل شباكه سوى ثلاثة أهداف فقط في 14 مباراة بجميع المسابقات، وهو رقم يضعه في صدارة الفرق الأوروبية من حيث التنظيم الدفاعي والانضباط التكتيكي. هذه الأرقام جعلت ميرسون، أسطورة الجانرز، يؤكد بثقة أن كأس الدوري الإنجليزي في طريقه إلى شمال لندن، مشيراً إلى أن استمرارية هذا الأداء، ستجعل المنافسة محسومة مبكراً هذا الموسم. \"إحصائية مذهلة\" وقال ميرسون، في تصريحات نقلتها صحيفة \"مترو\" البريطانية، قبل مواج…",
    "image": null,
    "pubDate": "2025-10-30T19:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a981b0c5c52c9b8",
    "title": "Could India's win for the ages redefine women's cricket?",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yd5dv4zmlo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' epic 127 leads India to one of the greatest World Cup wins - and provides them with a chance to change the women's game as we know it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T19:00:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4fe19b44ee1eb7ed",
    "title": "Thunder guard Topic, 20, diagnosed with cancer",
    "link": "https://www.bbc.com/sport/basketball/articles/cew4n4nz0exo?at_medium=RSS&at_campaign=rss",
    "summary": "Oklahoma City Thunder guard Nikola Topic starts chemotherapy treatment after being diagnosed with testicular cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:56:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f574739d0a83ed25",
    "title": "'Clickbait kills everything' - Amorim and Dyche go head to head",
    "link": "https://www.bbc.com/sport/football/videos/cx2d0d52ewqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim and Nottingham Forest boss Sean Dyche both respond to the Englishman's comments from earlier this year that he would win more games as Red Devils manager using a 4-4-2 formation.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:31:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35917d5a591bf85a",
    "title": "India complete record run chase to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/crkljjkknm6o?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues' unbeaten century helps India complete a record run chase to claim a stunning five-wicket win over Australia and reach the Women's World Cup final where they will face South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:14:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c88429adc0524f6",
    "title": "Juventus appoint former Italy manager Spalletti",
    "link": "https://www.bbc.com/sport/football/articles/cy7epp72ek0o?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus appoint former Italy head coach Luciano Spalletti as their manager until the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:12:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2864072342b31a14",
    "title": "'One of best innings you'll see' - Rodrigues powers India to final",
    "link": "https://www.bbc.com/sport/cricket/videos/cn8x33ennddo?at_medium=RSS&at_campaign=rss",
    "summary": "Jemimah Rodrigues finishes unbeaten 127 off 134 balls having survived three dropped catches to help India chase down Australia's total of 338 and secure a place in the World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02343513f1797783",
    "title": "Administration-hit Sheff Wed pay wages a day early",
    "link": "https://www.bbc.com/sport/football/articles/c0kpnnyyzkeo?at_medium=RSS&at_campaign=rss",
    "summary": "Sheffield Wednesday's administrators say players and staff have been paid their full wages a day early to end a cycle of delays.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T17:47:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a5ce06bd040b3ae",
    "title": "Who is debutant Scotland back row McConnell?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c201z9vz42zo?at_medium=RSS&at_campaign=rss",
    "summary": "Liam McConnell will debut for Scotland against United States on Saturday, but who is the Edinburgh 21-year-old?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T17:33:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2b56428fcf227d6",
    "title": "'That's a massive drop!' - Healy fumbles easy catch",
    "link": "https://www.bbc.com/sport/cricket/videos/c1j8zzpwzn8o?at_medium=RSS&at_campaign=rss",
    "summary": "Australia's Alyssa Healy drops an \"absolute dolly\" of a catch to keep India's Jemimah Rodrigues in the game on 82 runs in the ICC Women's Cricket World Cup semi-final in Navi Mumbai.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "78554dbdcc5a6831",
    "title": "Do Liverpool fans think Slot is under pressure?",
    "link": "https://www.bbc.com/sport/football/articles/c98nepg5wwdo?at_medium=RSS&at_campaign=rss",
    "summary": "After six defeats in their past seven games, BBC Sport spoke to Liverpool fans to find out what's going on this season and how they feel towards manager Arne Slot.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:11:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f8558bec7ef0e5b",
    "title": "Apprentice jockey Jakes dies aged 19",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cwynd5y1y3po?at_medium=RSS&at_campaign=rss",
    "summary": "Apprentice jockey Tommie Jakes has died aged 19, the Injured Jockeys Fund and Professional Jockeys Association announce.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T16:07:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b2a4bca1f6bfdca",
    "title": "Football Manager 26 review",
    "link": "https://www.pcgamer.com/games/sports/football-manager-26-review/",
    "summary": "Thrilling on game day, like treacle everywhere else.",
    "body": "How to improve Football Manager. It’s a question both Sports Interactive and players like me have asked on an (almost) yearly basis for the last 20 years. So the answers should, by rights, be forthcoming and straightforward. It’s a series that eats up vast, greedy swathes of your time, and in the hundreds of hours you spend with it each year, you become as familiar with its foibles as one might with a spouse. And yet the more time I spend with Football Manager 26, the most significant update to the old Collyer brothers’ formula for years, the more I’m stumped about what the right answer is to that question. Need to Know What is it? The most addictive mod for Microsoft Excel returns with a new match engine. Release date November 4, 2025 Expect to pay $60/£50 Developer Sports Interactive Publisher Sega Reviewed on i7 9700K, RTX 2080 Ti, 16GB RAM Steam Deck TBA Link Official site Is it a matter of making it a more technically impressive affair? Sports Interactive evidently think so. The London-based studio took a lot of heat for cancelling FM 25’s release last year in order to switch engines and deliver a more technically substantial update than has been customary. You’ve got to admi…",
    "image": "https://cdn.mos.cms.futurecdn.net/hMnfFjuYnxJ2sEwEJkRmjh-1280-80.jpg",
    "pubDate": "2025-10-30T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9c5fc66c558e6d4",
    "title": "Norrie loses to Vacherot after shocking Alcaraz",
    "link": "https://www.bbc.com/sport/tennis/articles/cly19qyjdy5o?at_medium=RSS&at_campaign=rss",
    "summary": "British number two Cameron Norrie struggles to find his rhythm and falls to a straight-set defeat against Monaco's Valentin Vacherot at the Paris Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T12:33:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1377b4bc026a339a",
    "title": "Brimson set for England debut with Welsby dropped",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c1d0qek775do?at_medium=RSS&at_campaign=rss",
    "summary": "AJ Brimson is set to make his England debut at full-back in the second Test against Australia on Saturday as Jack Welsby is left out of the 19-man squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T12:13:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98773c739686bb41",
    "title": "'It felt like the right decision' - Slot stands by team selection",
    "link": "https://www.bbc.com/sport/football/videos/c993g15p1mgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says he has \"no regrets\" after making 10 changes to his team for their Carabao Cup fixture against Crystal Palace, a match they went on to lose 3-0 at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T11:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0562b4df71ee520",
    "title": "Agyemang to miss rest of season with ruptured ACL",
    "link": "https://www.bbc.com/sport/football/articles/cm2wvrjprg8o?at_medium=RSS&at_campaign=rss",
    "summary": "Forward Michelle Agyemang, one of England's key players in their Euro 2025 win, has ruptured her anterior cruciate ligament.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T11:16:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf0c9db177412abe",
    "title": "Dettori to end US career after Breeders' Cup",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c9q1nwl5229o?at_medium=RSS&at_campaign=rss",
    "summary": "Frankie Dettori says he will retire from riding in the United States following the Breeders' Cup in California on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T11:11:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "804c10dbfabe1c0f",
    "title": "How Kane's NFL dream could become a reality",
    "link": "https://www.bbc.com/sport/articles/c9q1x2w8x34o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Kansas City Chiefs punter Dustin Colquitt tells BBC Sport why he thinks England football captain Harry Kane can fulfil his dream of becoming an NFL kicker.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T09:37:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfe18a240eeeb87d",
    "title": "England have 'no doubts' over Ashes prep but is it enough?",
    "link": "https://www.bbc.com/sport/cricket/articles/cn407p4z244o?at_medium=RSS&at_campaign=rss",
    "summary": "England performance director Ed Barney is confident in the squad's Ashes preparation but is it enough and what have previous sides done?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T09:15:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a0076fab8e7e3fd",
    "title": "Eze and Alexander-Arnold star in best goals from last season's FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/crr7zd0lekko?at_medium=RSS&at_campaign=rss",
    "summary": "Ahead of the first round proper of this season's FA Cup, watch the very best goals from the 2024/25 competition, including Eberechi Eze's quarter-final strike against Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T08:54:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3685cf4f7582b2d",
    "title": "How to follow the FA Cup on the BBC this weekend",
    "link": "https://www.bbc.com/sport/football/articles/cn4078xn1e0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Ask Me Anything explains how to follow the FA Cup first round on TV and radio this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T08:52:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "825a777e4a98b53e",
    "title": "England beware - the Australia try magician who swapped union for league",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c5ylpznxjz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Nawaqanitawase joined the list of Australia's dual-code rugby internationals last Saturday - and poses a serious threat to England in the upcoming second league Test, writes Matt Newsum.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T07:28:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9f0b02c4c706faa",
    "title": "Weekly sports quiz: Who scored their first goal for Man Utd?",
    "link": "https://www.bbc.com/sport/articles/cj41wk29v9wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what has happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:52:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cb05cda5b7cb796",
    "title": "Can you remember Ireland's squad from 2016 Chicago win?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c74jw7lvvp3o?at_medium=RSS&at_campaign=rss",
    "summary": "As the sides prepare to meet again on Saturday, can you name Ireland's 23-man squad from the famous win over the All Blacks in 2016?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:32:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45c5bd6a7e601e22",
    "title": "'I don't want to be hearing that at home' - London City confessions",
    "link": "https://www.bbc.com/sport/football/videos/cn4078pp73go?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses players including Danielle van de Donk, Jana Fernandez and Kosovare Asllani share their confessions about their team-mates in Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T06:31:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d8c4b966df7d8e1",
    "title": "How sports gambling took over prediction markets in the US",
    "link": "https://www.ft.com/content/e80df917-2af7-4a37-b9af-55d23f941ec6",
    "summary": "Open interest in Kalshi sports contracts has surged past any other category as lawsuits threaten operations",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T05:00:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "401342cb2b7f37aa",
    "title": "Same old story or have England improved under Edwards?",
    "link": "https://www.bbc.com/sport/cricket/articles/c3rj45ylez9o?at_medium=RSS&at_campaign=rss",
    "summary": "England were on the receiving end of one of the great one-day knocks but there remains a feeling of inevitability about their World Cup exit, writes Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T20:46:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2b87b73f7bdc598",
    "title": "'We weren't at our best today' - Edwards on World Cup exit",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g3m1ndxd4o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Charlotte Edwards says her side \"weren't at our best today\" after their 125-run defeat by South Africa in the World Cup semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:21:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98affd6c1e0f9bbb",
    "title": "South Africa hammer England to reach World Cup final",
    "link": "https://www.bbc.com/sport/cricket/videos/cz913zlz1jko?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Wolvaardt's 169-run innings and Marizanne Kapp's five-wicket haul helps South Africa to a huge 125-run win over England to reach the final of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T16:31:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1073a06ce3f38418",
    "title": "How 'incredible' Pepper caught Borthwick's eye after 'bump in road'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cze6r21rg19o?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Guy Pepper was first identified by Steve Borthwick in 2022 and will now start against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T14:56:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e45c491db5d12361",
    "title": "'Exceptional' Wolvaardt hits 169 as South Africa post 319",
    "link": "https://www.bbc.com/sport/cricket/videos/cy0y86r3765o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Laura Wolvaardt's \"exceptional\" innings as she hits 169 off 143 balls to power South Africa to a total of 319 in their World Cup semi-final against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T13:22:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ff7f846a2f8db5c",
    "title": "'There were promising signs' - Brook after New Zealand defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/c874eq5g2j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Harry Brook says there were promising signs despite losing the second one-day international against New Zealand by five wickets, to suffer a series defeat with a game to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:42:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01ae41555b0540c2",
    "title": "Wiegman 'not very positive' about Agyemang injury",
    "link": "https://www.bbc.com/sport/football/videos/cvgkvz3g808o?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Sarina Wiegman says she is \"not very positive\" about Michelle Agyemang's injury after the forward was carried off on a stretcher during their friendly win against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T10:24:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3d17142d518e41d",
    "title": "'I was seen as a dinosaur but not many managers moan about set-pieces now'",
    "link": "https://www.bbc.com/sport/football/articles/cx2p90x89pwo?at_medium=RSS&at_campaign=rss",
    "summary": "In his first BBC Sport column, Tony Pulis looks at the rise in set-piece goals this season and explains why he always thought they were important and how focusing on them is nothing new.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T06:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f94ddae0e299ef3",
    "title": "There's no other name I want next - Wardley calls out Usyk",
    "link": "https://www.bbc.com/sport/boxing/videos/c62075g4vx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kal Sajad, WBO interim heavyweight champion Fabio Wardley says he would like to face undisputed heavyweight champion Oleksandr Usyk next, following his victory against Joseph Parker.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T19:28:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0cede9c0d4cdc8ff",
    "title": "Best finisher? Toughest opponent? - Shearer answers your questions",
    "link": "https://www.bbc.com/sport/videos/c993my1gjlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Alan Shearer answers questions from the BBC Sport audience (and Dion Dublin) on Football Focus at Newcastle's St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T12:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "880a5e0090b2d3ff",
    "title": "Super Bowl winner offers to train Kane",
    "link": "https://www.bbc.com/sport/videos/cz6ng78xe9do?at_medium=RSS&at_campaign=rss",
    "summary": "Former Kansas City Chiefs punter and Super Bowl champion Dustin Colquitt says England dootball captain Harry Kane would be \"fantastic\" in the NFL if he decides to switch to the sport in the future and offers to coach him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-28T05:22:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]