[
  {
    "id": "5b1edbd4209f9990",
    "title": "Scotland on course for England tie after defeat by Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czrpmzg5e10o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland could face a Women's Rugby World Cup quarter-final against hosts England after Canada check their momentum in a compelling contest in Exeter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T13:16:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c88bfcebc1edc198",
    "title": "Scotland on course for World Cup knockout with England after Canada loss",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czrpmzg5e10o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland could face a Women's Rugby World Cup quarter-final against hosts England after Canada check their momentum in a compelling contest in Exeter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T13:16:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36eba9742ffd2da2",
    "title": "UFC Fight Night Paris: Imavov vs. Borralho Livestream — Here’s How to Watch the MMA Event Online",
    "link": "https://variety.com/2025/shopping/news/how-to-watch-ufc-fight-night-imavov-vs-borralho-online-livestream-1236508406/",
    "summary": "The Ultimate Fighting Championship travels to “The City of Lights” for UFC Fight Night Paris. French fighter Nassourdine Imavov (16-4-0) takes on Brazilian Caio Borralho (17-1-0), as the main card’s middleweight marquee matchup. On Saturday, Sept. 6, UFC Fight Night Paris: Imavov vs. Borralho takes…",
    "body": null,
    "image": "https://variety.com/wp-content/uploads/2025/09/UFC-Fight-Night-Paris-Imavov-vs.-Borralho-Getty-Featured.jpg",
    "pubDate": "2025-09-06T13:00:00.000Z",
    "source": {
      "name": "Variety (Entertainment)",
      "homepage": "https://variety.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c0882f09c0da2f0",
    "title": "Huma Qureshi, ‘Bayaan’ Team Reveal Toronto Indian Thriller’s Real-World Inspiration: ‘Trying to Make Sense of the Systemic Patriarchy’",
    "link": "https://variety.com/2025/film/festivals/huma-qureshi-bayaan-toronto-1236509012/",
    "summary": "Ahead of its world premiere at the Toronto Film Festival, the team behind “Bayaan” is revealing how real-world events inspired the Indian police procedural and their ambitious plans to build a global platform for independent Indian cinema. Director Bikas Ranjan Mishra tells Variety that the film, w…",
    "body": null,
    "image": "https://variety.com/wp-content/uploads/2025/09/Bayaan1.jpg",
    "pubDate": "2025-09-06T13:00:00.000Z",
    "source": {
      "name": "Variety (Entertainment)",
      "homepage": "https://variety.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bef12f20a3e43d24",
    "title": "'It's the Vinai show' - meet the former Arsenal chief who now runs Spurs",
    "link": "https://www.bbc.com/sport/football/articles/cdr6jvg423po?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's chief football correspondent Sami Mokbel takes an in-depth look at Vinai Venkatesham, the former Arsenal managing director who is the new power broker at Spurs.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T12:10:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e3f2e5d8e51fcdc",
    "title": "مباراة إثيوبيا ليست \"الأقل\".. هجوم منتخب مصر 30% شراسة مع حسام حسن (صور)",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522518/%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d9%84%d9%8a%d8%b3%d8%aa-%d8%a7%d9%84%d8%a3%d9%82%d9%84-%d9%87%d8%ac%d9%88%d9%85-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-30-%d8%b4%d8%b1%d8%a7%d8%b3%d8%a9-%d9%85%d8%b9-%d8%ad%d8%b3%d8%a7%d9%85-%d8%ad%d8%b3%d9%86-%d8%b5%d9%88%d8%b1-",
    "summary": "قدم منتخب مصر الأول، مباراة هجومية كبيرة ضد نظيره المنتخب الإثيوبي، ليقترب خطوة جديدة من بلوغ نهائيات كأس العالم 2026، بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T12:03:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47c07d78145d5944",
    "title": "رينارد يتجسس على منافسيه قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%8A%D8%AA%D8%AC%D8%B3%D8%B3-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/bltac3ff9fa0a463c1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أوفد الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، أحد مساعديه لمتابعة المباريات الودية لمنافسيه في دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، العراق وأندونيسيا. </p><p>ويستهدف رينارد للتعرف على نقاط القوة والضعف لدى منافسيه قبل مواجهتهم في مشوار التصفيات بمرحلة الملحق خلال شهر أكت…",
    "body": "أوفد الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي، أحد مساعديه لمتابعة المباريات الودية لمنافسيه في دور الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026، العراق وأندونيسيا. ويستهدف رينارد للتعرف على نقاط القوة والضعف لدى منافسيه قبل مواجهتهم في مشوار التصفيات بمرحلة الملحق خلال شهر أكتوبر/ تشرين الأول المُقبل. وذكرت صحيفة \"الرياضية\" السعودية أن رينارد طلب من أحد مساعديه مراقبة المنتخب العراقي عن قرب، وكذلك متابعة منتخب تايلاند الذي يواجه لبنان في تجربة ودية بالعاصمة جاكرتا. ويأتي ذلك في الوقت الذي يركز فيه رينارد جهوده على الخروج بنتيجة إيجابية جديدة خلال معسكره بالتشيك، والذي لعب فيه مباراة ودية ضد مقدونيا الشمالية فاز فيها 2-1، ويلاقي منتخب البلد المضيف يوم الإثنين. ووصلت بعثة الأخضر ظهر اليوم السبت إلى مدينة هرادتس كرالوفه استعدادا لمباراة التشيك التي تقام على ملعب مالتشوفيسكا. يذكر أن منتخب التشيك كان قد فاز أمس الجمعة على الجبل الأسود 2-0 في تصفيات أوروبا المؤهلة لكأس العالم.",
    "image": null,
    "pubDate": "2025-09-06T11:24:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "424a30d8f87b249d",
    "title": "موناكو يغامر ببوجبا وفاتي.. هل تنجح الرهانات الصعبة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%BA%D8%A7%D9%85%D8%B1-%D8%A8%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%88%D9%81%D8%A7%D8%AA%D9%8A-%D9%87%D9%84-%D8%AA%D9%86%D8%AC%D8%AD-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8%D8%A9/blte3e97551f1d9821b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>دخلت إدارة موناكو في رهان شائك خلال فترة الانتقالات الصيفية الأخيرة، سعياً لتعزيز صفوف الفريق استعدادًا للموسم الحالي، والمنافسة على ثلاث جبهات هي الدوري الفرنسي، كأس فرنسا، ودوري أبطال أوروبا. </p><p>استهل فريق الإمارة، الذي تُوِّج بلقب الدوري الفرنسي للمرة الأخيرة عام 2017، مشواره في الليج 1 ب…",
    "body": "دخلت إدارة موناكو في رهان شائك خلال فترة الانتقالات الصيفية الأخيرة، سعياً لتعزيز صفوف الفريق استعدادًا للموسم الحالي، والمنافسة على ثلاث جبهات هي الدوري الفرنسي، كأس فرنسا، ودوري أبطال أوروبا. استهل فريق الإمارة، الذي تُوِّج بلقب الدوري الفرنسي للمرة الأخيرة عام 2017، مشواره في الليج 1 بفوزين على لوهافر وستراسبورج، مقابل خسارة أمام ليل في أول ثلاث جولات. أما في دوري أبطال أوروبا، فسيواجه موناكو مجموعة متنوعة من الفرق، حيث أسفرت القرعة عن مواجهة كلوب بروج البلجيكي، بودو جليمت النرويجي، مانشستر سيتي وتوتنهام هوتسبير من إنجلترا، بافوس القبرصي، وجالاتا سراي التركي. كما ستختتم مرحلة المجموعات بمواجهتين من العيار الثقيل أمام ريال مدريد في سانتياجو برنابيو، ويوفنتوس على ملعب \"لويس الثاني\". تعزيز الخبرة في صفوف الفريق وسط هذه التحديات، تحركت إدارة موناكو لتعزيز صفوف المدرب النمساوي آدي هوتر، مع التركيز على التعاقد مع لاعبين ذوي خبرة تجاوزت أعمارهم الثلاثين عامًا. انضم حارس المرمى الفنلندي لوكاس هراديكي (35 عامًا) قادمًا من باير ليفركوزن بعد دور بارز ساهم في تتويج فريقه بثنائية الدوري والكأس عام 2024. كما تعاقد موناكو مع لاعب الوسط المخضرم إيريك داير (31 عامًا)، الذي يجيد اللعب أيضًا في قلب الدفاع، قادمًا من بايرن ميونخ الألماني. بوجبا: فرصة أخيرة لإعادة المسيرة وفي أكبر رهان، غامر موناكو…",
    "image": null,
    "pubDate": "2025-09-06T11:23:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de9c216c16e0556b",
    "title": "برشلونة يسجل باردجي في رابطة الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A8%D8%A7%D8%B1%D8%AF%D8%AC%D9%8A-%D9%81%D9%8A-%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltd4b0adf63be213a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الشاب روني باردجي أنباء سارة، بعدما حصل برشلونة على موافقة رسمية من رابطة الدوري الإسباني لتسجيله كلاعب في الفريق الأول. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، ستتيح هذه الخطوة للجناح السويدي فرصة اللعب ابتداءً من مواجهة فالنسيا المقررة يوم 14 سبتمبر/أيلول الجاري، رغم أن الموقع ال…",
    "body": "تلقى الشاب روني باردجي أنباء سارة، بعدما حصل برشلونة على موافقة رسمية من رابطة الدوري الإسباني لتسجيله كلاعب في الفريق الأول. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، ستتيح هذه الخطوة للجناح السويدي فرصة اللعب ابتداءً من مواجهة فالنسيا المقررة يوم 14 سبتمبر/أيلول الجاري، رغم أن الموقع الرسمي للرابطة لم يعلن الأمر بعد. وكان المدرب هانز فليك قد حصل قبل لقاء رايو فاليكانو على ترخيص لتسجيل الحارس البولندي فويتشيك تشيزني، الذي حمل القميص رقم 25 وظهر لأول مرة في قائمة الفريق هذا الموسم، بعد اكتمال إعارة إيناكي بينيا إلى إلتشي. في المقابل، لم يكن باردجي ضمن قائمة برشلونة المكونة من 23 لاعبا. وجاءت موافقة الليجا بعد أن أتم النادي تعديل وضعيته المالية وتقديم الضمانات اللازمة، ما يسمح له بتسجيل باردجي في الفريق الأول كما أراد منذ بداية الموسم، وتجنب قيده ببطاقة الفريق الرديف. وكانت رابطة الدوري قد أوضحت سابقا أن برشلونة ملزم بالحصول على ما يُعرف بـ\"التأشيرة\" التي تضمن احترام قواعد اللعب المالي النظيف، حيث جرى التحقق من عقد اللاعب والتأكد من أنه يتقاضى راتبا كلاعب في الفريق الأول، ما استدعى انتظار الموافقة النهائية.",
    "image": null,
    "pubDate": "2025-09-06T11:04:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ff607b1de13b418",
    "title": "إصابات النصر تثير القلق قبل مواجهة الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt598dc748067fb6fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخضع أيمن يحيى ونادر الشراري، ثنائي النصر، اليوم السبت لاختبارات طبية لتحديد موقفهما قبل استئناف منافسات دوري روشن السعودي. </p><p>وأفادت صحيفة \"<strong>الرياضية</strong>\" السعودية بأن الثنائي سيجري فحوصًا طبية لتحديد إمكانية مشاركتهما في التدريبات الجماعية، أو وضع برنامج تأهيلي جديد للتعافي من …",
    "body": "يخضع أيمن يحيى ونادر الشراري، ثنائي النصر، اليوم السبت لاختبارات طبية لتحديد موقفهما قبل استئناف منافسات دوري روشن السعودي. وأفادت صحيفة \" الرياضية \" السعودية بأن الثنائي سيجري فحوصًا طبية لتحديد إمكانية مشاركتهما في التدريبات الجماعية، أو وضع برنامج تأهيلي جديد للتعافي من إصاباتهما. وكان أيمن يحيى يخضع للتأهيل نتيجة إصابة في مفصل القدم، ما أدى إلى استبعاده من معسكر المنتخب السعودي المقام حاليًا في التشيك. فيما شعر نادر الشراري بألم في العضلة الأمامية قبل انطلاق مران الجمعة، مما دفع المدرب البرتغالي جورجي جيسوس لإحالته إلى عيادة النادي. ويُذكر أن الشراري، الذي انتقل إلى صفوف \"العالمي\" قادمًا من الشباب، غاب طوال شهر أغسطس الماضي عن المشاركة مع النصر في كأس السوبر السعودي في هونج كونج. كما غاب عن مباراة الافتتاح في دوري روشن أمام التعاون، إثر إصابته في عضلة الفخذ الأمامية خلال مباراة تجريبية ضد ألميريا الإسباني في معسكر الصيف بالنصر بإسبانيا. ويستعد النصر، المتصدر حاليًا ترتيب الدوري السعودي، لمواجهة الخلود في الجولة الثانية، على ملعب \"الأول بارك\" بالعاصمة الرياض، يوم 14 أيلول/سبتمبر الجاري.",
    "image": null,
    "pubDate": "2025-09-06T11:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1868eec150d7ae1c",
    "title": "برشلونة يؤجل فحوصات دي يونج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D9%81%D8%AD%D9%88%D8%B5%D8%A7%D8%AA-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC/blt348095115fce19a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر برشلونة تأجيل خضوع الهولندي فرينكي دي يونج، لاعب وسط الفريق، لفحوصات طبية. </p><p>وكان دي يونج غادر معسكر منتخب هولندا، أمس الجمعة، عائدا إلى برشلونة بعد تعرضه لإصابة خلال مواجهة بولندا في التصفيات المؤهلة إلى كأس العالم. </p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يتابع برشلونة حالة ال…",
    "body": "قرر برشلونة تأجيل خضوع الهولندي فرينكي دي يونج، لاعب وسط الفريق، لفحوصات طبية. وكان دي يونج غادر معسكر منتخب هولندا، أمس الجمعة، عائدا إلى برشلونة بعد تعرضه لإصابة خلال مواجهة بولندا في التصفيات المؤهلة إلى كأس العالم. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، يتابع برشلونة حالة اللاعب عن كثب، خصوصا أن التقرير الطبي الأولي الذي أرسله طبيب المنتخب الهولندي أشار إلى أن الإصابة ليست خطيرة، لكنها تمثل عائقا أمام مشاركته في المباريات. وأوضحت الصحيفة أن دي يونج تواجد، صباح السبت، في المدينة الرياضية لبدء العلاج من دون خضوعه لأي فحص طبي. وذكرت أن برشلونة لا يخطط لإجراء دي يونج أي فحوصات إضافية اليوم، وستتأجل بالكامل إلى يوم الإثنين، حيث يخضع اللاعب لفحص طبي شامل. ويترقب المدرب هانز فليك تطورات إصابة دي يونج، خصوصا مع معاناة الفريق من غيابات في الوسط والدفاع.",
    "image": null,
    "pubDate": "2025-09-06T10:55:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4179a8c82412b641",
    "title": "صيف الخيبة.. هل يستطيع رودريجو الصمود أمام العاصفة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%8A%D9%81-%D8%A7%D9%84%D8%AE%D9%8A%D8%A8%D8%A9-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D8%A7%D9%84%D8%B5%D9%85%D9%88%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%81%D8%A9/blt64c3001d15c2a273?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جناح البرازيل بين دكة البدلاء وكأس العالم",
    "body": "في عالم كرة القدم، حيث تُبنى الأحلام وتُهدم في غمضة عين، يجد النجم البرازيلي رودريجو جويس نفسه عالقًا في مفترق طرق. وكان من المفترض أن يكون صيف 2025 نقطة تحول في مسيرته، لكنه تحول إلى فترة من الإحباط والتساؤلات. وبعد فشل انتقاله المنتظر، واستبعاده من قائمة منتخب البرازيل لتصفيات كأس العالم، وتراجع دوره في ريال مدريد، يواجه رودريجو تحديًا كبيرًا: إما أن يثبت نفسه من جديد أو يخاطر بالتلاشي في ظل التوقعات الهائلة. هذا التقرير يستعرض رحلة رودريجو، من نجم واعد إلى لاعب يبحث عن مكانته، مع تسليط الضوء على التحديات التي يواجهها والخيارات المستقبلية التي تنتظره. رحلة صعود مذهلة عندما انضم رودريجو إلى ريال مدريد في عام 2019 قادمًا من سانتوس البرازيلي مقابل 45 مليون يورو، كان يُنظر إليه كجوهرة جديدة في تاج لوس بلانكوس. وفي سن 18 عامًا فقط، كان يحمل على عاتقه آمال الجماهير البرازيلية والمدريدية على حد سواء. لم يكن الضغط غريبًا على الشاب البرازيلي، فقد اعتاد على التوقعات الكبيرة منذ أيامه الأولى في البرازيل. وفي مدريد، بدأ كبديل موثوق، يقدم لمحات من تألق في دوري أبطال أوروبا ولا ليجا. وذروة تألقه جاءت في موسم 2021-2022، عندما سجل هدفين حاسمين في مرمى تشيلسي في ربع نهائي دوري أبطال أوروبا، ليُسهم بشكل كبير في تتويج ريال مدريد باللقب الأوروبي الرابع عشر. تلك اللحظات جعلته يبدو كنجم المستقبل، لاع…",
    "image": "https://assets.kooora.com/images/v3/getty-1468491809/crop/MM5DGNJTGY5DCOJYHE5G433XMU5DQNZZHIZDONA=/GettyImages-1468491809.jpg",
    "pubDate": "2025-09-06T10:55:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d704946e85d0378",
    "title": "ليفربول يستغل قرار بارما.. كواليس مثيرة تكشف تفاصيل صفقة جيوفاني ليوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A8%D8%A7%D8%B1%D9%85%D8%A7-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D9%8A%D9%88%D9%81%D8%A7%D9%86%D9%8A-%D9%84%D9%8A%D9%88%D9%86%D9%8A/blt62f5c05212bc5a22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف فيديريكو تشيروبيني، الرئيس التنفيذي لنادي بارما، أنه تلقى عرضًا أعلى من نيوكاسل يونايتد لضم جيوفاني ليوني. </p><p>ولفت إلى أن ذلك جاء قبل أن يبيع المدافع إلى ليفربول مقابل 35 مليون يورو (30 مليون جنيه إسترليني/40 مليون دولار) في فترة الانتقالات الصيفية. </p><p>وكان الريدز يبحث عن مدافع جديد …",
    "body": "كشف فيديريكو تشيروبيني، الرئيس التنفيذي لنادي بارما، أنه تلقى عرضًا أعلى من نيوكاسل يونايتد لضم جيوفاني ليوني. ولفت إلى أن ذلك جاء قبل أن يبيع المدافع إلى ليفربول مقابل 35 مليون يورو (30 مليون جنيه إسترليني/40 مليون دولار) في فترة الانتقالات الصيفية. وكان الريدز يبحث عن مدافع جديد في وقت سابق من الصيف، وبعد دراسة العديد من الملفات، استقروا على ليوني. فرص ضائعة فقد نيوكاسل العديد من صفقات الانتقالات الصيفية، بل واضطر إلى بيع مهاجمه النجم ألكسندر إيزاك إلى ليفربول في آخر يوم من فترة الانتقالات. وكان الماكبايس يطمح إلى التعاقد مع نجوم بارزين مثل هوجو إيكيتيك وبنجامين سيسكو، لكن المهاجمين انتهى بهما المطاف في ليفربول ومانشستر يونايتد على التوالي. وادعى رئيس بارما شيروبيني أن نيوكاسل كان قد وضع عينه على ليوني في الصيف، بل وقدم عرضًا ضخمًا للاعب الدفاع، أعلى من السعر الذي حصل عليه الفريق الإيطالي في النهاية من بيع اللاعب إلى ليفربول. ما قاله شيروبيني وفي حديثه لصحيفة Gazzetta di Parma (عبر فابريزيو رومانو )، قال رئيس بارما: \"لقد رفضنا عرضًا أعلى من نيوكاسل لليوني. لكن الخطط تغيرت مع ليفربول. لأن العرض كان مغريًا للغاية ولأن جيوفاني أوضح أنه سعيد جدًا بالانضمام إلى ليفربول\". وبدأ الريدز حملة الدفاع عن اللقب بقوة، حيث حافظ على سجل انتصارات بنسبة 100% في أول ثلاث مباريات له في الدوري الإنج…",
    "image": null,
    "pubDate": "2025-09-06T10:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02d934b11c8afdef",
    "title": "Revenge & redemption - Sabalenka v Anisimova in final",
    "link": "https://www.bbc.com/sport/tennis/articles/cr705zdjm28o?at_medium=RSS&at_campaign=rss",
    "summary": "How Aryna Sabalenka and Amanda Anisimova overcame adversity, setbacks and emotions to reach the US Open final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T10:40:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa515af650da6e22",
    "title": "Conlan keen on St Patrick's Day world title fight",
    "link": "https://www.bbc.com/sport/boxing/articles/cddm4lqnezvo?at_medium=RSS&at_campaign=rss",
    "summary": "Belfast boxer Michael Conlan says he would like to fight for a world title in New York or Dublin on St Patrick's Day after stopping Jack Bateson in the fourth round on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T10:40:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "996f55ab5d006206",
    "title": "Herbert leads Chargers to victory over Chiefs in Brazil",
    "link": "https://www.bbc.com/sport/american-football/videos/c8rvdnxv35lo?at_medium=RSS&at_campaign=rss",
    "summary": "Justin Herbert throws three touchdown passes as the Los Angeles Chargers beat the Kansas City Chiefs in their opening NFL match played in Sao Paulo, Brazil.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T10:19:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69dc0746b3f5e17d",
    "title": "بعد ديمبلي.. إصابة جديدة تهز باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb72e4280abc501db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربة جديدة من معسكر الديوك",
    "body": "تلقى باريس سان جيرمان ومديره الفني لويس إنريكي، ضربة مؤلمة جديدة، قادمة من معسكر منتخب فرنسا. وذكرت صحيفة \" ليكيب \" الفرنسية، أن ديزيريه دوي غادر معسكر الديوك، اليوم السبت، بعد تعرضه لإصابة في عضلة الساق. وكان دوي قد تم استبداله بين شوطي مباراة فرنسا وأوكرانيا، يوم الجمعة، في التصفيات الأوروبية المؤهلة لكأس العالم 2026. وأشارت إلى أن دوي سيعود مجددا لصفوف بي إس جي، ليلحق بزميله الآخر، عثمان ديمبلي. وأصيب الثنائي خلال فوز منتخب فرنسا على أوكرانيا بهدفين دون رد. وتعرض عثمان ديمبلي أيضا لإصابة في عضلة الفخذ اليمنى ليتم استبداله في الدقيقة 82، بينما خرج دوي بين شوطي المباراة التي أقيمت في بولندا. ومن المقرر أن يعود الثنائي إلى صفوف باريس سان جيرمان، حيث سيغيبان عن مواجهة أيسلندا يوم الثلاثاء المقبل ضمن الجولة الثانية من المجموعة الرابعة، في ظل اكتساح أيسلندا لأذربيجان بنتيجة 5-0.",
    "image": null,
    "pubDate": "2025-09-06T10:06:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50c71d51b633bbff",
    "title": "'I would rupture my Achilles again' - Ogbene 'wiser' after injury",
    "link": "https://www.bbc.com/sport/articles/c3e794q0dklo?at_medium=RSS&at_campaign=rss",
    "summary": "Republic of Ireland winger Chedozie Ogbene says that being out for nine months with an Achilles tendon injury helped him to \"see life in a different perspective\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T09:58:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acb5545a70ed3638",
    "title": "صفقة إنجليزية تشعل الصراع بين أهلي جدة والنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt07a233020b7cb7e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشعل هاري ماجواير، مدافع مانشستر يونايتد، صراعا قويا بين عملاقي دوري روشن السعودي، الأهلي والنصر من أجل ضمه خلال فترة الانتقالات الصيفية الجارية. </p><p>وأوضحت شبكة \"caughtoffside\"، أن ماجواير الذي لا يزال مستقبله على المدى الطويل في أولد ترافورد غير واضح، هو النجم الأوروبي الجديد المرشح للانتقا…",
    "body": "أشعل هاري ماجواير، مدافع مانشستر يونايتد، صراعا قويا بين عملاقي دوري روشن السعودي، الأهلي والنصر من أجل ضمه خلال فترة الانتقالات الصيفية الجارية. وأوضحت شبكة \"caughtoffside\"، أن ماجواير الذي لا يزال مستقبله على المدى الطويل في أولد ترافورد غير واضح، هو النجم الأوروبي الجديد المرشح للانتقال إلى الدوري السعودي. وبحسب الشبكة فإن الأندية السعودية تستعد لاستقبال نجم مانشستر يونايتد بشكل رسمي، خلال الميركاتو الصيفي الحالي، حيث يدرس كل من الأهلي والنصر تقديم عرضًا لا تتجاوز قيمته 15 مليون يورو لضم اللاعب صاحب الـ32 عاما. وأفادت بأن العرض المقدم من جانب \"العالمي\" و\"الراقي\"، على الرغم من تواضعه وفقًا لمعايير الدوري الإنجليزي الممتاز، قد يكون كافيًا لإقناع \"مان يونايتد\" بالتخلص من اللاعب الذي شهد تذبذب مستواه في المواسم الأخيرة. وأضافت أن النصر قد أظهر طموحه الكبير على الساحة العالمية من خلال التعاقد مع لاعبين أمثال كريستيانو رونالدو وأليكس تيليس، وسيصبح ضم هاري ماجواير إلى خط دفاعهم، تعزيز قوي للنادي العاصمي، للاعب ذات جودة دولية كبيرة. تجدر الإشارة إلى أن ماجواير إلى مانشستر يونايتد قادما من ليستر سيتي، مقابل 85 مليون جنيه إسترليني قبل 6 أعوام، وخاض أكثر من 200 مباراة بقميص الشياطين الحمر.",
    "image": null,
    "pubDate": "2025-09-06T09:58:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "237115ee0cd83d93",
    "title": "العراق الأولمبي يتخطى عمان بصعوبة ويقترب من التأهل لكأس آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%B9%D9%85%D8%A7%D9%86-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%88%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltdde4f376f20ff3ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق المنتخب العراقي الأولمبي فوزًا صعبًا على نظيره العماني بهدف دون رد، في المباراة التي جمعتهما اليوم السبت ضمن الجولة الثانية للمجموعة السابعة في تصفيات كأس آسيا تحت 23 عامًا المقامة في كمبوديا. </p><p>وسجل مصطفى قابيل هدف الفوز للعراق في الدقيقة 62 من عمر المباراة. </p><p>وتعرض علي مخلد، لاعب…",
    "body": "حقق المنتخب العراقي الأولمبي فوزًا صعبًا على نظيره العماني بهدف دون رد، في المباراة التي جمعتهما اليوم السبت ضمن الجولة الثانية للمجموعة السابعة في تصفيات كأس آسيا تحت 23 عامًا المقامة في كمبوديا. وسجل مصطفى قابيل هدف الفوز للعراق في الدقيقة 62 من عمر المباراة. وتعرض علي مخلد، لاعب المنتخب العراقي، للطرد في الدقيقة 67، ليكمل فريق المدرب عماد محمد اللقاء بعشرة لاعبين. ورفع هذا الفوز رصيد المنتخب العراقي إلى 6 نقاط في صدارة ترتيب المجموعة السابعة، فيما يتساوى كل من كمبوديا وعمان في المركز الثاني برصيد نقطة واحدة، ويأتي منتخب باكستان في المركز الأخير دون نقاط. ويواجه المنتخب العراقي في الجولة الأخيرة نظيره الكمبودي لحسم بطاقة التأهل عن هذه المجموعة، علمًا بأن المتصدر سيصعد مباشرة إلى نهائيات كأس آسيا تحت 23 عامًا المقررة في السعودية، إلى جانب أفضل 4 منتخبات تحتل المركز الثاني.",
    "image": null,
    "pubDate": "2025-09-06T09:47:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a89b75ac3b9c3b44",
    "title": "ريال مدريد يتسلح بالذكاء الاصطناعي لمحاربة الإصابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%84%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA/blt606b3fe4a1c0582d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحاول ريال مدريد البقاء في الطليعة على جميع المستويات؛ الرياضي والاقتصادي والمؤسسي وحتى في جانب البنية التحتية.. ولم يكن المجال الطبي استثناءً في هذه الخطة. </p><p>ووفقا لصحيفة \"ماركا\" الإسبانية، فإنه بعد رحيل نيكو ميهيتش عن منصبه كرئيس للخدمات الطبية بالنادي في نهاية الموسم الماضي، سعى المسؤولو…",
    "body": "يحاول ريال مدريد البقاء في الطليعة على جميع المستويات؛ الرياضي والاقتصادي والمؤسسي وحتى في جانب البنية التحتية.. ولم يكن المجال الطبي استثناءً في هذه الخطة. ووفقا لصحيفة \"ماركا\" الإسبانية، فإنه بعد رحيل نيكو ميهيتش عن منصبه كرئيس للخدمات الطبية بالنادي في نهاية الموسم الماضي، سعى المسؤولون الجدد إلى إحداث ثورة في منهجية العمل، بهدف واضح يتمثل في تقليل عدد الإصابات، خصوصا العضلية، التي عرقلت مسيرة الفريق في المواسم الأخيرة (حيث تعرض لحوالي 40 إصابة في موسم 2024-2025 فقط). ويتمثل جوهر هذا المشروع في الاعتماد على الذكاء الاصطناعي كأداة قوية للحد من الإصابات. ومع تزايد حضور هذه التقنية في مختلف مجالات الحياة، اقتحم ريال مدريد عالم الطب الرياضي بها، ليكون رائدا من جديد في استخدام التكنولوجيا لخدمة الرياضيين. وأشارت الصحيفة إلى أنه حتى وقت قريب، اقتصرت أدوات الأندية لمعرفة الحالة البدنية للاعبين على أجهزة تحديد المواقع، قياسات نبضات القلب، أو استبيانات فردية. لكن منذ بداية هذا الموسم – رغم أن المشروع سيستغرق بين شهرين وثلاثة أشهر ليُطبق بالكامل – أضافت الخدمات الطبية في ريال مدريد الذكاء الاصطناعي كمصدر بيانات أساسي للتنبيه باحتمال تعرض اللاعبين للإصابات. وتعمل هذه التقنية على تجميع بيانات طبية شخصية عن كل لاعب، لإطلاق إنذار عند رصد مؤشرات خطر، مثل تراجع بعض القيم كالرقم الهيدروجيني، أو…",
    "image": null,
    "pubDate": "2025-09-06T09:39:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "094364508d7bc716",
    "title": "دومبيا يلمح لانتقاله إلى اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%8A%D9%84%D9%85%D8%AD-%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt36cab4037aedd2e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أثار المالي محمدو دومبيا، لاعب وسط نادي رويال أنتويرب البلجيكي، التكهنات حول مستقبله الكروي بعد أن قام بمتابعة الحساب الرسمي لنادي الاتحاد السعودي على منصة \"إنستجرام\"، في خطوة اعتُبرت بمثابة تمهيد لاحتمال انتقاله إلى \"العميد\" خلال فترة الانتقالات الصيفية 2025. وتصاعدت التكهنات بعدما حذف اللاعب الشاب جميع الصور التي جمعته بناديه السابق، في مؤشر قوي اعتبره المتابعون إشارة إلى قرب رحيله عن الدوري البلجيكي والانضمام إلى صفوف الدوري السعودي. ورغم عدم صدور أي إعلان رسمي من إدارة نادي الاتحاد حتى الآن، أشارت تقارير صحفية إلى أن الصفقة في حال إتمامها ستكلف خزينة \"النمور\" نحو 20 مليون يورو. ويعد دومبيا (21 عامًا) أحد أبرز المواهب المالية الصاعدة، حيث يتميز ببنية جسدية قوية وقدرة فنية مميزة. ويلعب بالقدم اليمنى، ويشغل مركز لاعب الوسط الارتكاز بشكل أساسي، مع إمكانية استخدامه كلاعب صانع ألعاب.",
    "image": null,
    "pubDate": "2025-09-06T09:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28715bda5cbe0147",
    "title": "هاشم سرور: تأخير الصفقات ليس في صالح النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B4%D9%85-%D8%B3%D8%B1%D9%88%D8%B1-%D8%AA%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%84%D9%8A%D8%B3-%D9%81%D9%8A-%D8%B5%D8%A7%D9%84%D8%AD-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt0f7c726f9d652486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطلق هاشم سرور، نجم نادي النصر السعودي السابق، تحذيرًا لإدارة \"العالمي\" بشأن سوق الانتقالات الصيفية الجارية، مشددًا على أن الفريق لا يزال بحاجة ماسة إلى تدعيم صفوفه في بعض المراكز. </p><p>وكتب سرور، عبر حسابه الرسمي في منصة \"إكس\"، أن النصر يحتاج إلى التعاقد مع لاعب وسط وظهير أيسر. </p><p>وأوضح س…",
    "body": "أطلق هاشم سرور، نجم نادي النصر السعودي السابق، تحذيرًا لإدارة \"العالمي\" بشأن سوق الانتقالات الصيفية الجارية، مشددًا على أن الفريق لا يزال بحاجة ماسة إلى تدعيم صفوفه في بعض المراكز. وكتب سرور، عبر حسابه الرسمي في منصة \"إكس\"، أن النصر يحتاج إلى التعاقد مع لاعب وسط وظهير أيسر. وأوضح سرور أن العالمي يحتاج للتعاقد مع بديل لحارس المرمى في حال الاستغناء عن بينتو، مشيرًا إلى أن التأخير في حسم هذه الصفقات \"ليس في صالح النصر\". ويأتي هذا التحذير في وقت أعلن فيه النادي رسميًا إبرام 6 صفقات لتعزيز تشكيلته استعدادًا للموسم الجاري 2025-2026. وضم النصر كلا من البرتغالي جواو فيليكس، والفرنسي كينجسلي كومان، والإسباني إنيجو مارتينيز، بجانب الثلاثي المحلي نادر الشراري، عبدالملك الجابر، وسعد الناصر. وتسعى إدارة النصر لتجهيز الفريق بأفضل صورة ممكنة قبل انطلاق الموسم، في ظل التطلعات الكبيرة للمنافسة على جميع البطولات محليًا وقاريًا.",
    "image": null,
    "pubDate": "2025-09-06T08:43:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5185f25a75fcf3d9",
    "title": "عائد للحياة بعد سنوات.. ملعب مباراة مصر وبوركينا فاسو لغز تصفيات المونديال",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522510/%d8%b9%d8%a7%d8%a6%d8%af-%d9%84%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d8%a8%d8%b9%d8%af-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-%d9%85%d9%84%d8%b9%d8%a8-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%b5%d8%b1-%d9%88%d8%a8%d9%88%d8%b1%d9%83%d9%8a%d9%86%d8%a7-%d9%81%d8%a7%d8%b3%d9%88-%d9%84%d8%ba%d8%b2-%d8%aa%d8%b5%d9%81%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84",
    "summary": "يستعد منتخب مصر الأول ليحصل ضيف على نظيره منتخب بوركينا فاسو، في مباراة قد تحسم رسميًا تأهل الفراعنة إلى نهائيات كأس العالم 2026، بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T08:31:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73b3c0b7fcfce57e",
    "title": "Einstein, chess & poker - The 'nerd' 'kicking ass' in the UFC",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/ckgz2r78r32o?at_medium=RSS&at_campaign=rss",
    "summary": "Inspired by Einstein, maths and chess, Caio Borralho and his 'Fighting Nerds' team are plotting to take down Nassourdine Imavov at UFC Paris on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T08:27:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00dea82fc69a2da9",
    "title": "Ireland will want to prove win over New Zealand 'wasn't a one-off'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly780x17z6o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland captain and BBC Sport columnist Nichola Fryday says Ireland's win over New Zealand last year should give them belief that they can beat the defending world champions again.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T08:23:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e459803022ac5fc7",
    "title": "ريكياردو يستبعد عودته إلى سباقات الفورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%83%D9%8A%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%AA%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A8%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/bltfa91a23c7e1f1a40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الأسترالي دانيال ريكياردو، حامل لقب 8 سباقات في بطولة العالم للفورمولا 1، استبعاده نهائيًا عن العودة إلى المنافسات في الفئة الأولى، وذلك بعد تعيينه سفيرًا عالميًا لفريق فورد. </p><p>وكان ريكياردو قد تم استبعاده من فريق ريسينج بولز بعد 6 سباقات من انطلاق موسم 2024، لصالح السائق النيوزيلندي ل…",
    "body": "أعلن الأسترالي دانيال ريكياردو، حامل لقب 8 سباقات في بطولة العالم للفورمولا 1، استبعاده نهائيًا عن العودة إلى المنافسات في الفئة الأولى، وذلك بعد تعيينه سفيرًا عالميًا لفريق فورد. وكان ريكياردو قد تم استبعاده من فريق ريسينج بولز بعد 6 سباقات من انطلاق موسم 2024، لصالح السائق النيوزيلندي ليام لاوسون، وبقي بعيدًا عن الأضواء منذ ذلك الحين، وسط شائعات حول احتمال عودته عبر فريق كاديلاك الجديد. إلا أن كاديلاك ضم السائقين المكسيكي سيرخيو بيريس والفنلندي فالتيري بوتاس لموسم 2026، الذي سينطلق في أستراليا في مارس المقبل، ما أكد أن ريكياردو لن يعود إلى حلبات الفورمولا 1. وفي بيان رسمي، قال السائق البالغ من العمر 36 عامًا: \"رغم أن أيام السباقات أصبحت وراءي، يبقى حبي لكل ما يتعلق بالعجلات كبيرًا.. بالنسبة لي، كانت السباقات دائمًا مرتبطة بالمتعة. لقد أسعدتني وخلقت ذكريات لا تُنسى\". وأضاف: \"أريد البقاء مرتبطًا بعالم الرياضة الميكانيكية، والعمل مع فورد يمثل الخطوة المثالية التالية. عندما اتخذت قرار الاعتزال، فكرت مليًا في الطريقة الصحيحة للبقاء على اتصال بهذا العالم\". وخلال 13 موسمًا في بطولة العالم، صعد ريكياردو 32 مرة إلى منصة التتويج، وحقق 8 انتصارات خلال مسيرته مع فرق تورو روسو (ألفاتاوري لاحقًا)، ريد بول، رينو، وماكلارين، ليظل أحد أكثر السائقين شعبية في حلبة الفورمولا 1.",
    "image": null,
    "pubDate": "2025-09-06T08:16:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f53fd2a33df8f01f",
    "title": "Australia earn dramatic win while All Blacks extend 31-year unbeaten record",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6xepe5086o?at_medium=RSS&at_campaign=rss",
    "summary": "Angus Bell scores the winning try six minutes after the final hooter as Australia beat Argentina 28-24, while New Zealand extend Eden Park unbeaten record to 51 games.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T08:07:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dc9fed83880bb41",
    "title": "إصابة خطيرة تُبعد توماس سوربر عن موسمه الأول مع ثاندر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D9%85%D8%A7%D8%B3-%D8%B3%D9%88%D8%B1%D8%A8%D8%B1-%D8%B9%D9%86-%D9%85%D9%88%D8%B3%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B9-%D8%AB%D8%A7%D9%86%D8%AF%D8%B1/blt75604b46b6058968?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيغيب الشاب توماس سوربر، الذي اختاره أوكلاهوما سيتي ثاندر في المركز 15 من درافت اللاعبين الصاعدين، عن كامل موسم 2025-2026 في دوري كرة السلة الأميركي للمحترفين (NBA) بسبب إصابة في ركبته. </p><p>وأعلن ثاندر، أن سوربر، لاعب مركز الارتكاز المساند، تعرض لقطع في الرباط الصليبي للركبة اليمنى خلال التما…",
    "body": "سيغيب الشاب توماس سوربر، الذي اختاره أوكلاهوما سيتي ثاندر في المركز 15 من درافت اللاعبين الصاعدين، عن كامل موسم 2025-2026 في دوري كرة السلة الأميركي للمحترفين (NBA) بسبب إصابة في ركبته. وأعلن ثاندر، أن سوربر، لاعب مركز الارتكاز المساند، تعرض لقطع في الرباط الصليبي للركبة اليمنى خلال التمارين التحضيرية للموسم. وأضاف أوكلاهوما سيتي ثاندر أن توماس سوربر لن يتمكن من المشاركة في موسمه الأول بالدوري. وينحدر سوربر من ليبيريا، وقد أمضى موسماً واحداً في جامعة جورجتاون، حيث خاض 24 مباراة بمعدل 14.5 نقطة و8.5 متابعات و2.4 تمريرات حاسمة وصدتين. ويعد سوربر أول لاعب في تاريخ جامعة جورجتاون ينتقل مباشرة إلى دوري NBA بعد موسمه الجامعي الأول، في جامعة عرفت بإنتاج لاعبين كبار مثل باتريك إيوينج وألن أيفرسون.",
    "image": null,
    "pubDate": "2025-09-06T08:04:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afd38c4f2c4eb570",
    "title": "أنشيلوتي يؤيد رواية نيمار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%8A%D9%88%D9%94%D9%8A%D8%AF-%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1/blt25b373108084b846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رد كارلو أنشيلوتي، مدرب المنتخب البرازيلي، بحكمة على استبعاد نيمار جونيور من صفوف راقصي السامبا خلال التوقف الدولي الحالي. </p><p>وسيكمل نيمار في أكتوبر/تشرين الأول المقبل عامين بعيدا عن منتخب البرازيل، حيث لم يرتدِ قميص \"السيليساو\" منذ إصابته في 2023 خلال مواجهة أوروجواي في تصفيات أمريكا الجنوب…",
    "body": "رد كارلو أنشيلوتي، مدرب المنتخب البرازيلي، بحكمة على استبعاد نيمار جونيور من صفوف راقصي السامبا خلال التوقف الدولي الحالي. وسيكمل نيمار في أكتوبر/تشرين الأول المقبل عامين بعيدا عن منتخب البرازيل، حيث لم يرتدِ قميص \"السيليساو\" منذ إصابته في 2023 خلال مواجهة أوروجواي في تصفيات أمريكا الجنوبية بمونتيفيديو. وكان من المنتظر أن يعود في فترة التوقف الدولي الحالية، لكن إصابته عضلية في الساق أبعدته لبضعة أيام، ما استغله أنشيلوتي لاستبعاده من القائمة، الأمر الذي أثار الجدل. وبرر المدرب الإيطالي غياب نيمار لأسباب بدنية، كما فعل مع رودريجو نجم ريال مدريد، لكن الأول رد بعد مشاركته 90 دقيقة مع سانتوس في الدوري المحلي قائلاً: \"لم يستدعني لأسباب فنية، ولا علاقة لذلك بحالتي البدنية\". ورغم التوقعات بتصاعد الأزمة، فإن أنشيلوتي تعامل بخبرة كبيرة، إذ تجنّب التصعيد وأيّد رواية نيمار، ليُغلق الجدل قبل مواجهة تشيلي على ملعب ماراكانا. وجاءت مباراة البرازيل وتشيلي في صالح المدرب الإيطالي، إذ فاز راقصو السامبا بثلاثية نظيفة، وارتدى رافينيا قميص رقم 10، وسط أداء جماعي مميز أشاد به الجمهور والإعلام. وقال أنشيلوتي عقب اللقاء: \"أظهرنا إيقاعا جيدا وضغطا عاليا. يجب أن يكون المشجعون سعداء مثلنا بما قدمناه\". ورغم عدم ذكر نيمار بالاسم، أرسل أنشيلوتي رسالة غير مباشرة بعد الفوز على تشيلي قائلاً: \"نجاح الفريق يعتمد بشك…",
    "image": null,
    "pubDate": "2025-09-06T08:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9979a6397278a4b",
    "title": "جاتوزو: لم أصفع أحداً.. وتأثرت في هذه اللحظة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D9%81%D8%B9-%D8%A7%D9%94%D8%AD%D8%AF%D8%A7%D9%8B-%D9%88%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D8%AA-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9/blt646caea0c3fd543a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جينارو جاتوزو، مدرب منتخب إيطاليا، أن \"الأزوري لن يصل إلى أي مكان بالاعتماد على الجودة فقط\"، مشدداً على ضرورة استعادة الروح القتالية التي لطالما تميز بها المنتخب عبر تاريخه. </p><p>واستهل جاتوزو مشواره مع \"الأزوري\" بأفضل طريقة ممكنة، بعدما قاد الفريق لاكتساح إستونيا بخماسية نظيفة في بيرجامو،…",
    "body": "أكد جينارو جاتوزو، مدرب منتخب إيطاليا، أن \"الأزوري لن يصل إلى أي مكان بالاعتماد على الجودة فقط\"، مشدداً على ضرورة استعادة الروح القتالية التي لطالما تميز بها المنتخب عبر تاريخه. واستهل جاتوزو مشواره مع \"الأزوري\" بأفضل طريقة ممكنة، بعدما قاد الفريق لاكتساح إستونيا بخماسية نظيفة في بيرجامو، رغم أن التسجيل الأول جاء في الدقيقة 58 عبر مويس كين، قبل أن يضيف ماتيو ريتيجي هدفين، وجياكومو راسبادوري وأليساندرو باستوني هدفاً لكل منهما. وقال جاتوزو لشبكة \" سكاي سبورت إيطاليا \" بعد اللقاء: \"كنت خائفًا بين الشوطين من أن يتوتر الفريق بعد العودة من الاستراحة، لكنهم حافظوا على نفس الروح وقدّموا أداءً رائعًا.. كنا نعلم أننا سنتحمل بعض المخاطر في الهجمات المرتدة، لأننا لعبنا بعدة مهاجمين وكان من المهم استغلال الأطراف\". وأضاف مدرب منتخب إيطاليا: \"كنا غير محظوظين لعدم التسجيل مبكرًا. أهنئ اللاعبين، فقد عشنا أجواء رائعة في التدريبات خلال الأيام الثلاثة الماضية.. والفريق يملك الجودة، لكن الجودة وحدها لا تكفي، يجب أن نلعب بشراسة، نضغط بقوة ونُظهر الجوع، وقد رأيت كل ذلك اليوم\". وشهدت المباراة أول مشاركة أساسية لثنائي الهجوم كين وريتيجي معًا بقميص المنتخب الإيطالي. وقال جاتوزو عن ذلك: \"يمكنك خوض مباراة بهذا الشكل أحيانًا وليس دائمًا، لكننا قيّمنا الموقف وقررنا المخاطرة. الفريق قدّم أداءً جيدًا مع انطلاق ا…",
    "image": null,
    "pubDate": "2025-09-06T07:52:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c2d7d7153da6539",
    "title": "حسام حسن: أواجه حملة مُمنهجة.. وقرار الرحيل جاهز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%A7%D9%94%D9%88%D8%A7%D8%AC%D9%87-%D8%AD%D9%85%D9%84%D8%A9-%D9%85%D9%8F%D9%85%D9%86%D9%87%D8%AC%D8%A9-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%AC%D8%A7%D9%87%D8%B2/blt6e6f1b67619b34ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. </p><p>وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خل…",
    "body": "أعرب حسام حسن، مدرب منتخب مصر، عن استيائه الشديد من موجة الانتقادات اللاذعة التي يتعرض لها، رغم نجاح \"الفراعنة\" في تحقيق الفوز على إثيوبيا، واقترابهم خطوة إضافية نحو التأهل لكأس العالم 2026. وكشف مصدر مطلع، في تصريحات خاصة لكووورة، أن حسام حسن عقد جلسة مع معاونيه، صباح اليوم السبت، أكد خلالها صمته وتحمله لما يحدث حفاظًا على مصلحة المنتخب، مشيرًا إلى وجود حملة مُمنهجة تستهدف إقالته. وأضاف المصدر: \"حسام حسن متيقن أن قرار رحيله جاهز في حال أي تعثر، وأن الأطراف التي تهاجمه تسعى للعب دور مستقبلي في قيادة المنتخب\". وأوضح المصدر: \"حسام حسن برر لمعاونيه صعوبة العمل في مثل هذه الأجواء، لكنه أبدى إصرارًا على مواصلة مهمته، وتحقيق الانتصارات حتى آخر مباراة\". ويستعد المنتخب المصري للسفر ظهر غدٍ الأحد إلى بوركينا فاسو، لخوض مباراة حاسمة أمام منتخبها الثلاثاء المقبل، ضمن التصفيات الأفريقية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-06T07:46:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8b67648ed0e7f1a",
    "title": "'Understated start shows Clarke's Scotland are back in the game'",
    "link": "https://www.bbc.com/sport/football/articles/c98ey93j2dpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English pours over the country's opening World Cup qualification draw in Denmark.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T07:31:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "612e50849faa2cf5",
    "title": "مارتينيز: يامال يحتاج أسلوب ميسي.. وأرشحه للكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%A7%D9%94%D8%B1%D8%B4%D8%AD%D9%87-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltf0b28fb870c5497f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. </p><p>وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر …",
    "body": "وجه خافي مارتينيز، اللاعب السابق لأتلتيك بيلباو وبايرن ميونخ، نصائح إلى لامين يامال، نجم برشلونة. وقال مارتينيز، في تصريحات أبرزتها صحيفة \"سبورت\" الإسبانية: \"لو تحدثت مع مع يامال، سأطالبه بالتركيز على كرة القدم. شاهدته في المباريات الأخيرة يتفاعل مع الجماهير ويرد عليهم، وأعتقد أن ذلك يضر بمسيرته. لا ينبغي أن يفقد تركيزه أثناء اللقاء\". وأوضح مارتينيز أن هدفه ليس انتقاد لامين بقدر ما هو مساعدته على التطور، مستشهدا بليونيل ميسي كمثال يُحتذى، قائلا: \"ميسي لم يكن يتفاعل مع الجماهير أو يرد على الشتائم، كان يركز فقط على اللعب. يتعرض للسباب والعرقلة، لكنه ينهض ويكمل المباراة. هذا ما يجب أن يفعله لامين يامال\". وأشار لاعب المنتخب الإسباني السابق إلى حجم الضغوط الإعلامية التي يواجهها يامال عبر وسائل التواصل الاجتماعي، مضيفا: \"عليه أن يتجاهل كل ما يحدث خارج الملعب ويركز فقط على كرة القدم، وألا يسمح باستفزازات الجماهير أن تخرجه عن تركيزه\". وفي سياق متصل، كشف مارتينيز عن أمنيته في أن يتوج يامال بجائزة الكرة الذهبية، معتبرا إياه أفضل لاعب في العالم حاليا: \"أعتذر لجماهير باريس سان جيرمان، لكن بالنسبة لي لامين يامال الأفضل. لقد كان نجم الموسم الماضي، وبداية مسيرته في كرة القدم الاحترافية كانت مذهلة.. إنه لاعب مؤثر قادر على تغيير مجرى المباريات\". وأضاف: \"صحيح أن عثمان ديمبلي فاز بدوري الأبطال، لكن …",
    "image": null,
    "pubDate": "2025-09-06T07:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bddef63ae53a810",
    "title": "The legend of El Loco - 30 years since the scorpion kick",
    "link": "https://www.bbc.com/sport/football/articles/c0kzknmnvnyo?at_medium=RSS&at_campaign=rss",
    "summary": "Thirty years ago, Rene Higuita wrote his name into folklore with a scorpion-kick save for Colombia against England at Wembley.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T07:21:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82e2cf0261157e32",
    "title": "جاسلي يبقى مع ألبين رغم التحديات",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B3%D9%84%D9%8A-%D9%8A%D8%A8%D9%82%D9%89-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D8%A8%D9%8A%D9%86-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA/blt8f46dd43f2f7ffbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. </p><p>وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمي…",
    "body": "مدّد الفرنسي بيير جاسلي عقده مع فريق ألبين حتى نهاية موسم 2028، وفق ما أعلن الفريق الفرنسي-البريطاني، السبت، على هامش جائزة إيطاليا الكبرى في مونتسا ضمن بطولة العالم للفورمولا 1. وأوضح الفريق في بيانه أن هذا الاتفاق \"يعزز قناعة ألبين بأن بيار هو السائق الذي سيقود الفريق في الحقبة التنظيمية الجديدة عام 2026 وما بعدها\". وأضاف البيان أن \"تمديد العقد سيمنح غاسلي ستة مواسم إضافية مع الفريق\"، الذي انضم إليه في عام 2023. ويبلغ جاسلي 29 عامًا، وبدأ مسيرته في الفورمولا 1 عام 2017 مع تورو روسو (التي تحولت لاحقًا إلى ألفا تاوري ثم ريسينج بولز). خاض حتى الآن 168 سباقًا، وحقق فوزًا وحيدًا كان في مونتسا عام 2020، ليصبح أول فرنسي يحقق فوزًا في الفورمولا 1 منذ أوليفييه بانيس في موناكو عام 1996. وعلى الرغم من تأكيد بقاء جاسلي للموسم المقبل، فإن مستقبل زميله الأرجنتيني فرانكو كولابينتو ليس مضمونًا بسبب ضعف نتائجه. وكان كولابينتو قد انضم إلى ألبين في يناير كسائق احتياطي بعد أن خاض 9 سباقات مع وليامس في 2024، وحصل في مايو الماضي على مقعد الأسترالي جاك دوهان الذي استُبعد بسبب نتائجه المخيبة، إلا أن الأرجنتيني لم يحصل على أي نقطة بعد 8 سباقات مع ألبين. ويحتل فريق ألبين المركز العاشر والأخير في ترتيب الصانعين بعد 15 سباقًا من أصل 24 هذا الموسم، وهو يعاني منذ 2022 عندما أنهى الموسم في المركز الرابع ولم ي…",
    "image": null,
    "pubDate": "2025-09-06T07:18:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03a879b511329f02",
    "title": "Inside England's battle to keep the best talent in their teams",
    "link": "https://www.bbc.com/sport/football/articles/cn82y11vj10o?at_medium=RSS&at_campaign=rss",
    "summary": "When England take to the pitch against Andorra at Villa Park on Saturday, they will not be the only team of English players on the grass.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T07:04:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4b7fc83d173a26b",
    "title": "Herbert inspires Chargers to win against Chiefs",
    "link": "https://www.bbc.com/sport/american-football/articles/c930ye97n19o?at_medium=RSS&at_campaign=rss",
    "summary": "Justin Herbert stars for the Los Angeles Chargers as they beat the Kansas City Chiefs 27-21 in their NFL opener in Sao Paulo, Brazil.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:53:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b49ddc9ae840de03",
    "title": "‘The Lost Bus’ Heats Up TIFF: Matthew McConaughey and America Ferrera Deliver in Harrowing Wildfire Thriller",
    "link": "https://variety.com/2025/film/news/the-lost-bus-tiff-matthew-mcconaughey-america-ferrera-1236509947/",
    "summary": "The world premiere of “The Lost Bus,” the latest Apple Original Film from director Paul Greengrass, debuted to strong audience response and early awards speculation Friday night at the Toronto International Film Festival. The gripping survival thriller dramatizes the real-life story of a school bus…",
    "body": null,
    "image": "https://variety.com/wp-content/uploads/2025/09/The-Lost-Bus-Movie.jpg",
    "pubDate": "2025-09-06T06:00:30.000Z",
    "source": {
      "name": "Variety (Entertainment)",
      "homepage": "https://variety.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "527f5622ec790f2d",
    "title": "Chelsea beat Man City to start title defence",
    "link": "https://www.bbc.com/sport/football/videos/cwywlpx03llo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea beat Manchester City 2-1 in the opening match of the Women's Super League season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T05:57:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3be29d5fa116e191",
    "title": "Can you name the England team that beat Andorra in 2006?",
    "link": "https://www.bbc.com/sport/football/articles/cz69xjgg77go?at_medium=RSS&at_campaign=rss",
    "summary": "England beat Andorra 5-0 in their first competitive match in September, 2006. Can you name England's line-up on that day?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T05:44:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93a05e83c5d12036",
    "title": "Football in Greenland: The 'toughest' championship in the world?",
    "link": "https://www.bbc.com/sport/football/videos/c87y0e5l8v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Crammed into one hectic summer week, the Greenlandic Football Championship is like no other tournament on earth.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T05:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0dc29f5d772a0ad",
    "title": "Sinner wins to set up Alcaraz final at US Open",
    "link": "https://www.bbc.com/sport/tennis/articles/ce84d4xpe4xo?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner comes through an injury scare to win his US Open semi-final against Felix Auger-Aliassime and set up another tantalising Grand Slam final with Carlos Alcaraz.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T03:28:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9b141f5ec0aa4f6",
    "title": "Djokovic 'not giving up on Slams' - but can body keep up?",
    "link": "https://www.bbc.com/sport/tennis/articles/c237k1je1xgo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic says he wants to play in the Grand Slams next year, but his body is continuing to let him down at the business end.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T02:44:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd51bae8330bf352",
    "title": "New faces but same old Chelsea in winning start",
    "link": "https://www.bbc.com/sport/football/articles/cly6l61l430o?at_medium=RSS&at_campaign=rss",
    "summary": "It is far too early to tell whether anyone can stop Chelsea but it was the same old outcome at Stamford Bridge as they saw off Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:49:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ce85bea3a36fba0",
    "title": "أجواء مرح على الدكة وتسليم الشارة لربيعة.. لقطات من فوز مصر على إثيوبيا",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522496/%d8%a3%d8%ac%d9%88%d8%a7%d8%a1-%d9%85%d8%b1%d8%ad-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%af%d9%83%d8%a9-%d9%88%d8%aa%d8%b3%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%b4%d8%a7%d8%b1%d8%a9-%d9%84%d8%b1%d8%a8%d9%8a%d8%b9%d8%a9-%d9%84%d9%82%d8%b7%d8%a7%d8%aa-%d9%85%d9%86-%d9%81%d9%88%d8%b2-%d9%85%d8%b5%d8%b1-%d8%b9%d9%84%d9%89-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7",
    "summary": "واصل المنتخب المصري الأول لكرة القدم رحلة التأهل إلى نهائيات كأس العالم 2026، بعدما تغلب على نظيره الإثيوبي بهدفين مقابل هدف، في المباراة التي أقيمت على استاد القاهرة الدولي، ضمن منافسات الجولة السابعة من التصفيات الإفريقية. واصل المنتخب المصري الأول لكرة القدم رحلة التأهل إلى نهائيات كأس العالم",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:42:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb6726d3715ee1fd",
    "title": "Four games in 325 days - do we know anything about Tuchel's England yet?",
    "link": "https://www.bbc.com/sport/football/articles/cgq480v9w0do?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel has only taken charge of four games in 325 days since being named England boss last October - what have we learned so far?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:29:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "843fdcd7c1ae9aad",
    "title": "Hants beat Durham to reach 11th T20 Blast Finals Day",
    "link": "https://www.bbc.com/sport/cricket/articles/c7498z5x9pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Toby Albert continues his superb form in the T20 Blast to help Hampshire beat Durham by 26 runs and reach Finals Day for the 11th time.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:09:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64bcf7c4ef32dda1",
    "title": "Suarez given six-match ban for spitting incident",
    "link": "https://www.bbc.com/sport/football/articles/c20eme1rm73o?at_medium=RSS&at_campaign=rss",
    "summary": "Inter Miami forward Luis Suarez is given a six-match suspension for spitting at a member of the Seattle Sounders' staff following his side's 3-0 Leagues Cup final defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92bc0abd4b12fba0",
    "title": "بعد الفوز على إثيوبيا.. ما هي فرص مصر في التأهل إلى مونديال 2026؟",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522492/%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d9%85%d8%a7-%d9%87%d9%8a-%d9%81%d8%b1%d8%b5-%d9%85%d8%b5%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d8%aa%d8%a3%d9%87%d9%84-%d8%a5%d9%84%d9%89-%d9%85%d9%88%d9%86%d8%af%d9%8a%d8%a7%d9%84-2026-",
    "summary": "قطع المنتخب المصري الأول لكرة القدم خطوة جديدة نحو بلوغ نهائيات كأس العالم 2026، بعد فوزه المستحق على ضيفه الإثيوبي بهدفين مقابل هدف، في المباراة التي أقيمت مساء الجمعة على استاد القاهرة الدولي، ضمن الجولة السابعة من التصفيات الإفريقية.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:07:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db1517872e60cedf",
    "title": "لحسم التأهل إلى كأس العالم.. موعد مباراة منتخب مصر المقبلة ضد بوركينا فاسو",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522489/-%d9%84%d8%ad%d8%b3%d9%85-%d8%a7%d9%84%d8%aa%d8%a3%d9%87%d9%84-%d8%a5%d9%84%d9%89-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%85%d9%88%d8%b9%d8%af-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%a7%d9%84%d9%85%d9%82%d8%a8%d9%84%d8%a9-%d8%b6%d8%af-%d8%a8%d9%88%d8%b1%d9%83%d9%8a%d9%86%d8%a7-%d9%81%d8%a7%d8%b3%d9%88",
    "summary": "ينتظر منتخب مصر المواجهة المقبلة ضد بوركينا فاسو والتي قد تحسم التأهل إلى كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:59:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f994ea1b0be291d",
    "title": "Barcelona enter race for Guehi - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/czdj138r6ppo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona want Marc Guehi, Aston Villa look to reintegrate Emiliano Martinez, Manchester United keep Carlos Baleba in their shortlist and Everton trio's future uncertain.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81d95623f9874e51",
    "title": "سباق الهدافين التاريخيين.. صلاح يضيق الفارق مع حسام حسن",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522482/%d8%b3%d8%a8%d8%a7%d9%82-%d8%a7%d9%84%d9%87%d8%af%d8%a7%d9%81%d9%8a%d9%86-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a%d9%8a%d9%86-%d8%b5%d9%84%d8%a7%d8%ad-%d9%8a%d8%b6%d9%8a%d9%82-%d8%a7%d9%84%d9%81%d8%a7%d8%b1%d9%82-%d9%85%d8%b9-%d8%ad%d8%b3%d8%a7%d9%85-%d8%ad%d8%b3%d9%86",
    "summary": "واصل النجم المصري محمد صلاح مطاردته لرقم قياسي جديد مع منتخب مصر، بعدما افتتح التسجيل في شباك إثيوبيا، خلال المباراة التي تقام مساء اليوم الجمعة على استاد القاهرة الدولي، ضمن الجولة السابعة من التصفيات الأفريقية المؤهلة إلى كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:56:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "298ca5bb65409bea",
    "title": "مصر وإثيوبيا.. 4 أهداف ضائعة في 20 دقيقة",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522479/-%d9%85%d8%b5%d8%b1-%d9%88%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-4-%d8%a3%d9%87%d8%af%d8%a7%d9%81-%d8%b6%d8%a7%d8%a6%d8%b9%d8%a9-%d9%81%d9%8a-20-%d8%af%d9%82%d9%8a%d9%82%d8%a9",
    "summary": "فرض منتخب مصر سيطرته على إثيوبيا في المباراة التي تجمعهما، مساء اليوم الجمعة، حيث أهدر لاعبوه 4 أهداف في أول 20 دقيقة.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:37:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6eaf08595f168532",
    "title": "Caitlyn 'The Kid' and former Red Rose aim to undo England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cq65rdrn0ngo?at_medium=RSS&at_campaign=rss",
    "summary": "England will run up against an old friend and a young prodigy as they take on Australia in their final Rugby World Cup pool game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:13:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "feaa269f1dcdc1ec",
    "title": "Raducanu withdraws from BJK Cup to focus on tour matches",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2jyezxyw1o?at_medium=RSS&at_campaign=rss",
    "summary": "British number one Emma Raducanu has withdrawn from the Billie Jean King Cup to play on the WTA Tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:52:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8f0b0e8e7e74750",
    "title": "الترسانة يتعثر أمام القناة.. وبروكسي يهزم البلدية في دوري المحترفين",
    "link": "https://www.yallakora.com/egyptian-second-division/2996/news/522456/%d8%a7%d9%84%d8%aa%d8%b1%d8%b3%d8%a7%d9%86%d8%a9-%d9%8a%d8%aa%d8%b9%d8%ab%d8%b1-%d8%a3%d9%85%d8%a7%d9%85-%d8%a7%d9%84%d9%82%d9%86%d8%a7%d8%a9-%d9%88%d8%a8%d8%b1%d9%88%d9%83%d8%b3%d9%8a-%d9%8a%d9%87%d8%b2%d9%85-%d8%a7%d9%84%d8%a8%d9%84%d8%af%d9%8a%d8%a9-%d9%81%d9%8a-%d8%af%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d9%85%d8%ad%d8%aa%d8%b1%d9%81%d9%8a%d9%86",
    "summary": "شهدت منافسات الجولة الثالثة من دوري المحترفين (دوري القسم الثاني-أ)، سقوط نادي الترسانة في فخ التعادل أمام القناة، بهدف لكلا منهما، بينما انتصر بروكسي على بلدية المحلة بهدف نظيف.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T16:05:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5782edc4ae1e587d",
    "title": "Five things to look out for at Italian Grand Prix",
    "link": "https://www.bbc.com/sport/formula1/videos/cwywlnlred3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Radio 5 Live's F1 commentator Harry Benjamin picks out his five things to look out for at the Italian Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:53:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5782edc4ae1e587d",
    "title": "Five things to look out for at Italian Grand Prix",
    "link": "https://www.bbc.com/sport/formula1/videos/cwywlnlred3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Radio 5 Live's F1 commentator Harry Benjamin picks out his five things to look out for at the Italian Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:53:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe8ba5a7514d6475",
    "title": "قبل مواجهة إثيوبيا.. تريزيجيه يزين قائمة استثنائية في منتخب \"التوأم\"",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522444/%d9%82%d8%a8%d9%84-%d9%85%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d8%aa%d8%b1%d9%8a%d8%b2%d9%8a%d8%ac%d9%8a%d9%87-%d9%8a%d8%b2%d9%8a%d9%86-%d9%82%d8%a7%d8%a6%d9%85%d8%a9-%d8%a7%d8%b3%d8%aa%d8%ab%d9%86%d8%a7%d8%a6%d9%8a%d8%a9-%d9%81%d9%8a-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d8%a7%d9%84%d8%aa%d9%88%d8%a3%d9%85-",
    "summary": "يلتقي منتخب مصر الأول بقيادة حسام حسن مع ضيفه منتخب إثيوبيا، في مباراة ضمن منافسات التصفيات الأفريقية المؤهلة إلى كأس العالم 2026، في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:33:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1d5123f6bd90a59",
    "title": "خريطة إذاعة مباراة مصر وإثيوبيا.. الاستوديو التحليلي والمعلق",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522438/%d8%ae%d8%b1%d9%8a%d8%b7%d8%a9-%d8%a5%d8%b0%d8%a7%d8%b9%d8%a9-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d8%b5%d8%b1-%d9%88%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d9%88%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%aa%d8%ad%d9%84%d9%8a%d9%84%d9%8a-%d9%88%d8%a7%d9%84%d9%85%d8%b9%d9%84%d9%82",
    "summary": "ساعات قليلة تفصلنا عن مواجهة مصر ضد إثيوبيا والمقرر إقامتها، مساء اليوم الجمعة، في تصفيات كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T13:45:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68226e7d6a45390c",
    "title": "لم ينسَ القميص الأحمر.. ماذا فعل وسام أبو علي مع مشجع الأهلي في أمريكا؟ (صور)",
    "link": "https://www.yallakora.com/egyptian-league/2977/news/522436/%d9%84%d9%85-%d9%8a%d9%86%d8%b3-%d8%a7%d9%84%d9%82%d9%85%d9%8a%d8%b5-%d8%a7%d9%84%d8%a3%d8%ad%d9%85%d8%b1-%d9%85%d8%a7%d8%b0%d8%a7-%d9%81%d8%b9%d9%84-%d9%88%d8%b3%d8%a7%d9%85-%d8%a3%d8%a8%d9%88-%d8%b9%d9%84%d9%8a-%d9%85%d8%b9-%d9%85%d8%b4%d8%ac%d8%b9-%d8%a7%d9%84%d8%a3%d9%87%d9%84%d9%8a-%d9%81%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%b5%d9%88%d8%b1-",
    "summary": "رغم انتقال الدولي الفلسطيني وسام أبو علي إلى الدوري الأمريكي عبر بوابة فريق كولومبوس كرو، فإنه لم ينسَ ناديه السابق الأهلي، الذي ارتدى قميصه لموسم ونصف.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T13:40:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "240e9db4d3e04dd1",
    "title": "ساهمت في 78% من الأهداف.. ثنائية صلاح وتريزيجيه تلمع مع حسام حسن",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522431/%d8%b3%d8%a7%d9%87%d9%85%d8%aa-%d9%81%d9%8a-78-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%87%d8%af%d8%a7%d9%81-%d8%ab%d9%86%d8%a7%d8%a6%d9%8a%d8%a9-%d8%b5%d9%84%d8%a7%d8%ad-%d9%88%d8%aa%d8%b1%d9%8a%d8%b2%d9%8a%d8%ac%d9%8a%d9%87-%d8%aa%d9%84%d9%85%d8%b9-%d9%85%d8%b9-%d8%ad%d8%b3%d8%a7%d9%85-%d8%ad%d8%b3%d9%86",
    "summary": "يستعد منتخب مصر الأول لملاقاة نظيره منتخب إثيوبيا، في مباراة ضمن منافسات التصفيات الأفريقية المؤهلة إلى كأس العالم 2026، في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T12:43:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f5a7401da62b4c6",
    "title": "Poulter aims to inspire Walker Cup team - including son Luke",
    "link": "https://www.bbc.com/sport/golf/articles/c62zd7yp81yo?at_medium=RSS&at_campaign=rss",
    "summary": "The Walker Cup begins this week with Ryder Cup legend Ian Poulter hoping to inspire the GB&I team which includes his son Luke.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:38:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16196b8b6543465a",
    "title": "Hurts scores two touchdowns as Eagles start season with win",
    "link": "https://www.bbc.com/sport/american-football/videos/c15k3qv1700o?at_medium=RSS&at_campaign=rss",
    "summary": "Philadelphia Eagles start their season with a gritty 24-20 win over the Dallas Cowboys, with star quarterback Jalen Hurts running in two touchdowns.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:37:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "472822a2f82412ab",
    "title": "WSL predictions 2025-26: BBC Sport pundits pick their top three",
    "link": "https://www.bbc.com/sport/football/articles/cy4rllnv1g1o?at_medium=RSS&at_campaign=rss",
    "summary": "We asked our BBC Sport pundits and presenters who will finish first, second and third in the Women's Super League this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:53:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9d192659b93619d",
    "title": "Sterling in Chelsea exile with £30m left on his contract",
    "link": "https://www.bbc.com/sport/football/articles/c62l5qz9jwgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses Raheem Sterling's situation at Chelsea after he failed to find a new club before the transfer deadline.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:51:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea3ccda4e62c0e08",
    "title": "Injured Stones pulls out of England squad",
    "link": "https://www.bbc.com/sport/football/articles/cp8weky2wejo?at_medium=RSS&at_campaign=rss",
    "summary": "Defender John Stones withdraws from the England squad for the World Cup qualifiers against Andorra and Serbia.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3e1f009e5c44c23",
    "title": "Anderson's journey from 'unique' Newcastle departure to England call-up",
    "link": "https://www.bbc.com/sport/football/articles/c8xrlwjwxnzo?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Anderson could be in line to make his England debut against Andorra on Saturday in what would be an \"incredible\" moment for his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T09:46:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fa67c6bbdb76590",
    "title": "Back off talented Bethell and let him learn game - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cqlz3n2e37go?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Jacob Bethell, who made 58 off 40 balls in defeat by South Africa, needs time and space to learn his trade, says Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T08:31:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45143ad63fdb3a42",
    "title": "تصفيات كأس العالم.. موعد مباراة منتخب مصر ضد إثيوبيا والقناة الناقلة",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522419/%d8%aa%d8%b5%d9%81%d9%8a%d8%a7%d8%aa-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%85%d9%88%d8%b9%d8%af-%d9%85%d8%a8%d8%a7%d8%b1%d8%a7%d8%a9-%d9%85%d9%86%d8%aa%d8%ae%d8%a8-%d9%85%d8%b5%d8%b1-%d8%b6%d8%af-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d9%88%d8%a7%d9%84%d9%82%d9%86%d8%a7%d8%a9-%d8%a7%d9%84%d9%86%d8%a7%d9%82%d9%84%d8%a9",
    "summary": "يستضيف منتخب مصر الأول نظيره منتخب إثيوبيا، اليوم الجمعة، في مباراة ضمن التصفيات الأفريقية المؤهلة إلى كأس العالم 2026، بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:50:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10457b27d81f54d9",
    "title": "'He has that special aura' - the story of Mexico's 16-year-old star",
    "link": "https://www.bbc.com/sport/football/articles/cpq5jxpevero?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of Gilberto Mora, Mexico's record-breaking 16-year-old star.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2588956cafe4d24e",
    "title": "جدول مباريات اليوم.. مصر أمام إثيوبيا لحسم حلم كأس العالم 2026",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522415/%d8%ac%d8%af%d9%88%d9%84-%d9%85%d8%a8%d8%a7%d8%b1%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d9%85%d8%b5%d8%b1-%d8%a3%d9%85%d8%a7%d9%85-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d9%84%d8%ad%d8%b3%d9%85-%d8%ad%d9%84%d9%85-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-2026",
    "summary": "يشهد اليوم الجمعة، إقامة العديد من المباريات الهامة في مختلف البطولات والمسابقات، والتي يأتي على رأسها مباراة منتخب مصر أمام إثيوبيا في تصفيات أفريقيا المؤهلة إلى نهائيات بطولة كأس العالم 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T06:43:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9d2c5ce9a8693b2",
    "title": "'Don't worry, I'll play' - How Lucy Bronze won the Euros with a broken leg",
    "link": "https://www.bbc.com/sport/football/videos/cn82l7nv2e8o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea defender Lucy Bronze tells Kelly Somers about winning Euro 2025 with a broken leg, not practising penalties and the impact of speaking about her autism diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:28:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd78705cefcbcf84",
    "title": "Lionesses rejection and helping the GB deaf team - Bronze in her own words",
    "link": "https://www.bbc.com/sport/football/articles/cp3v518qw3ko?at_medium=RSS&at_campaign=rss",
    "summary": "England defender Lucy Bronze sits down with Kelly Somers to talk about winning the Euros and life outside of football.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:13:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c1e3aea8100bd4b0",
    "title": "مصر ضد إثيوبيا.. خطوة نحو حلم كأس العالم",
    "link": "https://www.yallakora.com/world-cup-african-qualifiers-/2834/news/522412/%d9%85%d8%b5%d8%b1-%d8%b6%d8%af-%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d8%ae%d8%b7%d9%88%d8%a9-%d9%86%d8%ad%d9%88-%d8%ad%d9%84%d9%85-%d9%83%d8%a3%d8%b3-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85",
    "summary": "يلتقي منتخب مصر الأول مع نظيره منتخب إثيوبيا، في مباراة حاسمة نحو حلم التأهل إلى كأس العالم 2026، بالولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T22:54:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5499b1973bd168f3",
    "title": "England take match to final ball but South Africa clinch series",
    "link": "https://www.bbc.com/sport/cricket/videos/cwyrj0873p8o?at_medium=RSS&at_campaign=rss",
    "summary": "England's poor form in white-ball cricket continued as they were beaten by South Africa to lose the second one-day international and the series with a game to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6afa91d6a5fd27e",
    "title": "What will be Levy's legacy as his Spurs era ends?",
    "link": "https://www.bbc.com/sport/football/articles/cn76l4z3m2mo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham's success off the field under chairman Daniel Levy will always be overshadowed by failures on it, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T21:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea2463d9ba5afd28",
    "title": "تنس طاولة.. بتروجيت يتوج بالبطولة العربية للأندية للسيدات",
    "link": "https://www.yallakora.com/sports-others/2921/news/522400/%d8%aa%d9%86%d8%b3-%d8%b7%d8%a7%d9%88%d9%84%d8%a9-%d8%a8%d8%aa%d8%b1%d9%88%d8%ac%d9%8a%d8%aa-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a7%d9%84%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9-%d9%84%d9%84%d8%a3%d9%86%d8%af%d9%8a%d8%a9-%d9%84%d9%84%d8%b3%d9%8a%d8%af%d8%a7%d8%aa",
    "summary": "توجت فريق بتروجيت لتنس الطاولة للسيدات بالبطولة العربية للأندية بعد التغلب على إنبي في نهائي البطولة بنتيجة 3-2.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T20:05:00.000Z",
    "source": {
      "name": "Yallakora",
      "homepage": "https://www.yallakora.com/feed/rssfeed"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "584a88effbd8b49e",
    "title": "Watch: Moore goal earns Wales win over Kazakhstan",
    "link": "https://www.bbc.com/sport/football/videos/c1edp5l06p9o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Kieffer Moore's goal earns Wales a 1-0 victory in their World Cup qualifier with Kazakhstan in Astana.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T19:18:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7cef9e63354cf31",
    "title": "The teen aiming to be youngest undisputed champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cp94zlr8z2po?at_medium=RSS&at_campaign=rss",
    "summary": "She's still only 19, but Britain's Tiah-Mai Ayton has set her sights on becoming the youngest ever undisputed champion in boxing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:52:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60a79e6efe0c489f",
    "title": "Weekly sports quiz: Who spent the most in the transfer window?",
    "link": "https://www.bbc.com/sport/articles/cdr6ljx306ro?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T06:21:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1ca00039e09dcfd",
    "title": "Who will win Super Bowl & be MVP? NFL pundits' predictions",
    "link": "https://www.bbc.com/sport/american-football/articles/c8x5xe0zdx7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's NFL experts make their season predictions, including who will win the Super Bowl in February and who will be crowned MVP.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T12:40:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d42d3f4356a480bf",
    "title": "Arsenal's Kelly, Russo and McCabe discuss football 'icks'",
    "link": "https://www.bbc.com/sport/football/videos/cx292e83g27o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal players Chloe Kelly, Alessia Russo, Katie McCabe, Beth Mead and Caitlin Foord take part in BBC Sport's brand new series, Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-03T05:06:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d12b6e2ffbd250bf",
    "title": "A psychological thriller directed by Christopher Nolan",
    "link": "https://www.bbc.co.uk/iplayer/episode/b00z0f1d/the-prestige?at_mid=3GtaP6hiAK&at_campaign=The_Prestige&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=b00z0f1d&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Prestige&at_bbc_team=BBC",
    "summary": "Two rival magicians feud bitterly in Edwardian London",
    "body": null,
    "image": null,
    "pubDate": "2025-08-23T00:05:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]