[
  {
    "id": "3870d3163abe99c8",
    "title": "موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltbbcb27f3799c50ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يترقب عشاق كرة القدم في العالم العربي موعد مباراة الأهلي السعودي وبيراميدز المصري على ملعب الإنماء في كأس القارات للأندية إنتركونتيننتال 2025. يشارك الأهلي في البطولة بصفته بطل آسيا، بينما يخوض بيراميدز المواجهة بعد تتويجه بدوري أبطال إفريقيا. المفارقة أن الناديين حققا اللقب الآسيوي الأكبر لأول مرة في تاريخهما، ما يعزز من أهمية وإثارة المباراة. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ موعد مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025، هو الثلاثاء 23 سبتمبر 2025، على ملعب الإنماء. وتنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت السعودية ومصر، العاشرة بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ لا تمتلك أي قناة عربية حقوق بث مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025 لكن سيتم بث المباراة عبر منصة شاهد وكذلك تطبيق وموقع FIFA+ &nbsp; من معلق مباراة الأهلي السعودي وبيراميدز في كأس القارات للأندية إنتركونتيننتال 2025؟ تولى المعلق أحمد النفيسة مهمة التعليق على م…",
    "image": null,
    "pubDate": "2025-09-21T21:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ba08b2d70dbc060",
    "title": "موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb03a0c6e68a8ddca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض ريال مدريد مباراة مهمة خارج الديار عندما يحل ضيفًا على ليفانتي، الثلاثاء المقبل على ملعب سيوداد دي فالنسيا، ضمن منافسات الجولة السادسة من الدوري الإسباني 2025-2026. ريال مدريد يتصدر ترتيب المسابقة بالعلامة الكاملة (15 نقطة)، ويسعى لمواصلة نتائجه المميزة على أمل استعادة اللقب الغائب عن خزائنه الموسم الماضي. في المقابل، حقق ليفانتي انتصارًا واحدًا في المسابقة، حيث يحتل المركز السادس عشر برصيد 4 نقاط. ويرصد كووورة في السطور التالية موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة مباراة ليفانتي وريال مدريد في الدوري الإسباني، يوم الثلاثاء 23 سبتمبر 2025 على ملعب سيوداد دي فالنسيا. وتنطلق صافرة المباراة في تمام العاشرة والنصف مساءً (22:30) بتوقيت السعودية ومصر، الحادية عشر والنصف مساءً (23:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 &nbsp; لنقل مباراة ليفانتي وريال مدريد . &nbsp; كيف تشاهد مباراة ليفانتي وريال مدريد في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة لي…",
    "image": null,
    "pubDate": "2025-09-21T20:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0bebfa52c323bb7",
    "title": "هشام نصر: مستعدون لمقابلة السيسي لحل أزمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF%D9%88%D9%86-%D9%84%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt984c69865d484ff0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مديونيات الزمالك وصلت إلى 2.5 مليار جنيه",
    "body": "أكد هشام نصر نائب رئيس الزمالك، أن مديونيات النادي الأبيض وصلت إلى 2.5 مليار جنيه. وقال نصر في تصريحات تلفزيونية \"رغم مديونيات الزمالك، نجحنا في العديد من الملفات، أبرزهم رفع إيقاف القيد 5 أو 6 مرات، وإبرام صفقات وحصدنا 3 ألقاب رغم كثرة الأزمات\". وأضاف \"الأزمات كثيرة ورغم ذلك ننافس في كل الألعاب، ونسعى لحل أزمة المديونيات\". وتابع \"نعلم أن مجلس الإدارة ارتكب مجموعة أخطاء مثل رفع إيقاف القيد أولًا، ثم التعاقد مع صفقات رحلت سريعًا عن الفريق\". ولفت \"جون إدوارد مدير رياضي وليس مدير تعاقدات، كما أن عقده مع المارد الأبيض يمتد 3 سنوات\". وأوضح \"نعلم أن جمهور الزمالك يحلم بحصد جميع البطولات، لكن الضغوط تسبب بعض الأخطاء الإدارية\". وعن سحب أرض النادي بمدينة 6 أكتوبر، علق \"فرع أكتوبر كان سيشكل عائدًا كبيرًا لميزانية الزمالك والاعتماد الأكبر عليها، لكن حاليًا الأمور صعبة، لأن الفرع الجديد كان من أهم مصادر التمويل\". ونوه \"مستندات أرض أكتوبر صحيحة، وتمنح الأحقية للزمالك، ونحن كمجلس إدارة مستعدون للذهاب إلى الرئيس عبد الفتاح السيسي، من أجل شرح الأمر له\". وأتم \"لدي ثقة بالغة بأن الرئيس السيسي سيحل الأمر، لأنه لا يصح أن يختنق الزمالك في عهده\". ويتصدر الزمالك، جدول ترتيب الدوري المصري الممتاز، برصيد 16 نقطة.",
    "image": null,
    "pubDate": "2025-09-21T20:00:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f842edf012966a05",
    "title": "فليك قلق بشأن حالة فيرمين.. وسعيد بتوهج أولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%82%D9%84%D9%82-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D8%A7%D9%84%D8%A9-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%88%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D8%AA%D9%88%D9%87%D8%AC-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/bltc32f2ce3ea764bfb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;بدا هانز فليك، المدير الفني لبرشلونة، قلقا بعد الانتصار على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، بسبب إصابة فيرمين لوبيز، التي أجبرت اللاعب على مغادرة الملعب متأثرًا بالآلام.</p><p style=\"direction: rtl;\">وقال فليك في تصريحات نقلتها صحيفة \"مارك…",
    "body": "&nbsp;بدا هانز فليك، المدير الفني لبرشلونة، قلقا بعد الانتصار على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، بسبب إصابة فيرمين لوبيز، التي أجبرت اللاعب على مغادرة الملعب متأثرًا بالآلام. وقال فليك في تصريحات نقلتها صحيفة \"ماركا\" الإسبانية: \"علينا أن نرى حالة فيرمين غدًا، يجب الانتظار لمعرفة التفاصيل. من المهم أن يكون جميع اللاعبين في حالة جيدة لأن لدينا الكثير من المباريات. راشفورد، فيران من الضروري أن يكون الجميع جاهزون\". وأكد المدرب الألماني أنه يركز فقط على عمل فريقه دون الالتفات إلى الجدل أو المنافسين. وزاد: \"أنا فقط أحاول حماية فريقي على أرض الملعب عندما تحدث مواقف معينة. تركيزي ينصب على فريقي فقط، لا أتحدث عن الخصوم\". كما أشاد فليك بأداء داني أولمو، الذي سجل الهدف الثالث، وبالدور البارز لعدد من اللاعبين في المباراة، قائلاً: \"لدي 25 أو 26 لاعبًا ونحن بحاجة إلى الجميع. أولمو قدم أداءً رائعًا اليوم، وهذا ما أنتظره من كل لاعب\". وعن حفل الكرة الذهبية غدا، اختتم فليك تصريحاته قائلاً: \"الكرة الذهبية حدث كبير، ونحن سنكون هناك\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:58:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ed99b0bae95d194",
    "title": "موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf91c05ded0d18209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن استاد عبد الله الفيصل مواجهة جدة والنصر، غدًا الثلاثاء، ضمن منافسات دور الـ32 من كأس الملك السعودي 2025-2026.&nbsp; يدخل النصر المباراة منتشيًا بفوزه الكبير على الرياض في الدوري، حيث يستهدف شق طريقه نحو منصات التتويج هذا الموسم.&nbsp; ويستعرض كووورة في هذا التقرير موعد مباراة جدة والنصر في كأس الملك السعودي والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026؟ موعد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 هو يوم الثلاثاء 23 سبتمبر 2025، على ستاد مدينة الأمير عبد الله الفيصل الرياضية. تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والنصف مساءً بتوقيت السعودية، العاشرة والنصف بتوقيت الإمارات. ما القنوات الناقلة لمباراة جدة والنصر في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات كأس الملك السعودي، وستنقل مباراة جدة والنصر في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة جدة والنصر في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة جدة والنصر في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهواتف آيفون .. من هنا &nbsp; &nbsp; شاهد البث المباشر في أي مكان بالع…",
    "image": null,
    "pubDate": "2025-09-21T19:52:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34621d83341f39b0",
    "title": "الجغرافيا واللسان.. تفتت الأصوات يزيد الإثارة في حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%BA%D8%B1%D8%A7%D9%81%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86-%D8%AA%D9%81%D8%AA%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%88%D8%A7%D8%AA-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt9a620234b4548915?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يحبس الكثيرون أنفاسهم ترقبا لهوية الفائز بالكرة الذهبية لأفضل لاعب في العالم خلال العام الجاري 2025 في حفل سيقام مساء الإثنين بأحد المسارح العريقة بالعاصمة الفرنسية باريس.",
    "body": "يحبس الكثيرون أنفاسهم ترقبا لهوية الفائز بالكرة الذهبية لأفضل لاعب في العالم خلال العام الجاري 2025 في حفل سيقام مساء الإثنين بأحد المسارح العريقة بالعاصمة الفرنسية باريس. &nbsp; يرجح الكثيرون كفة عثمان ديمبلي نجم باريس سان جيرمان ومنتخب فرنسا، لدوره البارز في تتويج فريقه بخمسة ألقاب محلية وقارية، أبرزها دوري أبطال أوروبا لأول مرة في تاريخ النادي. &nbsp; لكن ديمبلي لم يترشح بمفرده، بل شاركه في هذا الإنجاز التاريخي 8 لاعبين آخرين بصفوف بي إس جي، وهم أشرف حكيمي ونونو مينديس، وثلاثي الوسط رويز وفيتينيا وجواو نيفيز والثنائي الهجومي كفاراتسخيليا وديزيريه دوي إضافة إلى حارس المرمى الإيطالي، جيانلويجي دوناروما، الذي انتقل إلى مانشستر سيتي في الساعات الأخيرة من الانتقالات الصيفية. &nbsp; قال حكيمي في مقابلة مع قناة (كانال بلس) إنه يرى نفسه الأحق بالفوز بالجائزة لتميزه بأرقام هجومية بارزة رغم كونه مدافعا، بينما خرج لويس إنريكي مدرب بي إس جي، ليغني في مؤتمر صحفي \"ديمبلي بالون دور\" في إشارة واضحة على أحقية اللاعب الفرنسي. &nbsp; ولكن هناك مرشحين آخرين لهم فرصة يجب وضعها في الاعتبار مثل ثنائي برشلونة، رافينيا ولامين يامال، الذي أبهر العالم بموهبته قبل بلوغه 18 عاما بقيادة برشلونة للتتويج بثلاثية الدوري والكأس والسوبر والوصول لقبل نهائي دوري أبطال أوروبا. &nbsp; وبدرجة أقل، يبرز اسم محمد صلاح،…",
    "image": null,
    "pubDate": "2025-09-21T19:50:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a217f08778d9dcdc",
    "title": "اتفاق نهائي بشأن موعد ومكان السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltade8c312852b8206?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;توصل الاتحاد المصري لكرة القدم، برئاسة هاني أبوريدة، إلى اتفاق نهائي بشأن موعد ومكان إقامة بطولة كأس السوبر المصري.</p><p style=\"direction: rtl;\">وتشارك 4 أندية في كأس السوبر المصري وهي الأهلي حامل لقب الدوري والزمالك حامل لقب كأس مصر وسيراميكا كليوباترا بطل كأس عاصمة مصر وبيراميدز الذي تم…",
    "body": "&nbsp;توصل الاتحاد المصري لكرة القدم، برئاسة هاني أبوريدة، إلى اتفاق نهائي بشأن موعد ومكان إقامة بطولة كأس السوبر المصري. وتشارك 4 أندية في كأس السوبر المصري وهي الأهلي حامل لقب الدوري والزمالك حامل لقب كأس مصر وسيراميكا كليوباترا بطل كأس عاصمة مصر وبيراميدز الذي تمت دعوته من الشركة الراعية. وبحسب مصادر في الاتحاد المصري فإن هناك اتفاق نهائي تم مع رابطة المحترفين الإماراتية لتنظيم بطولة كأس السوبر في الفترة بين 6 إلى 9 نوفمبر/تشرين الثاني المقبل. وأشارت المصادر إلى أن نصف النهائي سيقام يوم 6 نوفمبر/تشرين الثاني المقبل، بينما تقام المباراة النهائية يوم 9 من نفس الشهر. &nbsp;كما سيخوض منتخب مصر معسكراً في ضيافة الإمارات خلال شهر نوفمبر/تشرين الثاني المقبل. ومن المقرر أن يحصل الاتحاد المصري على مليوني دولار أمريكي نظير إقامة البطولة في الإمارات على أن يتم توقيع العقود بشأن نسخة واحدة فقط من السوبر المصري. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:48:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c2269170b771cb2",
    "title": "موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 القنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltba7d9310fca43d0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الاتحاد مباراة مهمة أمام الوحدة على استاد مدينة الملك عبد العزيز الرياضية، في دور الـ 32 من كأس الملك السعودي 2025-2026. يتطلع العميد لبدء مشواره في كأس الملك بصورة مثالية، حتى يبعث رسالة إلى الجميع بأنه عازم على الاحتفاظ باللقب الذي حققه الموسم الماضي. ويستعرض كووورة في السطور التالية، موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ موعد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 هو يوم الثلاثاء 23 سبتمبر 2025، على ستاد مدينة الملك عبد العزيز الرياضية. تنطلق صافرة بداية المباراة في تمام الساعة التاسعة والنصف مساءً بتوقيت السعودية ومصر، العاشرة والنصف بتوقيت الإمارات. ما القنوات الناقلة لمباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات كأس الملك السعودي، وستنقل مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026. كيف تشاهد مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الوحدة والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store لهو…",
    "image": null,
    "pubDate": "2025-09-21T19:37:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35a4f2d307d038b8",
    "title": "إصابة فيرمين تُقلق برشلونة رغم الانتصار على خيتافي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D8%AA%D9%8F%D9%82%D9%84%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A/bltf2d52f6a26de20fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;رغم الفوز المهم الذي حققه برشلونة على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، إلا أن جماهير الفريق خرجت بقلق كبير بعد إصابة لاعب الوسط الشاب، فيرمين لوبيز.</p><p style=\"direction: rtl;\">ووفقًا لما ذكرته صحيفة \"آس\" الإسبانية، فإن فيرمين سقط على أرض…",
    "body": "&nbsp;رغم الفوز المهم الذي حققه برشلونة على خيتافي بثلاثية نظيفة في الجولة الخامسة من الدوري الإسباني، إلا أن جماهير الفريق خرجت بقلق كبير بعد إصابة لاعب الوسط الشاب، فيرمين لوبيز. ووفقًا لما ذكرته صحيفة \"آس\" الإسبانية، فإن فيرمين سقط على أرضية الملعب وهو يُظهر علامات واضحة على الألم، ما أثار مخاوف الجهاز الفني والجماهير بشأن حالته الصحية. ولم يُكشف بعد عن طبيعة الإصابة أو مدى خطورتها، في انتظار الفحوصات الطبية التي سيخضع لها اللاعب خلال الساعات المقبلة. ويُعد فيرمين من الأسماء الصاعدة بقوة داخل تشكيلة برشلونة، حيث يقدم مستويات لافتة منذ بداية الموسم، وهو ما يجعل إصابته خبرًا غير سار لمدرب الفريق هانز فليك. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:32:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4404e1623837d56",
    "title": "من يحرس عرين النصر في كلاسيكو الاتحاد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%AD%D8%B1%D8%B3-%D8%B9%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt544dba800e9e3550?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر جورجي جيسوس مدرب النصر، على هوية حارس فريقه، في مباراته المرتقبة ضد اتحاد جدة.",
    "body": "استقر جورجي جيسوس مدرب النصر، على هوية حارس فريقه، في مباراته المرتقبة ضد اتحاد جدة. ويواجه النصر، غريمه اتحاد جدة، يوم الجمعة المقبل، في إطار الجولة الرابعة من دوري روشن السعودي للمحترفين. وذكرت صحيفة \" اليوم \" السعودية، أن جيسوس لن يدفع بالحارس نواف العقيدي أمام الاتحاد، نظرا لعدم جاهزيته الفنية، كما قرر استبعاد البرازيلي بينتو. وأضافت أن جيسوس سيواصل التعويل على الحارس راغد النجار، من أجل الاعتماد على 8 لاعبين أجانب خلال كلاسيكو الاتحاد. وشارك راغد النجار، في الانتصار العريض 5-1 على جاره الرياض، في ثالث جولات الدوري السعودي. ويعاني نواف العقيدي، من إصابة، منعته من المشاركة مع النادي العاصمي، خلال الفترة الماضية.",
    "image": null,
    "pubDate": "2025-09-21T19:31:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b431b3e81ac8c453",
    "title": "نجم تشيلسي يسخر من زميله بسبب رونالدو.. شاهد ماذا قال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%B2%D9%85%D9%8A%D9%84%D9%87-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84/bltb0a39a3b9261adf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم تشيلسي يسخر من زميله بسبب رونالدو.. شاهد ماذا قال!",
    "body": "نجم تشيلسي يسخر من زميله بسبب رونالدو.. شاهد ماذا قال!",
    "image": null,
    "pubDate": "2025-09-21T19:31:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22fb2f8608c37549",
    "title": "لقجع يحدد هدفا لشباب المغرب قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%82%D8%AC%D8%B9-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%87%D8%AF%D9%81%D8%A7-%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt06bc66c4ef781aaa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;حلت بعثة المنتخب المغربي للشباب، بتشيلي استعدادا للمشاركة في كأس العالم، التي ستنطلق في 27 من الشهر الجاري، بوفد قوي يقوده محمد وهبي، مدرب الفريق.</p><p style=\"direction: rtl;\">وقبل السفر كان لرئيس اتحاد الكرة المغربي، فوزي لقجع، لقاء مع بعثة المنتخب، حيث حثهم على تمثيل الكرة المغربية بشكل…",
    "body": "&nbsp;حلت بعثة المنتخب المغربي للشباب، بتشيلي استعدادا للمشاركة في كأس العالم، التي ستنطلق في 27 من الشهر الجاري، بوفد قوي يقوده محمد وهبي، مدرب الفريق. وقبل السفر كان لرئيس اتحاد الكرة المغربي، فوزي لقجع، لقاء مع بعثة المنتخب، حيث حثهم على تمثيل الكرة المغربية بشكل مشرف، وصيانة المكتسبات التي حصلت عليها في آخر المواسم. &nbsp;كما دعاهم لقجع للذهاب بعيدا وتخطي حاجز دور المجموعات، مبرزا ثقته في مؤهلاتهم. وأكد للاعبي منتخب المغرب أنهم مطالبون بتكريس نفس تفوق المنتخبات المغربية التي بلغت إما النهائي أو التتويج في جميع البطولات المجمعة التي شاركت فيها هذا العام. يذكر أن منتخب المغرب حل وصيفا لبطل أفريقيا في مصر خلال نهائيات الكان مؤخرا، مثلما أن أقوى إنجاز لهذه الفئة في تاريخ المغرب يعود لنسخة ٢٠٠٥ حين حل المغرب رابعا بعد تأهل تاريخي لنصف النهائي في نسخة شهدت تتويج الأرجنتين. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:26:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13428a938be1b9b2",
    "title": "مؤمن سليمان يتغنى بلاعبيه.. ومدرب دهوك يتوقع تتويج الشرطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D9%85%D9%86-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%88%D9%85%D8%AF%D8%B1%D8%A8-%D8%AF%D9%87%D9%88%D9%83-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9/blt0fb4771e3528b931?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد المصري مؤمن سليمان، المدير الفني للشرطة، بانطلاقة لاعبيه في الدوري العراقي لكرة القدم.",
    "body": "أشاد المصري مؤمن سليمان، المدير الفني للشرطة، بانطلاقة لاعبيه في الدوري العراقي لكرة القدم. وحقق الشرطة، فوزا ثمينا على حساب دهوك، بهدفين دون رد، من توقيع السوري محمود المواس في الجولة الثانية. وانتصر الشرطة في مستهل مشوار الدفاع عن لقب الدوري العراقي، بعد تأجيل مباراة الجولة الأولى ضد الزوراء بسبب الارتباطات القارية. وقال مؤمن سليمان في المؤتمر الصحفي، إن فريقه لعب مباراة كبيرة، وسيطر على مجريات المباراة، وحقق الفوز. وأضاف \"لاعبونا أضاعوا مجموعة فرص، ولكن كانوا في يومهم، وأمتعوا الجمهور أمام منافس منظم يلعب كرة جميلة\". وقال لاعب الشرطة محمود المواس، إنه يبارك للإدارة والجماهير والجهاز الفني، موضحاً أنه يعتذر للمدرب على إضاعة الفرص. ونوه \" سيطرنا على مجريات المباراة وسجلنا هدفين، وأضعنا عدة فرص سهلة\". وقال البرازيلي سيرجيو فارياس مدرب دهوك، إن الشرطة يمتلك عناصر ممتازة، متوقعًا دفاعه عن اللقب بنجاح. وأضاف \"الشرطة استغل هدفه الأول، وأخل بتوازن فريقنا، أردنا العودة للمباراة لكن سجل علينا هدف التعزيز، وسنصحح الأخطاء في المباريات القادمة\".",
    "image": null,
    "pubDate": "2025-09-21T19:25:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "55cd3ec0d1ec7ad4",
    "title": "بانتصار سهل.. الجيش الملكي يضع قدمًا في التمهيدي الثاني لأبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B3%D9%87%D9%84-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%82%D8%AF%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D9%85%D9%87%D9%8A%D8%AF%D9%8A-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blta61c129845e19788?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع الجيش الملكي المغربي قدمًا في الدور التمهيدي الثاني من دوري أبطال أفريقيا، بانتصاره الثمين ضد مضيفه ريال بانجول الجامبي (2-0)، مساء الأحد، في اللقاء الذي استضافه الملعب الأولمبي بالرباط.",
    "body": "وضع الجيش الملكي المغربي قدمًا في الدور التمهيدي الثاني من دوري أبطال أفريقيا، بانتصاره الثمين ضد مضيفه ريال بانجول الجامبي (2-0)، مساء الأحد، في اللقاء الذي استضافه الملعب الأولمبي بالرباط. &nbsp; ومن المفترض أن المباراة الأولى تكون في ضيافة الفريق الجامبي، إلا أنه اتفق مع الجيش الملكي على إقامة المباراتين في المغرب لعدم استيفاء الملاعب الجامبية لشروط الاتحاد الأفريقي. &nbsp; وكان الجيش الملكي الطرف الأخطر طوال اللقاء، مستفيدًا من دعم جماهيره، لكنه انتظر 28 دقيقة حتى سجل الهدف الأول عن طريق يوسف الفحلي. &nbsp; وتراجع الإيقاع كثيرًا في الشوط الثاني، مع ندرة فرص التسجيل، حتى أحرز لامين ديارا الهدف الثاني بالخطأ في مرمى فريقه بالدقيقة 93. &nbsp; ومن المنتظر أن تقام مباراة الإياب على نفس الملعب يوم السبت المقبل، ويكفي الجيش الملكي التعادل أو الخسارة بفارق هدف من أجل التأهل للدور التمهيدي الثاني.&nbsp;",
    "image": null,
    "pubDate": "2025-09-21T19:19:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9f54f4b9245f27",
    "title": "جدول مباريات اليوم الإثنين 22 سبتمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-22-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blta7a53b207c8bcd3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الإثنين 22 سبتمبر/ أيلول 2025 إلى استكمال مباريات الدوريات الأوروبية الكبرى. اليوم يشهد مواجهة نابولي ضد بيزا في الدوري الإيطالي، بجانب لقاء مارسيليا وباريس سان جيرمان المؤجل من الأمس، الأحد، بسبب الظروف المناخية. على الصعيد العربي، فاليوم يشهد مواجهات دور الـ32 في كأس الملك السعودي، وأبرزها لقاء بين العدالة والهلال. في هذا التقرير، يستعرض كووورة جدول مباريات اليوم الإثنين 22 سبتمبر/ أيلول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الإثنين 22 سبتمبر 2025؟ يمكن مشاهدة مباريات الدوري الإيطالي على أبو ظبي الرياضية والقناة الرابعة، بينما الدوري الفرنسي على بي إن سبورتس. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل للدوري الفرنسي ، بينما ستارز بلاي وتطبيق شاشا ينقل الدوري الإيطالي. وبالنسبة للدوري المصري، فهو متاح عبر قنوات أون تايم سبورتس وكذلك موقع كورة بلس. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; &nbsp; جدول مباريات اليوم الإثنين 22 سبتمبر 2025 \"22-09-2025\" كأس الملك السعودي - دور الـ32 &nbsp; المباراة الموعد القنوات الناقلة البكرية - الخلود 18:35 السعودية، 19:35 الإمارات ثمانية&nbsp; الطائي - الخليج 18:45 السعودية، 19:45 الإمارات ثماني…",
    "image": null,
    "pubDate": "2025-09-21T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "47fd901ea5f40738",
    "title": "يوسف: النحاس سيدير القمة.. وهذه حقيقة عروض إمام عاشور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B3%D9%81-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D8%B3%D9%8A%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D9%87%D8%B0%D9%87-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D8%B1%D9%88%D8%B6-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1/blt0723baeb186a82ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد محمد يوسف المدير الرياضي للأهلي، أن عماد النحاس المدير الفني المؤقت، سيقود الفريق الأحمر في مباراة القمة أمام الزمالك، يوم 29 سبتمبر/أيلول الجاري.",
    "body": "أكد محمد يوسف المدير الرياضي للأهلي، أن عماد النحاس المدير الفني المؤقت، سيقود الفريق الأحمر في مباراة القمة أمام الزمالك، يوم 29 سبتمبر/أيلول الجاري. &nbsp; ويتولى النحاس قيادة الأهلي في الفترة الحالية بصورة مؤقتة، بعد إقالة المدرب الإسباني خوسيه ريبيرو لسوء النتائج. &nbsp; وقال يوسف في تصريحات تليفزيونية: \"أمامنا وقت لاختيار المدير الفني الجديد، لكن يجب أن يكون قوي الشخصية ويعرف طباع وظروف اللاعبين المصريين\". &nbsp; وفيما يتعلق بإمام عاشور لاعب وسط الأهلي، أوضح يوسف: \"إمام لم يتلق عروضًا رسمية في الفترة الأخيرة، كان هناك عرض ودي بعد كأس العالم للأندية\". &nbsp; وأوضح: \"لن نسمح بأن يجبرنا وكيل على تجديد أو تمديد عقد أي لاعب، إلا بما يحقق مصلحة الفريق، نحن نحترم ونقدر لاعبينا بشكل كبير، لكن مصلحة النادي تحكمنا\". &nbsp; وتلوح في الأفق أزمة بين إمام عاشور ومجلس إدارة الأهلي فيما يخص تجديد تعاقده الذي ينتهي في 2028، في ظل اختيار عاشور، آدم وطني كوكيل أعماله، علمًا بأن مجلس القلعة الحمراء يرفض التعامل مع الأخير. &nbsp; وشدد يوسف في ختام حديثه على أنه لا يوجد تعارض بين منصب مدير الكرة الذي يشغله وليد صلاح الدين والمدير الرياضي، مؤكدًا أن الأهلي يعمل بنظام مؤسسي.",
    "image": null,
    "pubDate": "2025-09-21T18:59:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbe5434aa788978a",
    "title": "إنتر يعود للمسار الصحيح بإسقاط ساسولو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D9%85%D8%B3%D8%A7%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88/blt5c579257baace0fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;انتزع إنتر ميلان فوزا مثيرا من ضيفه ساسولو، بنتيجة 2-1، بملعب جوزيبي مياتزا، ضمن لقاءات الأسبوع الرابع من الدوري الإيطالي، ليعود الفريق للمسار الصحيح بعد خسارتين بالمسابقة.</p><p style=\"direction: rtl;\">سجل ثنائية إنتر، فيديريكو ديماركو بالدقيقة 14، وطارق موهاريموفي…",
    "body": "&nbsp;انتزع إنتر ميلان فوزا مثيرا من ضيفه ساسولو، بنتيجة 2-1، بملعب جوزيبي مياتزا، ضمن لقاءات الأسبوع الرابع من الدوري الإيطالي، ليعود الفريق للمسار الصحيح بعد خسارتين بالمسابقة. سجل ثنائية إنتر، فيديريكو ديماركو بالدقيقة 14، وطارق موهاريموفيتش بالخطأ في مرماه بالدقيقة 81، فيما أحرز وليد شديرة هدف ساسولو الوحيد بالدقيقة 84. بهذا الانتصار وصل النيراتزوري للنقطة السادسة بالمركز العاشر، فيما تجمد رصيد ساسولو عند 3 نقاط بالمركز الرابع عشر. هدد إنتر مرمى ضيوفه مبكرا، بعدما انطلق أوجوستو بكرة بين المدافعين ليفتح المجال لنفسه للتسديد، ويسدد كرة تألق الحارس موريك في التصدي لها.. افتتح إنتر التسجيل بالدقيقة 14، بعدما استعاد الفريق الكرة ونفذ هجوما مرتدا عبر كرة وصلت لسوسيتش الذي برؤية ممتازة مرر كرة ذهبية إلى ديماركو الذي أسكن الكرة الشباك. وكاد بيراردي أن يعادل النتيجة بعد دقائق، إثر هجوم مرتد وتمريرة وصلت إلى دومينيكو الذي توغل وسدد كرة بقدمه اليمنى مرت بجوار القائم. ومن لعبة جماعية وتمريرات عديدة وصل النيراتزوري للمرمى مجددا، حيث هيأ سوسيتش كرة إلى تشالهانوجلو الذي أرسل صاروخا مر أعلى عارضة ساسولو. تورام أهدر فرصة الهدف الثاني على فريقه بعدما استلم تمريرة دومفريس وسدد كرة مرت بمحاذاة القائم الأيمن بالدقيقة 29، فيما أضاع زميله إسبوزيتو فرصة أخرى بعدما استحوذ بشكل رائع على الكرة أمام المر…",
    "image": null,
    "pubDate": "2025-09-21T18:57:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f609127dcf1853f8",
    "title": "قطار برشلونة يدهس خيتافي ويواصل ملاحقة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%A7%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AF%D9%87%D8%B3-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D9%84%D8%A7%D8%AD%D9%82%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9a0d436cfa550629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق برشلونة انتصارًا عريضًا بنتيجة (3-0) على حساب خيتافي ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\".</p><p style=\"direction: rtl;\">وسجل ثلاثية البارسا في المباراة، فيران توريس \"ثنائية\" وداني أولمو بالدقائق (15، 34، 62).</p><p style=\"direct…",
    "body": "حقق برشلونة انتصارًا عريضًا بنتيجة (3-0) على حساب خيتافي ضمن منافسات الجولة الخامسة من الدوري الإسباني، على أرضية ملعب \"يوهان كرويف\". وسجل ثلاثية البارسا في المباراة، فيران توريس \"ثنائية\" وداني أولمو بالدقائق (15، 34، 62). وبهذا الانتصار رفع برشلونة رصيده إلى 13 نقطة في وصافة جدول ترتيب الليجا، بينما تجمد رصيد خيتافي عند 9 نقاط في المركز الثامن. منذ البداية، ظهرت نوايا الفريق الكتالوني واضحة في الضغط الهجومي، حيث أضاع روبرت ليفاندوفسكي فرصة مبكرة بعدما قُطعت تمريرته في العمق. ومع الدقيقة 15، افتتح فيران توريس التسجيل بعد لقطة جماعية مبهرة بدأت بتمريرة كوندي إلى داني أولمو الذي مرر بكعبه بطريقة رائعة، قبل أن يطلق توريس تسديدة قوية سكنت شباك الحارس دافيد سوريا. تألق توريس لم يتوقف عند هذا الحد، ففي الدقيقة 34 استغل تمريرة من رافينيا في هجمة مرتدة سريعة، لينفرد بالمرمى ويوقع على الهدف الثاني له ولفريقه، مؤكدًا تفوق برشلونة. وقبل نهاية الشوط الأول، كاد المهاجم الإسباني أن يحرز \"الهاتريك\" لكن كرته ارتطمت بالعارضة. وانتهى الشوط الأول بتقدم البارسا بثنائية دون رد. في الشوط الثاني، حاول خيتافي العودة عبر الكرات الثابتة، حيث ارتقى دومينجوس دوارتي برأسية خطيرة تصدى لها الحارس الشاب خوان جارسيا بثبات. برشلونة واصل فعاليته الهجومية، ليضيف داني أولمو الهدف الثالث في الدقيقة 62 بعد تمريرة من ما…",
    "image": null,
    "pubDate": "2025-09-21T18:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34b7c4f177840a84",
    "title": "كلبونة يكافئ لاعبي الوحدات.. وسمرين يتغنى بجمال محمود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D8%A8%D9%88%D9%86%D8%A9-%D9%8A%D9%83%D8%A7%D9%81%D9%8A%D9%94-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D9%88%D8%B3%D9%85%D8%B1%D9%8A%D9%86-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%AC%D9%85%D8%A7%D9%84-%D9%85%D8%AD%D9%85%D9%88%D8%AF/bltaae30ab7ea13c585?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي الوحدات، صرف مكافآت مالية خاصة، من جانب كمال كلبونة أحد الداعمين للفريق، بعد الفوز 1-0 على الحسين إربد، في الجولة السابعة للدوري الأردني.",
    "body": "أعلن نادي الوحدات، صرف مكافآت مالية خاصة، من جانب كمال كلبونة أحد الداعمين للفريق، بعد الفوز 1-0 على الحسين إربد، في الجولة السابعة للدوري الأردني. وقدم كلبونة، مكافأة مالية للاعبي الفريق، بجانب المكافآت التي تم صرفها من إدارة النادي. وقال مهند سمرين لاعب الوحدات في تصريحات تلفزيونية، إنه سعيد بهذا الفوز والعودة إلى هز الشباك، موضحًا أنه لم يكن يعلم سر إبعاده عن التشكيل في الفترة الماضية. وأشار إلى أن جمال محمود المدير الفني الجديد، بذل جهدا كبيرا مع الفريق منذ توليه المهمة، رافضًا توجيه انتقادات للمدرب السابق البوسني داركو نيستروفيتش. من جانبه، قال يزيد أبو ليلى حارس الحسين إربد في تصريحات تلفزيونية، إن الهزيمة جزء من كرة القدم، موضحا أن فريقه بذل قصارى جهده وخسر أمام منافس كبير. وأشار إلى أن الحسين إربد لم يتأثر بالغيابات وكافح حتى اللحظات الأخيرة لإدراك التعادل. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T18:55:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 23 أغسطس/آب 2025 22:30 السعودية، 23:30 الإمارات 3-2 سيوتات دي فالنس…",
    "image": null,
    "pubDate": "2025-09-21T18:55:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4092a27165112247",
    "title": "BYD's all-electric hypercar, the YangWang U9 Extreme, hits a record-breaking 308mph",
    "link": "https://www.engadget.com/transportation/evs/byds-all-electric-hypercar-the-yangwang-u9-extreme-hits-a-record-breaking-308mph-180727354.html?src=rss",
    "summary": "A new hypercar has dethroned Bugatti's record for the fastest production car, and unsurprisingly, it's an electric vehicle. During a livestream at the Automotive Testing Papenburg testing site in Germany, the YangWang U9 Extreme hit a facemelting top speed of 496.22 kmph, or around 308.33 mph. That…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F401726f0-9712-11f0-bc4f-e439b94bd14e&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=4f3f136d10f1a53c254833b2eeb4cbe0a5b2e251",
    "pubDate": "2025-09-21T18:07:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18ad503d52bee710",
    "title": "Patapon's spiritual successor, co-op Lego and other new indie games worth checking out",
    "link": "https://www.engadget.com/gaming/patapons-spiritual-successor-co-op-lego-and-other-new-indie-games-worth-checking-out-110022924.html?src=rss",
    "summary": "Some of the year’s biggest blockbuster games have just dropped or are coming very soon. But among the likes of Borderlands 4, EA Sports FC 26 and Battlefield 6, there are a ton of neat indie games popping up. We’re here to tell you about some of 'em and what else is going on in the space with our w…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F37606aa0-9585-11f0-bed7-9847c04b9b83&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=59d138095d34cbe7e5570817d4b8b825f64b9686",
    "pubDate": "2025-09-20T11:00:22.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "058a850f00a17063",
    "title": "The best live TV streaming services to cut cable in 2025",
    "link": "https://www.engadget.com/entertainment/streaming/best-live-tv-streaming-service-133000410.html?src=rss",
    "summary": "If you’re interested in a live TV streaming service, you’re probably looking for one (or all three) of the following: current sports matchups, breaking news and linear, cable-like channels. There are plenty of providers out there and we tried them all out to see what you get for your monthly bill —…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-12%2Fdf0bddc0-bd68-11ef-be39-da0a62e03075&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=4fc99c769114285c257f046ef37a9875decf51fd",
    "pubDate": "2025-09-19T16:01:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b41075b50983412",
    "title": "Football Manager 26 will feature women’s soccer for the first time",
    "link": "https://www.engadget.com/gaming/football-manager-26-will-feature-womens-soccer-for-the-first-time-145658807.html?src=rss",
    "summary": "The upcoming Football Manager 26 will include the officially licensed Barclays Women’s Super League and National Women’s Soccer League, among other women's competitions, marking the first time that women’s soccer has featured in the long-running management sim. This means you’ll be able to select a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F6e08e720-9568-11f0-bb5d-080830067d33&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=7c57c14a83f70dd93657b0fe680f9fbd4ff10d3b",
    "pubDate": "2025-09-19T14:56:59.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bbc5ceeb33cb800",
    "title": "We evolved to match local micronutrient levels, which may be a problem",
    "link": "https://www.newscientist.com/article/2495840-we-evolved-to-match-local-micronutrient-levels-which-may-be-a-problem/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Most human populations evolved to cope with low or high local levels of micronutrients such as zinc, but these localised adaptations might now be problematic",
    "body": null,
    "image": null,
    "pubDate": "2025-09-10T16:00:59.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef99b89007a18f09",
    "title": "صحيفة تكشف شبكة تستغل اسم نادي الزمالك",
    "link": "https://sports.almasryalyoum.com/2025/01/02/%d8%b5%d8%ad%d9%8a%d9%81%d8%a9-%d8%aa%d9%83%d8%b4%d9%81-%d8%b4%d8%a8%d9%83%d8%a9-%d8%aa%d8%b3%d8%aa%d8%ba%d9%84-%d8%a7%d8%b3%d9%85-%d9%86%d8%a7%d8%af%d9%8a-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83/",
    "summary": "كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم …",
    "body": "&nbsp; كشفت صحيفة سعودية عن شبكة احتيال تستهدف الزوار الخليجيين في مصر، حيث يقوم بعض الأشخاص بانتحال صفات مختلفة، مثل مدربي كرة قدم، سائق لأحد “ابلكيشنات” التوصيل، بهدف استغلال ثقة الضحايا أكدت صحيفة صدى السعودية أن بعض هذه الشبكات تتخذ من الأماكن العامة والمنشآت الرياضية ستارًا لارتكاب جرائمها، حيث يقوم المحتالون بالتعرف على الضحايا والتواصل معهم بحجة تقديم خدمات معينة وأكدت الصحيفة أن المعلومات الخاصة بصحفية صدى إلى أن هذه الشبكات تستخدم أساليب احتيالية متنوعة، مثل عرض خدمات الزواج، لجذب الضحايا وابتزازهم ماليًا. وقال مصدر للصحيفة السعودية، أن شخص ما يدعى إنه يعمله معد بدني بنادي الزمالك، ويستخدم اسم مستعار على مواقع التواصل الاجتماعي “جالكسي”. وأضاف المصدر، أن زوجة هذا الشخص الذي يدعي في نادي الزمالك، في مركز تجميل في أحد المناطق بالمهندسين في القاهرة، وهي التي تستقطب له السيدات من خلال المركز”. &nbsp; The post صحيفة تكشف شبكة تستغل اسم نادي الزمالك appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2025-01-02T19:01:10.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4445564ec3da1b13",
    "title": "وزير الرياضة يشهد ختام مبادرة «مانحي الأمل»",
    "link": "https://sports.almasryalyoum.com/2024/12/16/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%8a%d8%b4%d9%87%d8%af-%d8%ae%d8%aa%d8%a7%d9%85-%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d9%85%d8%a7%d9%86%d8%ad%d9%8a-%d8%a7/",
    "summary": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة “مانحي الأمل” العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة “مانحي الأمل” فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، ح…",
    "body": "شهد الدكتور أشرف صبحي وزير الشباب والرياضة ختام فعاليات حملة &#8220;مانحي الأمل&#8221; العالمية. وتقوم الحملة على خمسة محاور رئيسية تشمل دعم مرضى السرطان، ذوي الإعاقة، الأيتام، وتعزيز التنمية المستدامة. ختام الحملة بحفل مهيب اختتمت حملة &#8220;مانحي الأمل&#8221; فعالياتها بحفل ختامي ضخم في العاصمة الإدارية الجديدة بمصر، حضره أكثر من 1500 شخص من مختلف أنحاء العالم، في مقدمتهم وزير الشباب والرياضة والفنانة القديرة صفاء أبو السعود، وعدد من السفراء. The post وزير الرياضة يشهد ختام مبادرة «مانحي الأمل» appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-12-16T20:19:33.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcd0d2f5cad7019c",
    "title": "فريق كايرو هيل هاوندز يطلق رحلته الدولية بلقاء حماسي مع إمارات إيجلز",
    "link": "https://sports.almasryalyoum.com/2024/12/03/%d9%81%d8%b1%d9%8a%d9%82-%d9%83%d8%a7%d9%8a%d8%b1%d9%88-%d9%87%d9%8a%d9%84-%d9%87%d8%a7%d9%88%d9%86%d8%af%d8%b2-%d9%8a%d8%b7%d9%84%d9%82-%d8%b1%d8%ad%d9%84%d8%aa%d9%87-%d8%a7%d9%84%d8%af%d9%88%d9%84/",
    "summary": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق “كايرو هيل هاوندز” مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق “إمارات إيجلز”. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزو…",
    "body": "في إنجاز يعكس الطموح والالتزام بتطوير رياضة كرة القدم الأمريكية في المنطقة، بدأ فريق &#8220;كايرو هيل هاوندز&#8221; مشواره الدولي بمباراة ودية مليئة بالإثارة ضد فريق &#8220;إمارات إيجلز&#8221;. المباراة التي أظهرت روحاً تنافسية عالية انتهت بفوز فريق إيجلز بفارق نقطة واحدة فقط، بنتيجة 20-19. بقيادة المدرب الرئيسي عمر الغزولي ومدرب الدفاع عمر أشرف، قدم فريق &#8220;هيل هاوندز&#8221; أداءً مميزاً يُظهر إمكانياتهم وتفانيهم في هذه الرياضة. هذه المباراة تعد انطلاقة حقيقية ضمن خطة الفريق للتحضير لبطولة كأس العالم لكرة القدم الأمريكية المقبلة. في إطار استعداداتهم المستقبلية، يخطط فريق &#8220;هيل هاوندز&#8221; لإجراء سلسلة من المباريات الدولية ضد فرق بارزة من دول مثل السعودية، صربيا، والمغرب. تهدف هذه المواجهات إلى تعزيز مستوى الفريق التنافسي وزيادة الوعي بهذه الرياضة في منطقة الشرق الأوسط وشمال إفريقيا. وفي تصريح له بعد المباراة، أعرب المدرب عمر الغزولي عن فخره بأداء الفريق قائلاً: &#8220;ما قدمناه اليوم هو بداية رحلة طويلة تهدف إلى تعزيز رياضتنا على المستويين الإقليمي والعالمي. نحن مستعدون لمواجهة التحديات القادمة بكل ثقة وطموح.&#8221; تابعوا تطورات فريق كايرو هيل هاوندز وهم يواصلون السعي لتحقيق المزيد من الإنجازات، واضعين نصب أعينهم بناء إرث متميز لرياضة كرة القدم الأمريكية في المنطقة. إ…",
    "image": null,
    "pubDate": "2024-12-03T17:22:49.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae1670d1a9745f0f",
    "title": "مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص",
    "link": "https://sports.almasryalyoum.com/2024/10/29/%d9%85%d8%b1%d9%83%d8%b2-%d8%b4%d8%a8%d8%a7%d8%a8-%d8%b2%d9%87%d8%b1%d8%a7%d8%a1-%d8%a3%d9%83%d8%aa%d9%88%d8%a8%d8%b1-%d9%8a%d9%88%d9%82%d8%b9-%d8%a8%d8%b1%d9%88%d8%aa%d9%88%d9%83%d9%88%d9%84-%d8%aa/",
    "summary": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب ب…",
    "body": "وقع مركز شباب زهراء أكتوبر بمنطقة الـ800 فدان بروتوكول تعاون مع إحدي شركات القطاع الخاص لإدارة النشاط الرياضي بالمركز. ويهدف البروتوكول لإحداث طفرة بالنشاط الرياضي داخل مركز شباب زهراء أكتوبر دون تحمل المركز أي أعباء مالية. كما يهدف البروتوكول إلى تحسين جودة الخدمات والأنشطة المقدمة بمراكز الشباب بالإضافة ألي حصوله علي النسبة الأكبر من الدخل. وتاتي هذه الخطوة المميزة في ظل توجيهات الدكتور أشرف صبحي وزير الشباب و الرياضة بالتعاون مع القطاع الخاص لتحقيق نجاحات سريعة دون تحمل الوزارة أعباء مالية في التشغيل. و تأتي هذه الخطوة في ظل التوجه بفتح ابواب جديدة للشراكة في إدارة المنشات الرياضية لم تكن موجودة من قبل من أجل تحسين الخدمات داخل مركز الشباب. The post مركز شباب زهراء أكتوبر يوقع بروتوكول تعاون مع إحدي شركات القطاع الخاص appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-10-29T15:54:18.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba23804f06c1120f",
    "title": "مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج",
    "link": "https://sports.almasryalyoum.com/2024/08/14/%d9%85%d9%87%d8%a7-%d8%b5%d8%a8%d8%b1%d9%8a-%d9%82%d8%b1%d8%a7%d8%b1-%d8%ac%d9%88%d9%85%d9%8a%d8%b2-%d8%a8%d9%85%d9%86%d8%ad-%d8%b1%d8%a7%d8%ad%d8%a9-%d9%84%d9%84%d9%83%d8%a8%d8%a7%d8%b1-%d8%b5%d8%ad/",
    "summary": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشبا…",
    "body": "تحدثت الإعلامية مها صبري ومقدمة البرامج في قناة الزمالك عن أهمية المرحلة التي يمر بها الفريق الأبيض خلال الفترة الحالية وقبل مواجهة بطولة كأس السوبر الإفريقي أمام الأهلي. وقالت مها صبري في تصريحات خاصة بأن جوميز اتخذ قرارا في غاية الأهمية بمنح اللاعبين الكبار راحة من المباريات ومشاركة عددا من الشباب والناشئين في مواجهات مسابقة الدوري. وأضافت: «الفترة المقبلة تحتاج منح الكبار للراحة بالرغم من النتائج السيئة التي تعرض لها الأبيض خلال هذا الموسم من المسابقة، الأهم في الوقت الحالي الاستعداد الجيد لمواجهة السوبر الأفريقي». وأتمت تصريحاتها قائلة: «الجميع هاجم جوميز خلال الفترة الماضية بسبب عدم مشاركة الكبار واهتزاز النتائج ولكنه يستحق الإشادة بسبب تركيزه على الاستعداد للموسم الجديد بالشكل الأمثل». وتقام مباراة السوبر الأفريقي بين الأهلي والزمالك، يوم 27 سبتمبر في المملكة العربية السعودية، بعدما توج الأحمر بدوري أبطال أفريقيا، وفاز الأبيض ببطولة الكونفدرالية الإفريقية. The post مها صبري: قرار جوميز بمنح راحة للكبار صحيح بغض النظر عن النتائج appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-14T17:45:41.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77d0c37bb0de2a0d",
    "title": "عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو",
    "link": "https://sports.almasryalyoum.com/2024/08/12/%d8%b9%d8%a8%d8%af%d8%a7%d9%84%d9%84%d9%87-%d8%a8%d8%ad%d9%88%d8%b1-%d9%8a%d8%aa%d9%88%d8%ac-%d8%a8%d8%a8%d8%b7%d9%88%d9%84%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d9%87%d9%88%d8%b1%d9%8a%d8%a9-%d9%84%d9%84/",
    "summary": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطول…",
    "body": "توج اللاعب عبدالله بحور، ببطولة الجمهورية للووشو كونغ فو، لمنطقة القاهرة، أكثر من 18 سنة، بعد منافسة قوية تفوق خلالها على جميع منافسيه. وجاء التتويج بعد تنافس قوي من جميع المشاركين في البطولة، التي تعد أهم بطولات الكونغ فو في مصر، وأكثرها شراسة. وأشادت لجنة التحكيم بالمستوى الذي قدمه بحور خلال بطولة الجمهورية، مشيرة إلى أنه استحق اللقب عن جدارة. يذكر أن منتخب الكونغ فو نجح في الحصول على 27 ميدالية ذهبية وكأس البطولة الأفريقية السادسة للشباب للكونغ فو التي أقيمت في مدينة داكار بالسنغال الشهر الماضى. وحصد الفراعنة خلال المنافسات 17 ميدالية ذهبية في منافسات الأساليب و10 ميداليات في الساندا والمركز الأول على صعيد الدول المشاركة وكأس البطولة الأفريقية. The post عبدالله بحور يتوج ببطولة الجمهورية للووشو كونغ فو appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-08-12T17:06:28.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8b96b0949a47afe",
    "title": "محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية",
    "link": "https://sports.almasryalyoum.com/2024/07/29/%d9%85%d8%ad%d9%85%d8%af-%d8%b4%d8%aa%d9%84%d8%a9-%d9%85%d8%b5%d9%88%d8%b1-%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%84%d9%83-%d9%8a%d9%83%d8%b4%d9%81-%d9%83%d9%88%d8%a7%d9%84%d9%8a%d8%b3-%d8%a7%d9%84%d8%aa/",
    "summary": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع د…",
    "body": "كشف محمد شتلة، مصور نادي الزمالك، عن كواليس تتويج الأبيض ببطولة الكونفدرالية الأفريقية خلال نسختها الأخيرة. وقال محمد شتلة في تصريحاته بأنه كان هناك رغبة كبيرة داخل الفريق بالتتويج بالبطولة بالرغم من الصعوبات الكبيرة التي يمر بها النادي. وأضاف: من اللحظات الصعبة التي مر بها الفريق كانت التعادل مع دريمز الغاني بدون أهداف في القاهرة بمباراة قبل النهائي، وهنا تدخل كبار لاعبي الفريق بالحديث مع جميع العناصر على ضرورة تحقيق الفوز في غانا والصعود للنهائي مهما كانت الأمور. وواصل: بالفعل الأجواء كانت في غانا صعبة للغاية ودرجة الحرار والرطوبة سيئة ولكن الجميع كان في حالة كبيرة من التركيز ونجح الزمالك في الصعود للنهائي. وأكمل: من اللحظات الصعبة ايضًأ على الفريق تلقي هدفين في الشوط الأول من نهضة بركان المغربي في ذهاب مباراة النهائي، لكن سرعان ما عاد الزمالك بهدف للتونسي سيف الجزيري في الوقت القاتل. The post محمد شتلة مصور الزمالك يكشف كواليس التتويج بالكونفدرالية appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-07-29T16:56:11.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6fe8cae91dce7d6",
    "title": "تحت رعاية وزارة الشباب والرياضة.. مدرب عالمي يكتشف المواهب المصرية",
    "link": "https://sports.almasryalyoum.com/2024/07/01/%d8%aa%d8%ad%d8%aa-%d8%b1%d8%b9%d8%a7%d9%8a%d8%a9-%d9%88%d8%b2%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d8%b4%d8%a8%d8%a7%d8%a8-%d9%88%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6%d8%a9-%d9%85%d8%af%d8%b1%d8%a8-%d8%a8/",
    "summary": "أعلن مشروع “ستارز أوف إيجبت” برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العا…",
    "body": "أعلن مشروع &#8220;ستارز أوف إيجبت&#8221; برئاسة الأستاذ عمرو مهنا رئيس مجلس الإدارة والمدير التنفيذي لمشروع اكتشاف ورعاية الموهوبين تحت رعاية وزارة الشباب والرياضة عن تعاقده مع الكابتن محمد أبو رحاب، النجم الدولي والمحاضر الفني ذو الخبرة الواسعة في مجال التدريب والإدارة الفنية في أوروبا، لتولي منصب المشرف العام والمطور الفني للمشروع. ويأتي هذا التعاقد في إطار سعي المشروع المستمر لتعزيز طاقمه بأفضل الكفاءات والخبرات، بهدف تطوير قدراته واكتشاف المواهب الرياضية الاستثنائية في مختلف أنحاء مصر. &nbsp; وتهدف مبادرة &#8220;ستارز أوف إيجبت&#8221; إلى إحداث ثورة في عالم الرياضة المصرية من خلال اكتشاف المواهب وتطويرها وتسويقها على الصعيدين المحلي والدولي من خلال تواجد جهاز فني كامل وطبي وإداري لتنقية المواهب وتقديمها لجميع الفريق سواء محلياً أو أوروبياً. ويُعدّ انضمام الكابتن أبو رحاب إلى طاقم المشروع خطوة هامة نحو تحقيق هذه الأهداف، حيث سيساهم بخبرته ومهاراته في تطوير برامج التدريب والارتقاء بمستوى المواهب المكتشفة ، إيمانًا بقدرات الشباب المصري وإمكانياته لتحقيق إنجازات رياضية مميزة على الصعيد الدولي. ويحظى الكابتن أبو رحاب بسجل حافل بالإنجازات في مجال كرة القدم، حيث حصل على العديد من الشهادات التخصصية وعمل في عدة مناصب في أندية أوروبا مع العديد من المدربين ، وحاصل أيضاً على رخصة تدريب ال…",
    "image": null,
    "pubDate": "2024-07-01T17:53:03.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a8c438e1c2cef85",
    "title": "استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا",
    "link": "https://sports.almasryalyoum.com/2024/06/08/%d8%a7%d8%b3%d8%aa%d8%b9%d8%af%d8%a7%d8%af%d9%8b%d8%a7-%d9%84%d9%8a%d9%88%d8%b1%d9%88-2024-%d9%83%d8%b1%d9%88%d8%a7%d8%aa%d9%8a%d8%a7-%d8%aa%d9%81%d9%88%d8%b2-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%a8/",
    "summary": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجي…",
    "body": "حقق المنتخب الكرواتي فوزًا هامًا على نظيره منتخب البرتغال، في المباراة الودية التي جمعتهما اليوم السبت، في لشبونة بالبرتغال. ونجح منتخب كرواتيا في الفوز على المنتخب البرتغالي بهدفين مقابل هدف، في إطار الاستعدادات النهائية للفريقين قبل بدء منافسات اليورو 2024. كان المنتخب الكرواتي هو المبادر بالتسجيل أولًا، بعدما أحرز نجمه لوكا مودريتش الهدف الأول في المباراة في الدقيقة 8 عن طريق ركلة جزاء. وتعادل دييجو جوتا للمنتخب البرتغالي في الدقيقة 48 من بداية الشوط الثاني للمباراة. وأعاد أنتي بوديمير المنتخب الكرواتي إلى التقدم مرة أخرى، بتسجيله الهدف الثاني في الدقيقة 56. طالع أيضًا| السر في الرقم 11.. هل يكسر منتخب إنجلترا العقدة ويحقق يورو 2024؟ ويقع المنتخب الكرواتي في المجموعة الثانية رفقة كلًا من إسبانيا، إيطاليا، وألبانيا. بينما يقع المنتخب البرتغالي في المجموعة السادسة مع منتخبات تركيا، وجورجيا، والتشيك. The post استعدادًا ليورو 2024.. كرواتيا تفوز على البرتغال وديًا appeared first on ملاعب المصري اليوم .",
    "image": null,
    "pubDate": "2024-06-08T19:03:04.000Z",
    "source": {
      "name": "المصري اليوم - ملاعب",
      "homepage": "https://sports.almasryalyoum.com/feed/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "global"
  }
]