[
  {
    "id": "22c14dd4cae47d69",
    "title": "Auld enemies to old news, but Scotland aim to reignite rivalry",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwyw1m4k9jmo?at_medium=RSS&at_campaign=rss",
    "summary": "England have not lost to Scotland this millennium. But Donna Kennedy, among the last Scots to beat England, says the current crop will believe they can oust the World Cup hosts.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0245ac7630e83f3a",
    "title": "'Crocker v Donovan title fight could define careers'",
    "link": "https://www.bbc.com/sport/boxing/articles/crl5xjl67k7o?at_medium=RSS&at_campaign=rss",
    "summary": "When Lewis Crocker and Paddy Donovan step through the ropes at Belfast's Windsor Park on Saturday night, winning the vacant IBF welterweight title will be their primary goal, but the prize is so much more greater.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:32:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce5235131b3939e7",
    "title": "Returning in quarter-final a huge ask for Wafer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cddmyzp0djro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland captain and BBC Sport columnist Nichola Fryday says the first 20 minutes of Sunday's quarter-final against France will probably feel like the hardest game Aoife Wafer has ever played.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ae4a57d0c3a0f4c",
    "title": "رسميا.. مارسيال إلى الدوري المكسيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83%D9%8A/blt14819ba7e3248aa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول فرنسي في تاريخ مونتيري",
    "body": "أعلن نادي مونتيري المكسيكي، بطل الدوري خمس مرات، تعاقده مع المهاجم الفرنسي أنتوني مارسيال بعقد يمتد حتى عام 2027، ليصبح أول لاعب فرنسي في تاريخ النادي. وينضم اللاعب البالغ 29 عاماً إلى زملائه السابقين في إشبيلية الإسباني موسم 2021-2022، وهم لاعب الوسط أوليفر توريس، والمهاجم الأرجنتيني لوكاس أوكامبوس، بالإضافة إلى الجناح المكسيكي خيسوس كورونا. كما يضم الفريق المخضرم سيرجيو راموس منذ بداية الموسم الحالي. وتعد المكسيك الوجهة الخامسة في مسيرة مارسيال، الذي بدأ مسيرته مع ليون قبل الانتقال إلى موناكو، ثم إلى مانشستر يونايتد الإنجليزي حيث قضى تسعة مواسم، شملت فترة إعارة قصيرة إلى إشبيلية، قبل أن يخوض الموسم الماضي مع آيك أثينا اليوناني. ويملك مارسيال في سجله الدولي 30 مباراة مع منتخب فرنسا سجل خلالها 3 أهداف، وكان جزءًا من قائمة منتخب بلاده وصيف كأس أوروبا 2016 وبطل دوري الأمم الأوروبية 2021، لكنه لم يُستدعَ من قبل المدرب ديدييه ديشان منذ سبتمبر 2021.",
    "image": null,
    "pubDate": "2025-09-13T07:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-09-13T07:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8602db92a25325d0",
    "title": "يوفنتوس ينادي فلاهوفيتش.. ديربي إيطاليا بين الخبرة والندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%86%D8%A7%D8%AF%D9%8A-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9/blt804c552b256e9036?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يتجه إيجور تودور، مدرب يوفنتوس، للاعتماد على المهاجم الصربي دوشان فلاهوفيتش منذ البداية في ديربي إيطاليا المرتقب أمام إنتر ميلان، والذي سيقام اليوم السبت على ملعب أليانز ستاديوم في تورينو. وخلال المؤتمر الصحفي عشية المباراة، قال تودور عن فلاهوفيتش: \"لم أشعر يوماً بأنه بحال أفضل\"، في إشارة واضحة إلى جاهزيته البدنية والفنية. ووفقاً لصحيفة \"لا جازيتا ديلو سبورت\"، سيقود فلاهوفيتش هجوم يوفنتوس مدعوماً بالتركي كينان يلدز والهولندي تين كوبمينيرز، بينما سيجلس الوافدان الجديدان، الكندي جوناثان ديفيد والبلجيكي لويس أوبيندا، على مقاعد البدلاء في انتظار فرصتهما. رغم جلوسه احتياطياً في أول جولتين من الدوري، نجح فلاهوفيتش في تسجيل هدفين حاسمين، الأول أمام بارما في تورينو، والثاني ضد جنوى خارج الديار. وخلال فترة التوقف الدولي، شارك أيضًا مع منتخب صربيا في مباراتين، مسجلاً هدف الفوز على لاتفيا قبل أن يخسر الفريق أمام إنجلترا بخماسية في التصفيات الأوروبية المؤهلة لكأس العالم 2026. وينتهي عقد فلاهوفيتش مع يوفنتوس بنهاية الموسم الحالي، حيث يتقاضى راتباً صافياً يبلغ 12 مليون يورو سنوياً، مع توقف مفاوضات التجديد، ما يجعل احتمال رحيله الصيف المقبل كبيراً، خصوصاً بعد دخوله فترة الستة أشهر الأخيرة من العقد، والتي ستتيح له التوقيع لأي نادٍ مجاناً. وفي صفوف إنتر، يهدد كارلوس أوجوستو مركز فيديريكو ديماركو ع…",
    "image": null,
    "pubDate": "2025-09-13T07:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d2133da7b63af26",
    "title": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا ويبقي الصراع مفتوحا على القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D8%A8%D9%82%D9%8A-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt9cbba495e5519fcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذا قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (95) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإيطالي بين يوفنتوس وإنتر؟\". ويواجه يوفنتوس نظيره إنتر في قمة الجولة الثالثة من الدوري الإيطالي، اليوم السبت، على ملعب أليانز في تورينو. ويحتل يوفنتوس المركز الثاني في ترتيب فرق الدوري الإيطالي برصيد 6 نقاط، فيما يأتي إنتر سادسا بـ3 نقاط. ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة: بما أن المباراة ستقام على ملعب أليانز في تورينو، فإن التوقعات تصب نحو مواجهة متوازنة وصعبة على الطرفين. من المنتظر أن يبدأ \"إيجور تيودور\" مدرب يوفنتوس اللقاء مهاجما مع الاعتماد على \"دوشان فلاهوفيتش\" أساسيا، وهو ما يمنح الفريق خطورة أكبر في الثلث الهجومي. في المقابل، يدخل إنتر المباراة بأفضلية نسبية من حيث الانسجام وثبات المستوى، مع الاعتماد على قوة خط الوسط بقيادة باريلا وهاكان، إلى جانب ثنائية لاوتارو مارتينيز وماركوس تورام في المقدمة. اللقاء يبدو متكافئا من الناحية الفنية، فالدفاع الصلب ليوفنتوس بقيادة بريمر قد يحد من خطورة هجوم إنتر، بينما قدرة الأخير على الاستحواذ والتحكم بالنسق ق…",
    "image": null,
    "pubDate": "2025-09-13T07:42:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "760a11c28bb023ba",
    "title": "حسين عبد الغني: هوساوي يمتلك كل المقومات ليصبح الأفضل في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%82%D9%88%D9%85%D8%A7%D8%AA-%D9%84%D9%8A%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt0e5898e3f9505529?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أشاد حسين عبد الغني، قائد المنتخب السعودي والأهلي السابق، بالمستويات التي يقدمها زكريا هوساوي، الظهير الأيسر للنادي الأهلي، مؤكدًا أن اللاعب يمتلك كل الإمكانيات ليصبح الأفضل في مركزه داخل الكرة السعودية. وقال عبد الغني في تصريحات تلفزيونية: \"زكريا هوساوي لاعب يمتلك إمكانات كبيرة منذ فترة وجوده مع الاتحاد، والأهلي كسب جوهرة حقيقية، لكن على اللاعب أن يثبت نفسه أيضًا داخل الفريق\". وأضاف: \"أعتقد أن فكر زكريا تغيّر كثيرًا عن السابق، وقدّم مباراة رائعة في ظهوره الأول مع الأهلي، لكن إصابته الأخيرة أحزنتني كثيرًا\". وتابع: \"إذا استمر وغيّر من عقليته، فأنا أتوقع أن يصبح اللاعب الأول في مركزه على مستوى السعودية، خاصة مع فريق بحجم الأهلي الذي ينافس محليًا وآسيويًا\". وكان هوساوي قد قدّم أداءً مميزًا في مواجهة الأهلي والاتفاق مساء الجمعة ضمن الجولة الثانية من دوري روشن السعودي، حيث نفذ 4 مراوغات ناجحة من أصل 6 محاولات، وهو أعلى رقم له في مباراة واحدة منذ انطلاق الموسم، وأعلى رقم لأي لاعب وفقًا لإحصائيات \"سوفاسكور\". لكن تألقه لم يكتمل بعدما اضطر لمغادرة الملعب في الدقيقة 70 إثر إصابة، ليغيب عن الثلث الأخير من اللقاء الذي انتهى بالتعادل السلبي دون أهداف. وبهذه النتيجة، رفع الأهلي رصيده إلى 4 نقاط في المركز الثالث، خلف الاتفاق الوصيف المؤقت بنفس الرصيد.",
    "image": null,
    "pubDate": "2025-09-13T07:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b328605db87589ce",
    "title": "'It may be a chess match' - Canelo v Crawford predictions",
    "link": "https://www.bbc.com/sport/boxing/articles/c36jgl4dpwro?at_medium=RSS&at_campaign=rss",
    "summary": "The world of boxing gives their predictions for Saul 'Canelo' Alvarez v Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:31:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6470a9a97042872",
    "title": "فيفا يُنصت للاعبين.. تعديلات جذرية في روزنامة الموسم الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%8F%D9%86%D8%B5%D8%AA-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AC%D8%B0%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%88%D8%B2%D9%86%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt6846993724b3679c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة.</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعد…",
    "body": "قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعدت في السنوات الأخيرة بسبب كثرة البطولات وتوالي المباريات، ما انعكس سلبا على راحة اللاعبين. وكانت بعض الأمثلة الصارخة قد سلطت الضوء على هذه الأزمة، أبرزها ما واجهه لاعبو باريس سان جيرمان عقب تتويجهم بدوري أبطال أوروبا في ميونخ، حيث اضطروا للسفر مباشرة إلى الولايات المتحدة للمشاركة في كأس العالم للأندية، الذي انطلق بعد أسبوعين فقط من النهائي القاري. وأفادت الصحيفة بأن التعديل الجديد سيدمج التوقفين الدوليين المعتادين في سبتمبر/أيلول وأكتوبر/تشرين الأول ليصبحا فترة واحدة تمتد لـ3 أسابيع، تبدأ يوم الإثنين 21 سبتمبر/أيلول وتنتهي الثلاثاء 6 أكتوبر/تشرين الأول، على أن تقتصر المنتخبات خلالها على خوض 4 مباريات فقط. ولفتت الصحيفة الإسبانية إلى أن التوقف الدولي في نوفمبر/تشرين الثاني فسيظل كما هو دون أي تغيير خلال الموسم المقبل، بحسب تعديلات \"فيفا\". ومن المقرر أن يستمر العمل بهذا النظام حتى عام 2030، وهو العام الذي تستضيف فيه إسبانيا، إلى جانب المغرب والبرتغال، نهائيات كأس العالم لكرة القدم.",
    "image": null,
    "pubDate": "2025-09-13T07:29:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6112c728ca432e0",
    "title": "Argentina hold on to claim win against Australia",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd9e3028elo?at_medium=RSS&at_campaign=rss",
    "summary": "Argentina hold on to claim a tense 28-26 win against Australia in the Rugby Championship, with Santiago Carreras kicking 23 points for the Pumas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:21:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "982de20d645aeefb",
    "title": "جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt3d7b65628f8f6230?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد حامل اللقب، باريس سان جيرمان، للمشاركة في دوري أبطال أوروبا 2025-2026 وعينه على تكرار إنجاز الموسم الماضي. باريس سان جيرمان حصد لقب دوري الأبطال للمرة الأولى في تاريخه بعد التفوق الكاسح على إنتر الإيطالي في النهائي والفوز بخماسية نظيفة. كما حقق النادي الفرنسي خمسة ألقاب في العام الحالي، ويطمح للاستمرار في نفس النهج مع المدرب لويس إنريكي. ويستعرض كووورة جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات باريس سان جيرمان في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب باريس سان جيرمان - أتالانتا الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كامب نو ليفركوزن - باريس سان جيرمان الثلاثاء 21 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - باي أرينا باريس سان جيرمان - بايرن ميونخ الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء باريس سان جيرمان - توتنهام الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - حديقة الأمراء أتلتيك بيلباو - باريس سان جيرمان الأربعاء 10 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - سان ماميس سبورتنج لشبونة - باريس سان جيرمان الثلاثاء 20 ي…",
    "image": null,
    "pubDate": "2025-09-13T07:18:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "275ddcb35ae72d18",
    "title": "برونو فيرنانديز: ما ترونه في الملعب يعكس شخصيتي.. ولن أتغير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%85%D8%A7-%D8%AA%D8%B1%D9%88%D9%86%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%8A%D8%B9%D9%83%D8%B3-%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%BA%D9%8A%D8%B1/blt005e0edde708eac0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برونو فيرنانديز: لن أغير أسلوبي رغم الانتقادات",
    "body": "أكد برونو فيرنانديز، قائد مانشستر يونايتد، أنه لن يغير أسلوبه في اللعب، رغم الانتقادات التي تطاله باستمرار، بسبب نهجه الانفعالي، حيث يرى بعض النقاد أنه لا يستحق شارة القيادة بسببه. وقال فيرنانديز، في تصريحات أبرزتها صحيفة \"ميرور\" البريطانية: \"الناس لديهم رأي عني ولا أستطيع تغييره، الأمر يتعلق بكيفية حكم الناس عليك من خلال ما يرونه، بعضهم من المباريات على أرض الملعب، بعضهم من خلال شاشات التلفاز، وآخرون مما يسمعونه في المقابلات\". وأضاف: \"لا أستطيع تغيير ذلك. هم أحرار في التفكير بالطريقة التي يريدونها تجاهي، كما أن لي الحرية نفسها في التفكير عنهم. لكن ما لا أفعله هو أنني لا أحكم على أحد قبل أن أعرفه. يمكنهم امتلاك رأي عني وهذا أمر مقبول\". وتابع: \"الجميع لديه آراء مختلفة، وهذا ما يجعل الحياة جميلة ومختلفة، لأنه إذا كنا جميعا نفكر بنفس الطريقة، فستكون مملة للغاية\". وعن كيفية وصف أصدقائه وعائلته له، علق فيرنانديز: \"شخص شغوف جدا بكل ما يقوم به. ببساطة أنا أعطي نفسي بالكامل لأي شيء أخوضه، لأنني لا أحب أن أفعل الأمور بنصف طاقة. كرة القدم كانت دائما الأهم بالنسبة لي، وكنت أرغب دائما في منحها كل ما لدي\". وأتم: \"ما ترونه في الملعب يعكس شخصية برونو. الحماس الذي أضعه في كل شيء، ثم أكون أكثر هدوء خارج المستطيل الأخضر. لا أعبر عن مشاعري خارج الملعب كما أفعل بداخله، لكنني ما زلت شغوفا للغاية في كل…",
    "image": null,
    "pubDate": "2025-09-13T07:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81373c9f5a90e61c",
    "title": "Hasegawa & Shaw seal Man City comeback against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cz083nvlv1mo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as Manchester City score two second-half goal to come from behind against Brighton & Hove Albion to secure a 2-1 victory in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e94a9654cda4aece",
    "title": "Russo double helps Arsenal cruise to victory against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cpvl407p433o?at_medium=RSS&at_campaign=rss",
    "summary": "A brace from Alessia Russo catapults Arsenal to the top of the WSL table, as they put five goals past winless West Ham United, who now sit bottom of the league.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16c6d1243481273d",
    "title": "سامي الجابر: التوقف الدولي أربك الدوري السعودي.. وتوني أكبر دليل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%A7%D9%94%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AF%D9%84%D9%8A%D9%84/blteacec2d4ed2768e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الهلال السابق يُشيد بالإنجليزي ويكشف معاناة الاتحاد",
    "body": "انتقد سامي الجابر، أسطورة الهلال ورئيسه السابق، تأثير فترة التوقف الدولي الأخيرة على مستوى عدد من لاعبي دوري روشن السعودي. وقال الجابر، في تصريحات تلفزيونية: \"إيفان توني مهاجم الأهلي مثال واضح، لم يشارك مع منتخب بلاده إنجلترا، وهو ما أثر عليه نفسيًا وبدنيًا\". وتابع: \"رغم أنه كان من أفضل لاعبي الدوري السعودي ونقل الأهلي نقلة غير طبيعية، إلا أن فترة التوقف الأخيرة أضرّ بمستواه مع الراقي\". وأضاف: \"اتحاد جدة كذلك عانى من التوقف، وظهر ذلك جليًا أمام الفتح رغم الفوز برباعية لهدفين، لغياب لاعبين يملكون خبرات اللعب الدولي بشكل متواصل\". وأوضح الجابر: \"النصر والهلال كانا أقل تأثرًا بفترة التوقف، بفضل امتلاكهما لاعبين يشاركون بانتظام مع منتخباتهم، مثل البرتغالي كريستيانو رونالدو وزميله فيليكس، إلى جانب ثنائي الهلال نيفيز وكانسيلو، وعدد كبير من لاعبي المنتخب السعودي\".",
    "image": null,
    "pubDate": "2025-09-13T06:56:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0423beb58140a2fc",
    "title": "أومتيتي على وشك وداع الملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%85%D8%AA%D9%8A%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D9%88%D8%B4%D9%83-%D9%88%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/blt4a0e848e21353057?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "اقترب صامويل أومتيتي، مدافع برشلونة السابق، من إعلان اعتزاله كرة القدم بعد سنوات طويلة من المعاناة مع الإصابات المزمنة. ووفقًا لصحيفة \"سبورت\" الإسبانية، كشف الصحفي فابريس هوكينز أن أومتيتي زار يوم الجمعة الماضي مقر تدريبات ليون، فريقه السابق، لتصوير مقطع فيديو شخصي لا علاقة له بالنادي، ما يشير إلى أن الإعلان الرسمي عن اعتزاله أصبح وشيكًا. وكان اللاعب قد حدّد يوم الأربعاء 10 أيلول/سبتمبر الماضي موعدًا لاتخاذ قراره النهائي بشأن الاستمرار أو الاعتزال، لكنه ما زال بلا فريق حتى الآن. وتغيّرت مسيرة أومتيتي بشكل كامل منذ قراره بعدم الخضوع لعملية جراحية قبل كأس العالم 2018، وهو القرار الذي منح فرنسا المجد حين رفع الكأس، لكنه في الوقت نفسه أدى إلى مشاكل مزمنة في الركبة حرمت المدافع من مواصلة مسيرته بالقوة السابقة. ومع تراجع مستواه، خرج أومتيتي من حسابات برشلونة، لكنه أعاد الأمل نسبياً خلال تجربته مع ليتشي في الدوري الإيطالي، حيث خاض 25 مباراة وأثبت أنه لا يزال قادرًا على المنافسة، حتى وإن لم يصل إلى ذروة أدائه السابقة. ومع ذلك، لم تدم تلك العودة طويلاً، إذ انتقل بعدها إلى ليل الفرنسي، حيث شارك في 13 مباراة فقط خلال موسمه الأول، وغاب تمامًا عن الموسم الأخير بسبب الإصابات المتكررة وفقدان الإيقاع. ورغم معاناته المستمرة، تلقى أومتيتي بعض العروض خلال فترة الانتقالات الصيفية، وإن لم تكن من أندية…",
    "image": null,
    "pubDate": "2025-09-13T06:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc119fd317a832b8",
    "title": "هل يستطيع الزمالك قلب الطاولة على المصري بعد 3 سنوات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-3-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt2b3366c35c749966?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة ساخنة في برج العرب",
    "body": "يلتقي فريقا الزمالك والمصري البورسعيدي مساء اليوم السبت على استاد الجيش ببرج العرب، ضمن منافسات الجولة السادسة من الدوري المصري الممتاز. ويطمح المصري للحفاظ على صدارة جدول الدوري برصيد 11 نقطة، بينما يسعى الزمالك لتحقيق الفوز واستعادة صدارة الترتيب، حيث يحتل الفريق الأبيض المركز الثاني برصيد 10 نقاط. ويُعد المصري البورسعيدي عقدة للزمالك في السنوات الثلاث الماضية، إذ لم يتمكن الأبيض من الفوز في آخر ست مواجهات بين الفريقين، ففاز المصري في أربع مباريات، وتعادلا في مباراتين. وعلى الصعيد التاريخي، التقى الفريقان في 119 مباراة بمختلف البطولات، نجح الزمالك في الفوز بـ64 مباراة، وخسر 25 مباراة، وتعادلا في 30 مواجهة. وفي بطولة الدوري تحديدًا، التقى الفريقان في 105 مباراة، فاز الزمالك في 61 مباراة، وخسر 19 مباراة، وتعادلا في 19 لقاءً. وسجل لاعبو الزمالك 170 هدفًا في مرمى المصري، بينما سجل الفريق البورسعيدي 91 هدفًا في شباك الزمالك، ويُعد علي خليل، نجم الزمالك السابق، الهداف التاريخي لمواجهات الفريقين برصيد 11 هدفًا.",
    "image": null,
    "pubDate": "2025-09-13T06:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bca87dc003cd4a17",
    "title": "سوسيداد يراهن على سولير لكسر هيمنة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%84%D9%8A%D8%B1-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt0990703c546dfcdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يستعد ريال سوسيداد لمواجهة صعبة أمام ريال مدريد، اليوم السبت، على ملعب أنويتا، معتمدًا على ضمّه الجديد كارلوس سولير، الذي قد يشكل ورقة حاسمة لتعزيز القوة الهجومية للفريق الباسكي، خصوصًا في ظل المعاناة الأخيرة أمام المرمى. ووفقًا لصحيفة \" آس \" الإسبانية، خرج ريال مدريد منتصرًا من زيارتين متتاليتين لأنويتا، حيث فاز الموسم الماضي 2-0 وقبله 1-0، بينما كان آخر فوز لريال سوسيداد على الملكي في موسم 2022-2023 بقيادة إيمانول ألجواسيل، بهدفين من توقيع تاكيفوسا كوبو وبارينتشيا. وبشكل عام، لم يحقق الفريق الباسكي سوى فوزين وتعادل واحد أمام ريال مدريد خلال آخر عشر سنوات، مقابل سبع انتصارات للملكي. حسمت إدارة سوسيداد صفقة ضم كارلوس سولير من باريس سان جيرمان مقابل 6 ملايين يورو لشراء 50% من حقوقه، في اليوم الأخير من سوق الانتقالات الصيفية. وكان سولير، البالغ 28 عامًا، هدفًا قديمًا للنادي قبل انتقاله إلى سان جيرمان صيف 2022 مقابل 18 مليون يورو، إضافة إلى 3 ملايين كمتغيرات، وخاض ثلاث مواسم، كان آخرها على سبيل الإعارة مع وست هام. ورغم امتلاك اللاعب عقدًا مع سان جيرمان حتى 2027، لم يكن ضمن خطط المدرب لويس إنريكي، فيما كان حلمه العودة إلى الليجا، فاستغلت إدارة سوسيداد الفرصة وأتمّت الصفقة بعد مفاوضات طويلة، لتصبح العودة شراءً نهائيًا حتى 2030 مقابل 6 ملايين يورو لشراء نصف حقوقه. وخلال فترة التوقف الدو…",
    "image": null,
    "pubDate": "2025-09-13T06:38:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2b2ec228ec15f58",
    "title": "US Ryder Cup player Griffin leads in California",
    "link": "https://www.bbc.com/sport/golf/articles/cg42kwzvxk7o?at_medium=RSS&at_campaign=rss",
    "summary": "American Ben Griffin warms up for the Ryder Cup by moving into a three-shot lead at the end of the second round of the Procore Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c4ac5960eef9a05",
    "title": "بداية حلم جديد.. بيراميدز يصطدم بأوكلاند سيتي وسط تحديات دفاعية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%AD%D9%84%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%B3%D8%B7-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9/blt7d6e1d11edc55afe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس انتركونتيننتال: بيراميدز يبدأ حلما جديدا باستضافة أوكلاند النيوزيلندي",
    "body": "يستهل بيراميدز المصري مشواره في كأس إنتركونتيننتال، باستضافة أوكلاند سيتي النيوزيلندي بطل أوقيانيا، غدا الأحد، على ملعب الدفاع الجوي بالقاهرة في الدور الأول لنسخة 2025. واعتمد الاتحاد الدولي لكرة القدم \"فيفا\" إقامة مسابقة كأس إنتركونتيننتال سنويا اعتبارا من العام الماضي، بدلا من كأس العالم للأندية بشكلها القديم مع إقامة مونديال الأندية بنسخته الحديثة كل 4 سنوات. ويلتقي الفائز من مباراة بيراميدز وأوكلاند سيتي مع أهلي جدة السعودي، بطل آسيا، في جدة يوم 23 أيلول/سبتمبر الحالي من أجل التتويج بلقب كأس إفريقيا-آسيا-المحيط الهادي. وتوج بيراميدز بلقب دوري أبطال إفريقيا 2024-2025 للمرة الأولى في تاريخه بالفوز على ماميلودي صنداونز الجنوب إفريقي 3-2 في مجموع مباراتي الدور النهائي، فحصد بطولته الأولى قاريا وضمن تمثيل إفريقيا في كأس إنتركونتيننتال، كما حجز مقعده لكأس العالم للأندية 2029. وقال الكرواتي كرونوسلاف يوريتشيتش، مدرب بيراميدز: \"التتويج بلقب دوري أبطال إفريقيا وضع بيراميدز على الساحة العالمية وفرض على هذا الفريق مسؤولية كبيرة لأنه يحمل راية مصر والقارة الأفريقية كلها في هذه البطولة\". وأضاف: \"لدي ثقة كبيرة في قدرة لاعبي بيراميدز على تجاوز العقبة الأولى في البطولة التي نسعى فيها للوصول الى أبعد نقطة ممكنة\". حول احتمالية مواجهة الأهلي السعودي، قال يوريتشيتش أن ما يشغل تفكيره حاليا هو مبار…",
    "image": null,
    "pubDate": "2025-09-13T06:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a3c19f933b959a7",
    "title": "No goals in 28 months - so why have Rangers spent big on Chermiti?",
    "link": "https://www.bbc.com/sport/football/articles/ce84np31k7xo?at_medium=RSS&at_campaign=rss",
    "summary": "No goals in 28 months but \"huge potential\" - why have Rangers spent big on striker Youssef Chermiti?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:20:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a3c19f933b959a7",
    "title": "No goals in 28 months - so why have Rangers spent big on Chermiti?",
    "link": "https://www.bbc.com/sport/football/articles/ce84np31k7xo?at_medium=RSS&at_campaign=rss",
    "summary": "No goals in 28 months but \"huge potential\" - why have Rangers spent big on striker Youssef Chermiti?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:20:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2a78172e42ae1a5",
    "title": "Hosts Japan celebrate first medal as athletes battle Tokyo heat",
    "link": "https://www.bbc.com/sport/athletics/articles/cr70230vn9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Japan celebrates the return of a premier global sporting event to Tokyo with a world medal in a curtain-raising 35km race walk event contested in brutal conditions.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:18:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb1ed5f357a36bda",
    "title": "جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte2bf0168cbc59d70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يستعد ليفربول لخوض نسخة جديدة من دوري أبطال أوروبا وطموحه تكرار إنجاز 2019 وحصد البطولة. الريدز قدّم مستويات مميزة الموسم الماضي في دوري الأبطال وتصدر مرحلة الدوري، لكنّه ودّع المسابقة من ثمن النهائي أمام باريس سان جيرمان. ونجحت كتيبة أرني سلوت في جلب صفقات كبيرة خلال الصيف الجاري، كما بدأ ليفربول الموسم بنتائج إيجابية، لترتفع التطلعات بالفوز باللقب القاري في الموسم الحالي. ويستعرض كووورة جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ليفربول في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ليفربول - أتلتيكو مدريد الأربعاء 17 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد جلطة سراي - ليفربول الثلاثاء 30 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات - رامس بارك فرانكفورت - ليفربول الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - كومرتسبانك أرينا ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد ليفربول - أيندهوفن الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد إنتر - ليفربول الثلاثاء 9 ديسمبر 2025 22:00 السعودية، 23:00 الإمارات - جيوزيبي مياتزا مارسيليا - ليفربول الأربعاء 21 يناير 2026 22:00 السعودية، 230:0 الإمارات - فيلودروم ليفربول - كا…",
    "image": null,
    "pubDate": "2025-09-13T06:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a871c28bb54b43b",
    "title": "بوليسيتش مهدد بالغياب.. أليجري يجهز مفاجآت ضد بولونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AC%D9%87%D8%B2-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%B6%D8%AF-%D8%A8%D9%88%D9%84%D9%88%D9%86%D9%8A%D8%A7/blt463a259c774ec0dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "بات مستقبل مشاركة كريستيان بوليسيتش لاعب ميلان في المباراة المقبلة أمام بولونيا مساء الأحد على ملعب سان سيرو غير مؤكّد، وذلك ضمن منافسات الدوري الإيطالي، ما يثير القلق داخل صفوف الروسونيري بعد فترة التوقف الدولي لشهر أيلول/سبتمبر. ويظل موقف بوليسيتش غامضًا، بعد أن شارك أساسياً مع منتخب الولايات المتحدة في المباراة الودية أمام اليابان بمدينة كولومبوس في أوهايو، ثم سافر مباشرة إلى أوروبا، ما قد يمنعه من الحصول على وقت كافٍ للتعافي والتدرب مع زملائه في ميلان. ولن يعتمد المدرب ماسيميليانو أليجري فقط على جهود بوليسيتش، بل سيغيب أيضًا عنه أردون ياشاري، بسبب الإصابة، فيما لا تزال الشكوك تحيط بجاهزية النجم البرتغالي رافائيل لياو. ووفقاً لشبكة \" سكاي سبورت إيطاليا \"، فإن غياب بوليسيتش المحتمل قد يدفع أليجري للاعتماد على الوافد الجديد أدريان رابيو في خط الوسط، مع دفع روبن لوفتوس-تشيك إلى مركز هجومي بجوار المهاجم سانتياجو خيمينيز. وفي حال تحقق ذلك، قد يواجه رابيو خصمًا خاصًا أمام زميله السابق في مارسيليا، جوناثان رو، الذي انضم حديثاً إلى صفوف بولونيا، بعد الشجار العنيف الذي وقع بينهما الصيف الماضي في الدوري الفرنسي، والذي وصفه المدير الرياضي مهدي بن عطية بـ\"الفوضى العارمة\"، وكان تدخل الأمن ضرورياً لفصل اللاعبين.",
    "image": null,
    "pubDate": "2025-09-13T06:11:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f285b1e50d8635a",
    "title": "نصري: والدة كيليان مبابي صدمتني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B5%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%AF%D8%A9-%D9%83%D9%8A%D9%84%D9%8A%D8%A7%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B5%D8%AF%D9%85%D8%AA%D9%86%D9%8A/blt5d9300cdb8f93325?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نصري: والدة مبابي صدمتني.. وكيليان يفتقد الاستقلالية",
    "body": "انتقد سمير نصري، لاعب فرنسا المعتزل، أسلوب حياة كيليان مبابي نجم ريال مدريد، ردا على ما كشفته والدة مهاجم الملكي حول الجانب الشخصي في حياة ابنها. وأجرت فايزة العماري، والدة مبابي، مقابلة مع صحيفة \"ليكيب\" الفرنسية، أوضحت خلالها أنه لا يمتلك رخصة قيادة \"لأسباب أمنية\"، وأنه يجد صعوبة في الخروج بمفرده لقضاء بعض المهام اليومية. وأبدى نصري دهشته من تصريحات والدة مبابي، قائلاً عبر برنامج \"Late Football Club\" على قناة \"كانال بلس\": \"ما قالته والدته صدمني، لا أفهم كيف يفتقد كل هذه الاستقلالية في عمر 26 عاما\". وأضاف نصري: \"في سن 22 عاما، يتعلم أي شخص استخدام البطاقة الائتمانية ويحصل على رخصة قيادة، سواء كان نجما أو لا. أنا ومبابي أصبحنا محترفين في سن 17، ومع ذلك كنت ألعب مع مارسيليا وأخرج وأمشي في الشارع وألتقي الناس. نعم، هناك من يقترب لالتقاط الصور، لكن هذه الحياة، ويجب مواجهتها. فهل سيظل معتمدا دائما على الآخرين لإنجاز كل ما يخصه؟ يجب أن يكون مستقلا\". وتابع النجم الفرنسي السابق: \"أعتقد أن النمو كرجل يمر عبر ارتكاب الأخطاء والتعلم منها. عدم امتلاكه رخصة قيادة في هذا العمر أمر غير طبيعي بالنسبة لي. الرخصة تعني الاستقلالية، أن تفعل ما تريد وقتما تشاء، أن تخرج دون أن تضطر للاستعانة بسائق\". وأمضى: \"هذا يعني أنه لا يملك حياة خاصة حتى مع عائلته. نعم، من الجيد أن يكون محاطاً بوالديه لحمايته من أص…",
    "image": null,
    "pubDate": "2025-09-13T06:05:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ac41a1b2ab978ce",
    "title": "يامال: أحلم بالمونديال.. ولا أخشى ثقل القميص الأسطوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%AB%D9%82%D9%84-%D8%A7%D9%84%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/bltc6eb21e2dfdfb4f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال: كنت محظوظا في الكامب نو.. وأحلم بلقب المونديال",
    "body": "تحدث لامين يامال، نجم برشلونة الصاعد، عن حجم المسؤولية التي يتحملها بارتداء القميص رقم (10) في الفريق الكتالوني. وقال يامال، في حوار مع صحيفة \" موندو ديبورتيفو \" الإسبانية، عند سؤاله عن شعوره تجاه الرقم (10): \"نعم، إلى حد ما. هذا القميص ارتبط دائماً بتحمّل المسؤوليات الكبيرة. أنا أحب ذلك، وأريد أن أكون مستعداً لمثل هذه اللحظات المهمة\". وبخصوص اللعب في الملعب الجديد \"سبوتيفاي كامب نو\"، أضاف: \"أتخيله ممتلئاً بالجماهير، وسيكون استاداً مذهلاً. كنت محظوظاً بخوض أول مباراة لي في الكامب نو قبل أعمال التجديد، وأعتقد أن العودة إليه ستمنحنا دفعة قوية للمنافسة\". وعن حلم التتويج بكأس العالم بعمر 18 عاماً بعد أن ظفر بلقب اليورو في سن 16، أوضح: \"أتمنى ذلك. الفوز بكأس العالم هو حلم كل لاعب كرة قدم. سيكون حدثاً تاريخياً، لكن يجب أن نأخذ الأمور خطوة بخطوة، مع الكثير من التواضع والثقة في قدراتنا\". كما تطرق النجم الإسباني الشاب إلى إطلاق شعاره الشخصي مع شركة \"أديداس\" وهو لم يتجاوز الـ18 من عمره: \"إنه فخر كبير بالنسبة لي. الحصول على شعار خاص في هذا العمر أمر لم أكن أتخيله أبداً. إنه نتيجة لكل ما بذلته من عمل منذ طفولتي. في عملية التصميم طلبوا مني أن أبدي رأيي وأن أعكس ما يمثلني، وأعتقد أن النتيجة تعبر جيداً عن أسلوبي وطريقتي في فهم كرة القدم\". وكشف يامال أنه سيخوض مواجهة فالنسيا مرتدياً الحذاء الجديد…",
    "image": null,
    "pubDate": "2025-09-13T06:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58f633fe4ac76166",
    "title": "صراع الأحلام يشعل سباق 100 متر في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B3%D8%A8%D8%A7%D9%82-100-%D9%85%D8%AA%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltdc7eaee38536666c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال طوكيو: صراع الأحلام في سباق 100 م",
    "body": "يتوق عشاق السباقات الأحد لمشاهدة صراع الأحلام لتتويج ملك السرعة في سباق 100 متر بين البطل الأولمبي الأمريكي نواه لايلز والجامايكي كيشاين تومسون، وصيفه في أولمبياد باريس، في بطولة العالم لألعاب القوى في طوكيو. كما ستكون الأنظار شاخصة إلى السباق عينه لدى السيدات في نفس الأمسية، حين تتواجه البطلة الأولمبية جوليين ألفريد من جزيرة سانت لوسيا وثالثة أولمبياد باريس الأمريكية ميليسا جيفرسون-وودن التي لم تذق طعم الخسارة هذا الموسم. بعد بداية صعبة بسبب تعرضه لاصابة في الوتر، لم يفز لايلز سوى بسباق يتيم في 100 متر هذا الموسم، ما يشرع الباب أمام منافسة مستعرة في سعيه للاحتفاظ بلقبه بطلا للعالم بعدما طوق عنقه بالميدالية الذهبية في بودابست 2023. تومسون يتألق وسيغيل يتربص في غياب لايلز، فرض تومسون الذي حرمه الأمريكي من المعدن الأصفر الأولمبي بفارق ضئيل الصيف الماضي، هيمنته وسجل أوقاتا سريعة. نجح أيضا في الثأر من منافسه في آب/أغسطس في أوّل لقاء جميع بينهما منذ الألعاب الأولمبية، ليجتاز خط النهاية في المركز الأول بوقت 9.87 ثوانٍ متقدما على لايلز في لقاء كورزو البولندي. يعتبر الجامايكي، صاحب أسرع توقيت هذا العام (9.75 ث)، المرشح الأبرز في نهائي سباق 100 متر المقرر إقامته غدا الأحد، لكن الشكوك تحوم حول لياقته البدنية بعدما \"أعاقته إصابة في الساق\"، فاضطر للانسحاب مرتين لوزان وزيوريخ. يتحيّن مواطنه أو…",
    "image": null,
    "pubDate": "2025-09-13T05:51:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa501ddc52f6a83e",
    "title": "إيفان دانفي يحقق حلم الطفولة في بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%86%D9%81%D9%8A-%D9%8A%D8%AD%D9%82%D9%82-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%B7%D9%81%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt8715b21b0db58442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أحرز الكندي إيفان دانفي أول ميدالية ذهبية في النسخة العشرين من بطولة العالم لألعاب القوى، بعد فوزه بسباق 35 كلم مشيًا، الذي أُقيم السبت في العاصمة اليابانية طوكيو. وحسم دانفي (34 عامًا) المركز الأول بزمن قدره 2:28.22 ساعتين، متفوقًا على البرازيلي كايو بونفيم الذي نال الميدالية الفضية بزمن 2:28.55 س.، والياباني هاياتو كاتسوكي صاحب البرونزية بزمن 2:29.16 س. وقال البطل الكندي عقب فوزه: \"هو حلم تحقق. يشرف عليّ نفس المدرب منذ أن كنت في العاشرة من عمري، وكان هدفي منذ البداية أن أصبح بطلًا للعالم\". وأضاف: \"في النصف الثاني من السباق وجدت نفسي في المقدمة، لكن آخر كيلومترين كانا الأصعب في حياتي. وجّهت كل قوتي لجماهير وطني وكل من دعمني طوال الطريق\". ويُعد هذا اللقب العالمي الأول لدانفي، الذي سبق له أن حقق برونزية سباق 50 كلم مشيًا في بطولة الدوحة 2019 وكذلك في أولمبياد طوكيو 2021. وقد نجح هذه المرة في تعويض تأخره خلال المراحل الأولى من السباق، مستفيدًا من العقوبة التي فُرضت على الإكوادوري دافيد هورتادو في الأمتار الأخيرة. وشهدت البطولة غياب الإيطالي ماسيمو ستانو، صاحب الرقم القياسي العالمي (2:20.43 س.) والمتوج بذهبية يوجين 2022، بسبب إصابة في أوتار الركبة.",
    "image": null,
    "pubDate": "2025-09-13T05:49:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc5961119bcc696",
    "title": "أجاسي يجد ضالته في دي مينور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AC%D8%A7%D8%B3%D9%8A-%D9%8A%D8%AC%D8%AF-%D8%B6%D8%A7%D9%84%D8%AA%D9%87-%D9%81%D9%8A-%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1/blt0220f0e9b98b6a80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. </p><p>وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق ال…",
    "body": "انضم الأسترالي أليكس دي مينور إلى تشكيلة \"فريق العالم\" المشارك في بطولة كأس ليفر هذا العام، ليحل مكان الأمريكي فرانسيس تيافو، وذلك في المنافسات التي تقام بين 19 و21 أيلول/سبتمبر على ملعب تشيس سنتر بمدينة سان فرانسيسكو. وسبق أن شارك دي مينور لأول مرة مع فريق العالم في نسخة 2022، حيث حقق الفريق لقبه الأول في لندن، قبل أن يواصل تألقه ويفوز مجددًا في فانكوفر عام 2023. هذا العام، يقود الفريق الأسطورة أندريه أجاسي خلفًا للمدرب السابق جون ماكنرو. وقال دي مينور، الذي يمتلك سجلًا في البطولة بانتصار وحيد دون أي هزيمة، بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه لشرف كبير أن أنضم إلى القائد أجاسي وفريق العالم في سان فرانسيسكو الأسبوع المقبل. كانت مشاركتي الأولى في لندن 2022 تجربة لا تُنسى، وسأبذل قصارى جهدي لمساعدة الفريق على رفع الكأس مجددًا في تشيس سنتر\". وتضم قائمة فريق العالم الآن ثلاثة لاعبين أمريكيين هم: تايلور فريتز، أليكس ميتشيلسن، وريلي أوبيلكا، إلى جانب الأسترالي دي مينور، والبرازيلي الواعد جواو فونسيكا، والأرجنتيني فرانسيسكو سيروندولو. \"سنفتقد طاقة فرانسيس وأسلوبه المميز\" من جانبه، علّق المدرب أندريه أجاسي قائلاً: \"سنفتقد طاقة فرانسيس وأسلوبه المميز في سان فرانسيسكو، لكننا متحمسون للغاية لإضافة أحد أفضل اللاعبين وأكثرهم جاهزية إلى فريقنا. لطالما أعجبت بروح أليكس التنافسية من ب…",
    "image": null,
    "pubDate": "2025-09-13T05:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3eef434ff5b6fc2",
    "title": "We want girls around globe to achieve their dreams - Kang",
    "link": "https://www.bbc.com/sport/football/videos/cwywjkz87d4o?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses owner Michele Kang talks to BBC Sport's Emma Sanders about how she intends to take the club and sport to a new level through her multi-club ownership model.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:31:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0812cbd6bfd7cfbb",
    "title": "Aiming for the top - Kang's dramatic impact on WSL",
    "link": "https://www.bbc.com/sport/football/articles/ckg211r2kr7o?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses owner Michele Kang talks exclusively to BBC Sport about multi-club ownership, transfer fees, building a fanbase and her vision to take the club to the top of the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:31:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57227512b2d89d47",
    "title": "Canelo v Crawford weigh-in and face-off",
    "link": "https://www.bbc.com/sport/boxing/videos/c2lxjy10l2qo?at_medium=RSS&at_campaign=rss",
    "summary": "Saul 'Canelo' Alvarez and Terence Crawford both weigh-in before their super middleweight fight in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:16:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "348f970adc428d59",
    "title": "'I can't change people's opinions of me' - Fernandes in his own words",
    "link": "https://www.bbc.com/sport/football/articles/czxw897rgn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Bruno Fernandes sits down with Kelly Somers to discuss his family and why people are entitled to their opinions on him.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:04:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a2a55d34ecdc8ae",
    "title": "'I'm much more calm off the pitch - but still passionate'",
    "link": "https://www.bbc.com/sport/football/videos/cgj122x8wdyo?at_medium=RSS&at_campaign=rss",
    "summary": "Bruno Fernandes sits down with Kelly Somers and reveals how he deals with criticism, and talks about life outside the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:03:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a7073adc5f5b1ca",
    "title": "Ripped Crawford jeered at Vegas weigh-in",
    "link": "https://www.bbc.com/sport/boxing/articles/cn76g3v8z11o?at_medium=RSS&at_campaign=rss",
    "summary": "A shredded Terence Crawford - jumping up two divisions - weighed the same as champion Saul 'Canelo' Alvarez for Saturday's Las Vegas super-fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T02:14:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e93269ac0d509e32",
    "title": "Record breaker Salt wants to be world's best",
    "link": "https://www.bbc.com/sport/cricket/articles/c1l8pr1m1deo?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt has set his sights on becoming the \"best in the world\" as a T20 opener after smashing a record-breaking century in England's 146-run victory over South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T23:06:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "765160db2227be3c",
    "title": "Makin has to settle for bronze at World Champs",
    "link": "https://www.bbc.com/sport/boxing/articles/c1dq4zn6320o?at_medium=RSS&at_campaign=rss",
    "summary": "Callum Makin has to settle for a bronze medal at the World Boxing Championships after a semi-final defeat in the men's 75kg division.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:38:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adb9a41c4e15e08f",
    "title": "Leigh beat St Helens to book home play-off spot",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cp8j2rrkdjro?at_medium=RSS&at_campaign=rss",
    "summary": "Leigh Leopards guarantee a home play-off tie with a 28-10 victory against St Helens that secures a top-four finish.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:31:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea2efdd93c134803",
    "title": "Maresca 'hasn't seen Sterling or Disasi since start of season'",
    "link": "https://www.bbc.com/sport/football/articles/c0lk14gx034o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca says he hasn't seen either Raheem Sterling or Axel Disasi since the season began and they will remain in the \"bomb squad\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:30:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca8e51995eb81160",
    "title": "Nine-man Leverkusen beat Frankfurt for first win post Ten Hag",
    "link": "https://www.bbc.com/sport/football/videos/cy8r3j24jn5o?at_medium=RSS&at_campaign=rss",
    "summary": "A brace from Alejandro Grimaldo helps Bayer Leverkusen overcome the sending off of captain Robert Andrich and Ezequiel Fernandez to beat Eintracht Frankfurt 3-1 in the Bundesliga, in new manager Kasper Hjulmand's first game in charge following the sacking of Erik ten Hag.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33c555b2b95e2690",
    "title": "Newcastle start Red Bull era with Prem Rugby Cup win",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmenddy7lgo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Red Bulls kick off their new era with a comfortable 26-14 win against Harlequins in the Prem Rugby Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:22:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "815b999a34b1363f",
    "title": "Record-breaking Salt helps England to historic win against South Africa",
    "link": "https://www.bbc.com/sport/cricket/videos/c864p5yl4e9o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt hits 141 while Jos Buttler adds 83 as England score 304-2 - their highest ever total in a T20 international - before bowling South Africa out for 158, to ease to an historic win at Old Trafford in the second T20 and level the series at 1-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:21:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66cfc70aeb0c3000",
    "title": "Wigan thump Castleford to clinch top-two finish",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c179e88xxqyo?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors clinch a Super League top-two finish and a home semi-final with an 11-try win against lowly Castleford Tigers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:09:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5461b798cbd6a73",
    "title": "'Breathtaking batting' - Salt hits record-breaking 141 for England",
    "link": "https://www.bbc.com/sport/cricket/videos/c3w5175qj41o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt hits a record-breaking, unbeaten 141 from 60 balls, the highest individual T20 score by an England cricketer, to guide the home side to a huge 146-run win against South Africa in the second T20 at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:00:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cbcde71a9f23b7d",
    "title": "Everton eye bargain Grealish deal - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5yj2gxnypvo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton hopeful of signing Manchester City's Jack Grealish for less than £50m, Manchester United, Liverpool and Chelsea chase Crystal Palace's Adam Wharton, Fulham consider Harry Wilson future, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:58:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c4fefb16a57dfe2",
    "title": "Massachusetts sues Kalshi alleging illegal sports gambling",
    "link": "https://www.cnbc.com/2025/09/12/massachusetts-sues-kalshi-sports-gambling.html",
    "summary": "Massachusetts argues Kalshi is making more money on sports wagers than legal, licensed sportsbooks.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:54:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f263492c665733a",
    "title": "Norrie & Fery put GB in control in Davis Cup tie",
    "link": "https://www.bbc.com/sport/tennis/articles/c8rvkynmjnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Norrie and Arthur Fery won their Davis Cup matches to give Great Britain a 2-0 lead over Poland and a strong chance of reaching next year's qualifiers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:43:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f750384b74d8f86d",
    "title": "Rose among Ryder-Cup bound trio in contention at BMW PGA",
    "link": "https://www.bbc.com/sport/golf/articles/cjd130n71elo?at_medium=RSS&at_campaign=rss",
    "summary": "Japan's Hideki Matsuyama cards a superb 64 to lead after the second round of the BMW PGA Championship - with Ryder Cup-bound trio Justin Rose, Ludvig Aberg and Viktor Hovland all in contention.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T19:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "764f367f7da880ce",
    "title": "'Magnificent' Buttler innings puts England on course for huge total",
    "link": "https://www.bbc.com/sport/cricket/videos/cx2ngnexy8wo?at_medium=RSS&at_campaign=rss",
    "summary": "Jos Buttler hits 83 runs off 30 balls, including seven sixes, to give England an incredible start, moving them to 126-1 inside eight overs in the second T20 against South Africa at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T18:48:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61a2ab20f8c2253a",
    "title": "Philipsen beats Pedersen to win stage 19 of Vuelta",
    "link": "https://www.bbc.com/sport/cycling/articles/cn8395l376wo?at_medium=RSS&at_campaign=rss",
    "summary": "Belgium's Jasper Philipsen wins stage 19 of the Vuelta a Espana in an uphill bunch sprint as Jonas Vingegaard increases his lead in the general classification.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T17:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0a2119adf6f4372",
    "title": "Rodgers calls for 'cowardly' insider to leave Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c62nk52n221o?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan Rodgers calls for a club investigation to uncover the \"cowardly\" insider who briefed against the Celtic boss to a national newspaper.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T17:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e6a4025de9cf4a4",
    "title": "Palace boss Glasner 'never threatened' to resign over Guehi",
    "link": "https://www.bbc.com/sport/football/articles/cjd131k09pko?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace boss Oliver Glasner says \"he never threatened to leave\" the club over the potential sale of captain Marc Guehi to Liverpool on transfer deadline day.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b89d1984b3dbfedf",
    "title": "Canelo v Crawford - all you need to know",
    "link": "https://www.bbc.com/sport/boxing/articles/c9dx147qez7o?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know about Saul 'Canelo' Alvarez's fight with Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eabbf040a9808553",
    "title": "133-cap Ireland and Lions scrum-half Murray retires",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm28jvdyrz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland and British and Irish Lions scrum-half Conor Murray confirms his retirement from rugby after opting against a move abroad.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:16:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40fc688a4d567a24",
    "title": "Pereira to become youngest woman to fight in UFC",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c5y5mg53dp8o?at_medium=RSS&at_campaign=rss",
    "summary": "Brazil's Alice Pereira, 19, is set to become the youngest woman in history to fight in the UFC when she faces Montserrat Rendon at UFC Noche on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T15:20:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4dc49b29195e059",
    "title": "Bayindir keeps Man Utd spot after Lammens' arrival",
    "link": "https://www.bbc.com/sport/football/articles/c62l5d3y82zo?at_medium=RSS&at_campaign=rss",
    "summary": "Altay Bayindir will retain his place in goal for Manchester United in Sunday's derby against City - but head coach Ruben Amorim says Senne Lammens could be first choice \"for a number of years\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:25:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0805e9d168110225",
    "title": "Match of the Day",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jwh9?at_medium=RSS&at_campaign=rss",
    "summary": "Behind the scenes at Match of The Day.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7dfa71d2739bd9ef",
    "title": "Kerr 'very confident' for 1500m defence in Tokyo",
    "link": "https://www.bbc.com/sport/athletics/articles/cdjzy91j9meo?at_medium=RSS&at_campaign=rss",
    "summary": "\"I'm here to win,\" is the simple message from Josh Kerr as he prepares to defend his 1500m title at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T13:51:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a48cd07a63b6d15",
    "title": "'We need a big presence' - Guardiola on keeper dilemma",
    "link": "https://www.bbc.com/sport/football/articles/c9v7ygz3x83o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City manager Pep Guardiola says \"everyone will be involved\" this season as he weighs up his starting goalkeeper for Sunday's derby against Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T13:49:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4a349cd58b60481",
    "title": "Players 'exhausted' by 'unrelenting' schedule - ECB chief",
    "link": "https://www.bbc.com/sport/cricket/articles/c9wdpgn1q87o?at_medium=RSS&at_campaign=rss",
    "summary": "Cricket must \"look at the schedule\" of a \"relentless\" calendar, with some players \"exhausted\", says ECB chairman Richard Thompson.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T13:19:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ccdf50a6c46ce419",
    "title": "Coach Powell suspended over safeguarding concern",
    "link": "https://www.bbc.com/sport/athletics/articles/c77d81ee1zjo?at_medium=RSS&at_campaign=rss",
    "summary": "Long jump world record holder Mike Powell is suspended indefinitely over a safeguarding concern, says the Athletics Integrity Unit.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T12:39:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb8f5c11569c83da",
    "title": "Big game at Ibrox, spotlight on Rodgers & stardust at Pittodrie?",
    "link": "https://www.bbc.com/sport/football/articles/ckgen85150lo?at_medium=RSS&at_campaign=rss",
    "summary": "Can Rangers find a first league win against in-form Hearts and how will new signing Jesper Karlsson fare for Aberdeen?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T12:10:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a75e01f027cd03d0",
    "title": "USA sprinter Knighton handed four-year doping ban",
    "link": "https://www.bbc.com/sport/athletics/articles/cx2xg7482vlo?at_medium=RSS&at_campaign=rss",
    "summary": "United States sprinter Erriyon Knighton is handed a four-year ban after the Court of Arbitration for Sport partially upholds appeals from World Athletics and Wada.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T11:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad8485f72af3ff52",
    "title": "Slot discusses Isak's fitness & missing out on Guehi",
    "link": "https://www.bbc.com/sport/football/videos/cn4w8jgkgqgo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot speaks about new signing Alexander Isak's fitness after his deadline day move from Newcastle, and about missing out on signing Crystal Palace captain Marc Guehi.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T11:06:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b8a92d76535171",
    "title": "From Chertsey to Madrid - Gallagher brothers on family & football",
    "link": "https://www.bbc.com/sport/football/articles/cvgn22z1p4jo?at_medium=RSS&at_campaign=rss",
    "summary": "As Conor Gallagher prepares for Atletico Madrid's game at Liverpool, older brother Josh is getting his Chertsey Town team ready for the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T07:44:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11ced26cd0002b05",
    "title": "'They are the big dogs, we are the underdogs. A miracle can happen'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm281d00gvpo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa number eight Aseza Hele has been a star of the Women's Rugby World Cup and plays on Saturday against New Zealand in her country's first quarter-final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T06:40:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b59bae170b9caf54",
    "title": "Why Rooney partied with Man City players after 6-1 derby humiliation",
    "link": "https://www.bbc.com/sport/football/articles/cwylw2l9ekpo?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney has been involved in plenty of Manchester derby moments - both good and bad - and he discusses them in his BBC podcast.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T05:14:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "887b4a8bc228ba97",
    "title": "How prediction markets are shaking up sports gambling in America",
    "link": "https://www.ft.com/content/1bd5870e-9a8d-4845-91ef-0185dd55c807",
    "summary": "Kalshi is spearheading a legal battle to expand access to online betting, with support from some in Trump’s circle",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07638573537386b0",
    "title": "Centimetre by centimetre - how Duplantis became a world star",
    "link": "https://www.bbc.co.uk/sport/extra/mqm4fhptig/the-making-of-mondo-how-duplantis-is-reaching-new-heights?at_medium=RSS&at_campaign=rss",
    "summary": "Armand Duplantis is a global star of athletics, but what makes the Swede so great - and where could he take the pole vault world record?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5dfa29b6e2a1a5fd",
    "title": "Here's what Paramount Skydance would be buying in a deal for Warner Bros. Discovery",
    "link": "https://www.cnbc.com/2025/09/11/paramount-skydance-warner-bros-discovery-bid-content.html",
    "summary": "Paramount Skydance CEO and Chairman David Ellison could buy Warner Bros. Discovery and add major TV and film franchises as well as sports rights to his empire.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:44:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71bd0888de93f453",
    "title": "Sutton's predictions v Only The Poets frontman Tommy Longhurst",
    "link": "https://www.bbc.com/sport/football/articles/c0r0np8x77yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Only The Poets frontman Tommy Longhurst with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:41:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b845d6d394767b66",
    "title": "'It would have damaged us forever': After the calamitous cancellation of Football Manager 25, what does FM26 need to deliver?",
    "link": "https://www.pcgamer.com/games/sports/it-would-have-damaged-us-forever-after-the-calamitous-cancellation-of-football-manager-25-what-does-fm26-need-to-deliver/",
    "summary": "Sports Interactive's world-leading sim is under scrutiny like never before.",
    "body": "The contemporary football landscape has one thing in greater abundance than ever before: scrutiny. The sport is now covered 24 hours a day, every nugget of news sliced-and-diced across every platform there is, while things like the recent transfer deadline are the subject of countless live blogs and breathless studio coverage that often amounts to praise, criticism and will he, won't he—who knows! Then there's the actual matches, swarmed with statistics, and the players themselves, whose performances are broken down Moneyball-style. But well before Moneyball grew notoriety, videogames had been reducing sports to their starkest numbers: and in 1992, developers Paul and Oliver Collyer released their calculating, statistic-obsessed vision of the beautiful game. The first Championship Manager wasn't a hit, but it wasn't a flop either, and follow-up Championship Manager 93 made several improvements. The Collyer brothers founded Sports Interactive in July 1994, to develop and manage what was becoming a (relative) sales success, but the game had one core piece of magic. The design of Championship Manager—the focus on statistics, the simple-if-elegant visual style, and the authentic link …",
    "image": "https://cdn.mos.cms.futurecdn.net/nd7MFTcS2hwHgDK95CsCDN-1280-80.jpg",
    "pubDate": "2025-09-11T16:41:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6c39632a1dfbeee",
    "title": "How Hodgkinson found strength in 'most challenging year'",
    "link": "https://www.bbc.com/sport/athletics/articles/c4g6z1kggrvo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Keely Hodgkinson aims to add the world 800m title to her Olympic gold in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T05:08:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3d650da7e8c422d",
    "title": "Spinal Tap: The legendary comic band reunite after 40 years",
    "link": "https://www.bbc.co.uk/sounds/play/m002jjkz?at_mid=0b2gNYf5Sc&at_campaign=Spinal_Tap_II_on_Radio_2&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=sounds&at_brand=m002jjkz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Spinal_Tap_II_on_Radio_2&at_bbc_team=BBC",
    "summary": "The story of the legendary comic band returning to the big screen after 40 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]