[
  {
    "id": "b89d1984b3dbfedf",
    "title": "Canelo v Crawford - all you need to know",
    "link": "https://www.bbc.com/sport/boxing/articles/c9dx147qez7o?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know about Saul 'Canelo' Alvarez's fight with Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84d01a532c943312",
    "title": "Can you name every team to have played in the WSL?",
    "link": "https://www.bbc.com/sport/football/articles/cz9jwgn4pyjo?at_medium=RSS&at_campaign=rss",
    "summary": "Inspired by London City Lionesses' Women's Super League debut, we want you to name every team who has played in the WSL.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T07:16:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71c44705e050e204",
    "title": "Drama to come but Scotland World Cup tale has momentum",
    "link": "https://www.bbc.com/sport/football/articles/cn83g9pv3l1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for a colossal October for the Scotland national team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71c44705e050e204",
    "title": "Drama to come but Scotland World Cup tale has momentum",
    "link": "https://www.bbc.com/sport/football/articles/cn83g9pv3l1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for a colossal October for the Scotland national team.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d78b3ad0b5c30be3",
    "title": "'I want to change the game' - meet Black Ferns star Miller",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj6xzexydy6o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's 21-year-old flanker Jorja Miller has emerged as one of the stars of the Women's Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T06:18:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32b5c49d33b0d995",
    "title": "Marathon star Cairess bids for history at Worlds",
    "link": "https://www.bbc.com/sport/athletics/articles/cpdj2dexw3po?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's new marathon star Emile Cairess will bid to become the first British man to win a World Championships medal over 26.2 miles in Tokyo this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a6a2f031199b808",
    "title": "تيبوغو عن مواجهة لايلز: سأترك \"قدماي تتحدثان\"",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%A8%D9%88%D8%BA%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%84%D8%A7%D9%8A%D9%84%D8%B2-%D8%B3%D8%A7%D9%94%D8%AA%D8%B1%D9%83-%D9%82%D8%AF%D9%85%D8%A7%D9%8A-%D8%AA%D8%AA%D8%AD%D8%AF%D8%AB%D8%A7%D9%86/blt8963cdf60cb997d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد البوتسواني ليتزيلي تيبوغو، البطل الأولمبي في سباق 200 متر، أنه سيترك \"قدميه تتحدثان\" في مواجهته المنتظرة مع الأمريكي نواه لايلز خلال بطولة العالم لألعاب القوى في طوكيو، التي تنطلق يوم السبت.</p><p style=\"direction: rtl;\">وحقق تيبوغو، 22 عامًا، إنجازاً تاريخياً لبوتسوا…",
    "body": "أكد البوتسواني ليتزيلي تيبوغو، البطل الأولمبي في سباق 200 متر، أنه سيترك \"قدميه تتحدثان\" في مواجهته المنتظرة مع الأمريكي نواه لايلز خلال بطولة العالم لألعاب القوى في طوكيو، التي تنطلق يوم السبت. وحقق تيبوغو، 22 عامًا، إنجازاً تاريخياً لبوتسوانا بالفوز بالميدالية الذهبية الأولمبية الأولى لها في أي رياضة خلال أولمبياد باريس 2024، متفوقاً على لايلز الذي اكتفى بالمركز الثالث. ووصف تيبوغو منافسه الأمريكي بـ\"المتعجرف\" عقب السباق، فيما يتوقع أن يجذب لايلز، المعروف بشخصيته الصاخبة، الأضواء مجدداً في البطولة. وخلال مشاركته في فعالية للأطفال بإحدى المدارس الابتدائية في طوكيو، قال تيبوغو: \"لا أمانع وجود شخصيات مختلفة في ألعاب القوى، لكنني أفضل الابتعاد عن الأضواء وترك قدميّ تتحدثان عني. الرياضة تجبرني على تطوير نفسي كشخصية رياضية، لكن الأمر يتعلق بما تريد أن تكون عليه: تحت الأضواء أم بعيداً عنها.\" يأتي هذا التصريح بعدما تغلب لايلز على تيبوغو بفارق 0.02 ثانية في سباق 200 متر خلال نهائي اللقاء الماسي في زيوريخ قبل أسبوعين. ومن المنتظر أن يتواجه الاثنان في سباقي 100 متر و200 متر في طوكيو، حيث يطمح تيبوغو لتحقيق لقبه العالمي الأول بعد حصده الميدالية الفضية في 100 متر والبرونزية في 200 متر في بطولة العالم ببودابست قبل عامين. على الصعيد الشخصي، كشف تيبوغو أن ألعاب القوى أنقذته من حياة الجريمة، مشي…",
    "image": null,
    "pubDate": "2025-09-09T05:55:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8211f9e629191802",
    "title": "Rain, pain & poultry - when Frampton had last Belfast dance",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2qz0v1r2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Carl Frampton looks back to his momentous night headlining at Windsor Park in August 2018.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:34:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9603691355a2008b",
    "title": "Rain, pain and poultry - when Windsor Park hosted Frampton's last Belfast dance",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2qz0v1r2jo?at_medium=RSS&at_campaign=rss",
    "summary": "Carl Frampton looks back to his momentous night headlining at Windsor Park in August 2018.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:34:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32c4df96b9d4e0e6",
    "title": "النصر يضع شرطًا للموافقة على رحيل العمري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%B4%D8%B1%D8%B7%D9%8B%D8%A7-%D9%84%D9%84%D9%85%D9%88%D8%A7%D9%81%D9%82%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A/blt4a15387fcb0926cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وضع النصر السعودي شرطًا للموافقة على رحيل مدافعه عبد الإله العمري، قبل غلق باب الانتقالات الصيفية الجارية. </p><p>وذكرت صحيفة \"الرياضية\" السعودية أن إدارة \"العالمي\" رفضت جميع العروض المقدمة لشراء عقد العمري من القادسية أو الاتحاد، بسبب ضعفها ماليًا. </p><p>وأضافت الصحفية أن النصر لم يغلق باب الت…",
    "body": "وضع النصر السعودي شرطًا للموافقة على رحيل مدافعه عبد الإله العمري، قبل غلق باب الانتقالات الصيفية الجارية. وذكرت صحيفة \"الرياضية\" السعودية أن إدارة \"العالمي\" رفضت جميع العروض المقدمة لشراء عقد العمري من القادسية أو الاتحاد، بسبب ضعفها ماليًا. وأضافت الصحفية أن النصر لم يغلق باب التفاوض أمام الساعين إلى الحصول على خدمات، اللاعب المرتبط بعقد مع النصر، حتى صيف 2028. وأشارت إلى أن العمري يرغب في الخروج واللعب بانتظام، خوفًا من فقدان فرصة الانضمام إلى المنتخب السعودي الأول في التصفيات المصيرية المؤهلة إلى كأس العالم خلال أكتوبر/تشرين الأول المقبل، إضافةً إلى مونديال 2026 في حال التأهل. وأوضحت الصحيفة أن رغبة اللاعب اصطدمت بشروط إدارة النصر، الذي يرغب في الحصول على مبلغ مجز للموافقة على رحيله. ورفض العمري فكرة الانتقال إلى القادسية، مُفضِّلًا خيار العودة إلى صفوف اتحاد جدة، فريقه السابق، الذي تقدم بالفعل بعرض قيمته 30 مليون ريال، لضمه. وشارك العمري مع اتحاد جدة، الذي مثَّله الموسم الماضي، بنظام الإعارة، في 21 مباراة، وأسهم في تحقيق ثنائية دوري روشن السعودي وكأس خادم الحرمين الشريفين.",
    "image": null,
    "pubDate": "2025-09-09T05:32:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38c2dcf469dfc922",
    "title": "ألونسو يُجهز ريال مدريد لـ\"عاصفة\" الـ7 معارك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%8F%D8%AC%D9%87%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%80-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D9%807-%D9%85%D8%B9%D8%A7%D8%B1%D9%83/blt09d244ce4aa72eb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا يتوقف تشابي ألونسو مدرب ريال مدريد، عن العمل حيث يقسّم الموسم الحالي إلى مراحل، ويدرس بدقة كيفية التعامل معها. </p><p>ووفقا لصحيفة \"آس\" الإسبانية، فإن خطة ألونسو الحالية تتركز على رفع وتيرة العمل داخل الفريق في الفترة الممتدة من هذا الأسبوع وحتى 5 أكتوبر/تشرين الأول، موعد عودة التوقف الدولي ا…",
    "body": "لا يتوقف تشابي ألونسو مدرب ريال مدريد، عن العمل حيث يقسّم الموسم الحالي إلى مراحل، ويدرس بدقة كيفية التعامل معها. ووفقا لصحيفة \"آس\" الإسبانية، فإن خطة ألونسو الحالية تتركز على رفع وتيرة العمل داخل الفريق في الفترة الممتدة من هذا الأسبوع وحتى 5 أكتوبر/تشرين الأول، موعد عودة التوقف الدولي المقبل. وأوضحت الصحيفة: \"سيخوض ريال مدريد 7 مباريات أشبه بالنهائيات خلال 23 يوما فقط، ولا يتعلق التحدي فقط بقيمة المباريات نفسها – رغم وجود قمم بارزة مثل ديربي \"الميتروبوليتانو\" – بل بكيفية تأقلم الفريق مع نسق المباريات المتلاحقة كل ثلاثة أو أربعة أيام، وصياغة ملامح الفريق الذي يريد المدرب الباسكي مشاهدته: مكثف، منسجم، وفعال في النتائج، سواء في الدوري الإسباني أو دوري أبطال أوروبا\". وأضافت الصحيفة: \"يسعى ألونسو لوضع الموسم على الطريق الصحيح من خلال هذه المرحلة المفصلية.. 7 مباريات متتالية تمثل سلسلة جبلية شاقة، خصوصا بعد المباراة الرابعة التي تفتح الباب أمام أسبوع ملتهب يتضمن مواجهة أتلتيكو في الديربي ورحلة مرهقة إلى ألماتي بكازاخستان، ثم استقبال فياريال\". وتابعت: \"المشهد لا يقل صعوبة قبل ذلك؛ زيارة إلى أنويتا لملاقاة ريال سوسييداد (السبت)، مواجهة أولمبيك مارسيليا في افتتاح المشوار الأوروبي (الثلاثاء المقبل)، استقبال إسبانيول، ثم زيارة ملعب \"سيوتات دي فالنسيا\" لملاقاة ليفانتي، قبل توقف الفيفا الجدي…",
    "image": null,
    "pubDate": "2025-09-09T05:26:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5eb27e1bc609626",
    "title": "مودريتش: عمري لا يهم.. وهدفنا التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%B9%D9%85%D8%B1%D9%8A-%D9%84%D8%A7-%D9%8A%D9%87%D9%85-%D9%88%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt612b8509df258a73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://www.tuttomercatoweb.com/serie-a/milan-modric-festeggia-i-40-anni-con-un-4-0-l-eta-l-importante-e-come-ti-senti-2143923\"></a>قاد لوكا مودريتش، نجم ميلان، منتخب كرواتيا لتحقيق فوز ساحق بنتيجة 4-0 على مونتنيجرو، ضمن التصفيات الأوروبية المؤهلة لكأس العالم …",
    "body": "قاد لوكا مودريتش، نجم ميلان، منتخب كرواتيا لتحقيق فوز ساحق بنتيجة 4-0 على مونتنيجرو، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026، حيث ساهم الأسطورة الكرواتية بصناعة الهدف الأول لزميله كريستيان ياكيتش في الدقيقة 35. أبدى مودريتش رضاه عن الأداء في تصريحات نقلها موقع \"فوتبول إيطاليا\"، قائلاً: \"قدمنا مباراة رائعة، بدأناها ببطء لكننا سرعان ما رفعنا الإيقاع، وخلقنا الفرص، وحققنا فوزاً مستحقاً. فارق الأهداف مهم، وتسجيل المزيد من الأهداف دائماً مفيد. بدأنا التصفيات بشكل جيد، ونعلم ما ينتظرنا في المرحلة المقبلة.\" وأضاف النجم البالغ من العمر 40 عاماً: \"سنكون في وضع جيد لحسم التأهل لكأس العالم في المرحلة القادمة. علينا الاستعداد جيداً والعودة لأنديتنا.\" وعند سؤاله عن عمره بعد احتفاله بعيد ميلاده الـ40، أجاب مودريتش: \"الأهم هو شعورك، وأنا أشعر أنني بحالة جيدة، وسأكون بصحة جيدة بإرادة الله.\" وختم تصريحاته مؤكداً التزامه: \"أنا دائماً تحت تصرف المدرب، والقرار يعود له. اللاعبون الشباب يتقدمون، وأريد أن أقدم أفضل ما لدي. هدفنا هو التأهل لكأس العالم.\" يُذكر أن مودريتش يواصل تألقه مع كرواتيا وميلان، حيث يظل ركيزة أساسية في خطة المنتخب لضمان التأهل إلى المونديال.",
    "image": null,
    "pubDate": "2025-09-09T05:23:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fe22155182c746e",
    "title": "البايرن يخطط لتحصين نجمه من أطماع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%AD%D8%B5%D9%8A%D9%86-%D9%86%D8%AC%D9%85%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D8%B7%D9%85%D8%A7%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2e156d0cf31a801f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد بايرن ميونخ لإحياء مفاوضات تجديد عقد مدافعه الفرنسي دايوت أوباميكانو، في ظل مخاوف من إمكانية انتقاله إلى ريال مدريد مجانًا في صيف العام المقبل. </p><p>ووفقا لشبكة \"جول\" العالمية، حوّل النادي البافاري تركيزه نحو تأمين تمديد طويل الأمد لعقد أوباميكانو، البالغ من العمر 26 عامًا، والذي ينتهي ف…",
    "body": "يستعد بايرن ميونخ لإحياء مفاوضات تجديد عقد مدافعه الفرنسي دايوت أوباميكانو، في ظل مخاوف من إمكانية انتقاله إلى ريال مدريد مجانًا في صيف العام المقبل. ووفقا لشبكة \"جول\" العالمية، حوّل النادي البافاري تركيزه نحو تأمين تمديد طويل الأمد لعقد أوباميكانو، البالغ من العمر 26 عامًا، والذي ينتهي في صيف 2026، ما يضع الإدارة تحت ضغط للتوصل إلى اتفاق. ورغم رغبة الطرفين في استمرار العلاقة، فإن المفاوضات تعثرت خلال الأشهر الماضية، الأمر الذي دفع مسؤولي النادي لتحديد موعد جديد مع وكلاء اللاعب. وتأتي حالة الاستعجال لدى بايرن بعد سلسلة من الرحيل المكلف لنجوم الفريق في الفترة الأخيرة، أبرزها انتقال ليروي ساني مجانًا رغم اقتراب النادي من تمديد عقده، وهو سيناريو يسعى البافاريون لتفاديه مع أوباميكانو. ويُعدّ ريال مدريد من أبرز المتابعين للموقف، بعدما سبق أن ضم دافيد ألابا من بايرن في صفقة انتقال حر عام 2021. ولا يقتصر الخطر على خسارة مدافع أساسي فقط، بل يمتد إلى تكريس ظاهرة رحيل النجوم دون مقابل. أوباميكانو يعد ركيزة محورية في خط الدفاع تحت قيادة المدرب فينسنت كومباني، ولا غنى عنه في تشكيلة الفريق. وإلى جانب ذلك، تشير تقارير إلى أن ريال مدريد يراقب أيضًا وضع إبراهيما كوناتي مدافع ليفربول، الذي ينتهي عقده الصيف المقبل بدوره. ومن المقرر أن تُعقد قريبًا محادثات بين مسؤولي بايرن ميونخ وممثلي أوباميكانو، ح…",
    "image": null,
    "pubDate": "2025-09-09T05:17:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a3e41cc227e0430",
    "title": "'Tuchel's blueprint faces sternest test in Serbia'",
    "link": "https://www.bbc.com/sport/football/articles/c864wqezwgeo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel will face his toughest test as England coach against Serbia in the intimidating surroundings of Belgrade, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:17:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce97058955cc97ce",
    "title": "A spikiness to Tuchel as England manager - Smith",
    "link": "https://www.bbc.com/sport/football/videos/c5y54vz12g1o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England midfielder Andros Townsend and the Observer's Rory Smith discuss Thomas Tuchel's \"spikiness\" as England manager and Marcus Rashford's performances.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T05:13:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2afd592ad9bb9277",
    "title": "مدافع ليفربول يرفض الانتقال للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt1d3e538f35f1bc69?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض المدافع الفرنسي إبراهيما كوناتي، نجم ليفربول، عرضاً مغرياً من أحد الأندية السعودية خلال فترة الانتقالات الصيفية الأخيرة، مفضلاً البقاء مع الريدز، فيما يحيط الغموض بمستقبله مع اقتراب انتهاء عقده بنهاية الموسم الحالي.</p><p>ووفقاً للصحفي الموثوق ساشا تافوليري، عبر حسابه على منصة \"إكس\"، يملك كو…",
    "body": "رفض المدافع الفرنسي إبراهيما كوناتي، نجم ليفربول، عرضاً مغرياً من أحد الأندية السعودية خلال فترة الانتقالات الصيفية الأخيرة، مفضلاً البقاء مع الريدز، فيما يحيط الغموض بمستقبله مع اقتراب انتهاء عقده بنهاية الموسم الحالي. ووفقاً للصحفي الموثوق ساشا تافوليري، عبر حسابه على منصة \"إكس\"، يملك كوناتي خطة واضحة لمستقبله، حيث ينوي الرحيل مجاناً في صيف 2026 بانتهاء عقده مع ليفربول. وأشار تافوليري إلى أن المدافع الدولي صرف النظر عن عرض ضخم من نادٍ سعودي – لم يكشف عن هويته – بينما يبقى ريال مدريد الوجهة الأقرب لضمه. وانتقل كوناتي (25 عاماً) إلى ليفربول قادماً من لايبزيج في صيف 2021، ومنذ ذلك الحين، شارك في 136 مباراة بقميص الريدز، سجل خلالها 5 أهداف وقدم 4 تمريرات حاسمة في إجمالي 10880 دقيقة لعب. ومع اهتمام ريال مدريد المتزايد بالمدافع الفرنسي، يبدو أن مستقبله قد يشهد تطورات مثيرة في الأشهر المقبلة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-09T05:11:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa61ed9846402f42",
    "title": "إصابات وإرهاق فترة التوقف الدولي تربك خطط فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D9%95%D8%B1%D9%87%D8%A7%D9%82-%D9%81%D8%AA%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%AA%D8%B1%D8%A8%D9%83-%D8%AE%D8%B7%D8%B7-%D9%81%D9%84%D9%8A%D9%83/bltad91c52703544b18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تكن فترة التوقف الدولي الأولى هذا الموسم موفقة بالنسبة لهانز فليك، مدرب برشلونة، حيث يواجه الفريق تحديات كبيرة تتعلق بالإصابات والإرهاق بعد تعادل مخيب أمام رايو فاليكانو في الجولة الماضية من الليجا، وتفاقم الوضع مع مشاركة اللاعبين في مباريات منتخباتهم الوطنية.</p><p>ووفقاً لصحيفة \"سبورت\" الإس…",
    "body": "لم تكن فترة التوقف الدولي الأولى هذا الموسم موفقة بالنسبة لهانز فليك، مدرب برشلونة، حيث يواجه الفريق تحديات كبيرة تتعلق بالإصابات والإرهاق بعد تعادل مخيب أمام رايو فاليكانو في الجولة الماضية من الليجا، وتفاقم الوضع مع مشاركة اللاعبين في مباريات منتخباتهم الوطنية. ووفقاً لصحيفة \"سبورت\" الإسبانية، أعرب فليك عن استيائه من أداء فريقه بعد مباراة رايو فاليكانو، حيث تحدث باقتضاب في غرفة الملابس، مطالبًا اللاعبين بمراجعة جديتهم وروحهم مقارنة بالموسم الماضي. وكان فليك قد انتقد أداء الفريق علنًا عقب مباراة مايوركا، مشدداً على ضرورة معالجة التراخي مبكراً. ورغم أن فترة التوقف الدولي تمنح فليك فرصة لإعادة تقييم الوضع، فإنها تحمل مخاطر الإصابات والإرهاق بسبب السفر الطويل والمباريات المكثفة. ويتركز قلق المدرب الألماني حاليًا على وضع رافينيا ورونالد أراوخو، اللذين تحملا أعباء بدنية كبيرة نتيجة الرحلات الطويلة واللعب في ظروف صعبة. وشارك رافينيا أساسيًا مع البرازيل أمام تشيلي، وقد يُمنح راحة في مباراة بوليفيا على ملعب يقع على ارتفاع 4100 متر في لاباز، بينما يعود أراوخو للعب مع أوروجواي أمام تشيلي بعد غيابه عن مباراة بيرو بسبب الإيقاف، مما يضعه تحت ضغط بدني إضافي قبل مباراة فالنسيا. كما يواجه فليك أزمة مع فرينكي دي يونج، الذي أصيب خلال مباراة هولندا وبولندا. وبعد فحوصات في المدينة الرياضية \"خوان جام…",
    "image": null,
    "pubDate": "2025-09-09T05:03:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e66349322772f3a",
    "title": "هونيس يقصف “البارصا”",
    "link": "https://assabah.ma/869714.html",
    "summary": "قال أولي هونيس، رئيس بايرن ميونيخ الألماني، إن برشلونة مثال سيء على الفريق الاحترافي، في وقتنا الحالي. وأوضح هونيس في تصريح نقلته وسائل الإعلام المحلية، وأثار جدلا في إسبانيا، أن برشلونة لا يعتبر ناديا محترفا بمعنى الكلمة، وأن تدبيره الرياضي والمالي غير جيد، ويجب على باقي الأنديةأكمل القراءة » المق…",
    "body": "قال أولي هونيس، رئيس بايرن ميونيخ الألماني، إن برشلونة مثال سيء على الفريق الاحترافي، في وقتنا الحالي. وأوضح هونيس في تصريح نقلته وسائل الإعلام المحلية، وأثار جدلا في إسبانيا، أن برشلونة لا يعتبر ناديا محترفا بمعنى الكلمة، وأن تدبيره الرياضي والمالي غير جيد، ويجب على باقي الأندية أكمل القراءة &raquo; المقالة هونيس يقصف “البارصا” fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-09T05:00:59.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b735d3b0cdf64834",
    "title": "20 نونبر لتقديم لائحة كأس العرب",
    "link": "https://assabah.ma/869730.html",
    "summary": "حدد الاتحاد الدولي لكرة القدم “فيفا” 20 نونبر المقبل، أجلا للجامعة الملكية المغربية لكرة القدم، لبعث اللائحة النهائية للمنتخب الوطني، المقرر مشاركته في كأس العرب للمنتخبات، في الفترة بين فاتح و18 دجنبر المقبل بقطر. وعلمت “الصباح”، أن جامعة الكرة توصلت برسالة من “فيفا”، تخص التواريخ المتعلقة بتقديمأ…",
    "body": "حدد الاتحاد الدولي لكرة القدم &#8220;فيفا&#8221; 20 نونبر المقبل، أجلا للجامعة الملكية المغربية لكرة القدم، لبعث اللائحة النهائية للمنتخب الوطني، المقرر مشاركته في كأس العرب للمنتخبات، في الفترة بين فاتح و18 دجنبر المقبل بقطر. وعلمت &#8220;الصباح&#8221;، أن جامعة الكرة توصلت برسالة من &#8220;فيفا&#8221;، تخص التواريخ المتعلقة بتقديم أكمل القراءة &raquo; المقالة 20 نونبر لتقديم لائحة كأس العرب fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-09T05:00:57.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb3edfc5d8820a63",
    "title": "“السيتي” يخطف موهبة إنجليزية",
    "link": "https://assabah.ma/869713.html",
    "summary": "أنفق نادي مانشستر سيتي 450 ألف جنيه إسترليني، على التعاقد مع ويليام ستانلي جونز، البالغ من العمر 14 عاما، والذي تألق في أكاديمية بيرنلي. ونقلت صحيفة “ذي صن” البريطانية، عن مصدر مطلع قوله “إنه فتى ضخم البنية ويتمتع بالقوة، كما يتمتع بمهارة وهدوء كبيرين”. وشهد عهد المدربأكمل القراءة » المقالة “السيتي…",
    "body": "أنفق نادي مانشستر سيتي 450 ألف جنيه إسترليني، على التعاقد مع ويليام ستانلي جونز، البالغ من العمر 14 عاما، والذي تألق في أكاديمية بيرنلي. ونقلت صحيفة &#8220;ذي صن&#8221; البريطانية، عن مصدر مطلع قوله &#8220;إنه فتى ضخم البنية ويتمتع بالقوة، كما يتمتع بمهارة وهدوء كبيرين&#8221;. وشهد عهد المدرب أكمل القراءة &raquo; المقالة “السيتي” يخطف موهبة إنجليزية fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-09T05:00:56.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f819d8245813db21",
    "title": "استقالة جماعية بشركة بني ملال",
    "link": "https://assabah.ma/869704.html",
    "summary": "توصلت اللجنة المؤقتة لرجاء بني ملال باستقالة جماعية لأعضاء مجلس إدارة الشركة الرياضية للفريق، ويتعلق الأمر برئيسه عبد العزيز حاتم. كما قدم حسن العرباوي وعبد الصادق بودال والكاتب العام محمد زنان استقالتهم من تدبير شؤون الشركة. وجمد بودال النائب الثاني للشركة الرياضية عضويته سابقا، قبل تقديمها رسميا.…",
    "body": "توصلت اللجنة المؤقتة لرجاء بني ملال باستقالة جماعية لأعضاء مجلس إدارة الشركة الرياضية للفريق، ويتعلق الأمر برئيسه عبد العزيز حاتم. كما قدم حسن العرباوي وعبد الصادق بودال والكاتب العام محمد زنان استقالتهم من تدبير شؤون الشركة. وجمد بودال النائب الثاني للشركة الرياضية عضويته سابقا، قبل تقديمها رسميا. أكمل القراءة &raquo; المقالة استقالة جماعية بشركة بني ملال fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-09T05:00:56.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfcff225b0c29351",
    "title": "إنريكي يتعرض لكسر",
    "link": "https://assabah.ma/869712.html",
    "summary": "أعلن نادي باريس سان جرمان أن مدربه الإسباني لويس إنريكي، تعرض لكسر في الترقوة، بعد حادث دراجة هوائية. وأضاف النادي في بيان نشره عبر منصة “إكس”، أن “إنريكي تلقى العلاج من خدمات الطوارئ وسيخضع لعملية جراحية بسبب كسر في الترقوة”. ويستعد النادي الباريسي لخوض مباراته المقبلة بعدأكمل القراءة » المقالة إن…",
    "body": "أعلن نادي باريس سان جرمان أن مدربه الإسباني لويس إنريكي، تعرض لكسر في الترقوة، بعد حادث دراجة هوائية. وأضاف النادي في بيان نشره عبر منصة &#8220;إكس&#8221;، أن &#8220;إنريكي تلقى العلاج من خدمات الطوارئ وسيخضع لعملية جراحية بسبب كسر في الترقوة&#8221;. ويستعد النادي الباريسي لخوض مباراته المقبلة بعد أكمل القراءة &raquo; المقالة إنريكي يتعرض لكسر fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-09T05:00:55.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab270f94e622006f",
    "title": "سورينام تفاجئ السلفادور وتحقق فوزًا تاريخيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B1%D9%8A%D9%86%D8%A7%D9%85-%D8%AA%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%B3%D9%84%D9%81%D8%A7%D8%AF%D9%88%D8%B1-%D9%88%D8%AA%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7/bltd1bc2e2d1a7ec21f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاجأ منتخب سورينام المغمور مضيفه السلفادور وتغلب عليه للمرة الأولى منذ عام 1968 بنتيجة 2-1، ضمن تصفيات كأس العالم 2026 لمنطقة كونكاكاف.</p><p>وبهدف دوراسو كلاس المتأخر (81)، أطاح فوز سورينام التي لم يسبق لها التأهل الى كأس العالم، بالسلفادور من صدارة المجموعة الأولى، ضمن الدور النهائي من تصفيات …",
    "body": "فاجأ منتخب سورينام المغمور مضيفه السلفادور وتغلب عليه للمرة الأولى منذ عام 1968 بنتيجة 2-1، ضمن تصفيات كأس العالم 2026 لمنطقة كونكاكاف. وبهدف دوراسو كلاس المتأخر (81)، أطاح فوز سورينام التي لم يسبق لها التأهل الى كأس العالم، بالسلفادور من صدارة المجموعة الأولى، ضمن الدور النهائي من تصفيات أميركا الشمالية والوسطى والكاريبي (كونكاكاف). وأنهى منتخب سورينام سلسلة من 8 مباريات بلا فوز ضد السلفادور رافعا رصيده الى 4 نقاط مقابل 3 لأصحاب الأرض الذين فازوا على غواتيمالا 3-0 في الجولة الافتتاحية. وضمن المجموعة ذاتها، تعادلت بنما أمام ضيفتها غواتيمالا 1-1، ليبقى المنتخبان من دون فوز. ولا تزال السلفادور تتقدم 8-2 في المواجهات المباشرة مقابل تعادل واحد والذي حصل في وقت سابق من هذا العام ضمن التصفيات التمهيدية لكأس العالم. ويعود الفوز الوحيد السابق لسورينام الى كانون الأول/ديسمبر 1968 ضمن تصفيات مونديال 1970 في المكسيك. وتغيّر نظام الدور النهائي لتصفيات كونكاكاف هذا العام نظرا الى استضافة المنتخبات الأقوى تقليديا في تلك المنطقة، المكسيك وكندا والولايات المتحدة، للنهائيات العام المقبل. وقسّمت المنتخبات الـ 12 الى 3 مجموعات من 4 منتخبات، على أن يتأهل المتصدرون مباشرة الى النهائيات، فيما يتأهل أفضل منتخبَين من المركز الثاني لخوض الملحق العالمي",
    "image": null,
    "pubDate": "2025-09-09T04:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44cf5c99c8a4a53a",
    "title": "دوجاري يدافع عن ديشامب: مناورة سان جيرمان فاضحة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%AC%D8%A7%D8%B1%D9%8A-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%85%D9%86%D8%A7%D9%88%D8%B1%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D8%A7%D8%B6%D8%AD%D8%A9/blt3da20a6cec254ae4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار كريستوف دوجاري، بطل العالم مع فرنسا عام 1998، جدلاً واسعاً بعد دفاعه الحازم عن الاتحاد الفرنسي لكرة القدم والمدرب ديديه ديشامب، على خلفية الأزمة المتصاعدة مع باريس سان جيرمان بشأن إصابات لاعبيه عثمان ديمبلي وديزيري دوي خلال مباراة فرنسا وأوكرانيا الأخيرة.</p><p>وفي ظهوره على إذاعة \"RMC\"، قا…",
    "body": "أثار كريستوف دوجاري، بطل العالم مع فرنسا عام 1998، جدلاً واسعاً بعد دفاعه الحازم عن الاتحاد الفرنسي لكرة القدم والمدرب ديديه ديشامب، على خلفية الأزمة المتصاعدة مع باريس سان جيرمان بشأن إصابات لاعبيه عثمان ديمبلي وديزيري دوي خلال مباراة فرنسا وأوكرانيا الأخيرة. وفي ظهوره على إذاعة \"RMC\"، قال دوجاري: \"أنا أدعم الاتحاد الفرنسي وديديه ديشامب بنسبة 100%. ديمبلي يعاني من هشاشة بدنية منذ سنوات، وإصابته الحالية مجرد سوء حظ\". وهاجم النادي الباريسي مضيفاً: \"ادعاء باريس سان جيرمان بأن ديمبلي لم يلعب أبداً تحت ضغط عضلي زائد في النادي غير قابل للتصديق. مناورتهم فاضحة وتُعدّ قلة احترام للمنتخب وديشامب\". وألقى دوجاري بالمسؤولية الكاملة على باريس سان جيرمان، مؤكداً: \"النادي هو المسؤول الوحيد عن الحمل الزائد الذي يتعرض له ديمبلي\". &nbsp;وختم تصريحاته بالقول: \"أتفهم خيبة أمل باريس، لكن المنتخب يبقى فوق كل اعتبار، والمدرب هو من يقرر اختيار اللاعبين بغض النظر عن الظروف\". وتعود جذور الأزمة إلى إصابة ديمبلي، التي ستبعده عن الملاعب لمدة 6 أسابيع، ودوي الذي سيغيب 4 أسابيع، بعد مشاركتهما في مباراة دولية. هذا الأمر أثار غضب باريس سان جيرمان، الذي اعتبر أن إدارة \"أوقات اللعب\" من قِبل المنتخب ساهمت في تفاقم إصابات لاعبيه. وذكرت صحيفة \"ليكيب\" أن فيليب ديالو، رئيس الاتحاد الفرنسي، أرسل خطاباً إلى ناصر الخليفي،…",
    "image": null,
    "pubDate": "2025-09-09T04:51:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08c7c39f302ded29",
    "title": "ألياسيم وموسيتي يشعلان سباق التأهل للبطولة الختامية.. وديوكوفيتش يقترب",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%88%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84%D8%A7%D9%86-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9-%D9%88%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8/blt9e447499f8ceca30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحيا الكندي فيليكس أوجيه ألياسيم آماله في التأهل للبطولة الختامية للمرة الثانية في مسيرته، بعد وصوله إلى نصف النهائي في بطولة أمريكا المفتوحة. </p><p>ومع تبقي شهرين فقط على انطلاق البطولة الختامية للموسم، تتزايد المنافسة في سباق التأهل، وقد حقق كل من نوفاك ديوكوفيتش وأليكس دي مينور أيضا تقدما في…",
    "body": "أحيا الكندي فيليكس أوجيه ألياسيم آماله في التأهل للبطولة الختامية للمرة الثانية في مسيرته، بعد وصوله إلى نصف النهائي في بطولة أمريكا المفتوحة. ومع تبقي شهرين فقط على انطلاق البطولة الختامية للموسم، تتزايد المنافسة في سباق التأهل، وقد حقق كل من نوفاك ديوكوفيتش وأليكس دي مينور أيضا تقدما في السباق خلال حملتهما في آخر بطولات الجراند سلام لهذا العام في نيويورك. وفيما يلي أكبر المتقدمين في سباق التأهل للبطولة الختامية: فيليكس أوجيه ألياسيم- المركز العاشر (2,705 نقطة)، تقدم 8 مراكز بعد بداية قوية للموسم تضمنت الفوز بلقبين في أديلايد ومونبلييه، كان أوجيه ألياسيم في وضع جيد للتأهل للنهائيات، لكن تراجع مستواه في منتصف الموسم قلل من هذه الآمال، قبل أن يعود بقوة في بطولة أمريكا المفتوحة ليعيد نفسه بقوة إلى المنافسة. اللاعب الكندي البالغ من العمر 25 عامًا حقق انتصارات متتالية على المصنف الثالث ألكسندر زفيريف، وأندريه روبليف، ودي مينور، ليصل إلى الدور نصف النهائي، مما جعله على بعد مركزين فقط من التأهل. نوفاك ديوكوفيتش- المركز الثالث (4,180 نقطة)، تقدم مركزين واصل نوفاك ديوكوفيتش عروضه الجيدة في بطولات الجراند سلام، حيث وصل إلى نصف النهائي للمرة الرابعة على التوالي في البطولات الأربع الكبرى في نيويورك، قبل أن يخرج على يد البطل كارلوس ألكاراز. وبذلك، انضم اللاعب الصربي البالغ من العمر 38 عامًا إ…",
    "image": null,
    "pubDate": "2025-09-09T04:46:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "935ef4561d97948b",
    "title": "نوتنجهام يطرد نونو سانتو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%86%D9%88%D9%86%D9%88-%D8%B3%D8%A7%D9%86%D8%AA%D9%88/blt23766ea33fc34bd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي نوتنجهام فورست، في الساعات الأولى من الثلاثاء، إقالة مدربه البرتغالي نونو إشبيريتو سانتو، ليصبح أول مدرب يفقد منصبه في الدوري الإنجليزي الممتاز لموسم 2025-2026، بعد فترة تدريب استمرت 21 شهراً.</p><p>وجاء في بيان النادي: \"يؤكد نادي نوتنجهام فورست إعفاء نونو إشبيريتو سانتو من مهامه كمدرب…",
    "body": "أعلن نادي نوتنجهام فورست، في الساعات الأولى من الثلاثاء، إقالة مدربه البرتغالي نونو إشبيريتو سانتو، ليصبح أول مدرب يفقد منصبه في الدوري الإنجليزي الممتاز لموسم 2025-2026، بعد فترة تدريب استمرت 21 شهراً. وجاء في بيان النادي: \"يؤكد نادي نوتنجهام فورست إعفاء نونو إشبيريتو سانتو من مهامه كمدرب، إثر الظروف الأخيرة. يشكر النادي نونو على مساهمته خلال حقبة ناجحة جداً، خاصة دوره في موسم 2024-2025، الذي سيبقى محفوراً في تاريخ النادي\". وتولى نونو، البالغ من العمر 51 عاماً، تدريب فورست في ديسمبر 2023 خلفاً لستيف كوبر، ونجح في إنقاذ الفريق من الهبوط. وفي الموسم الماضي، قاد الفريق إلى المركز السابع في البريميرليج، وهو أفضل إنجاز للنادي منذ موسم 1994-1995، مما ضمن مشاركته الأوروبية الأولى منذ 30 عاماً في الدوري الأوروبي \"يوروبا ليج\"، بعد استبعاد كريستال بالاس بسبب انتهاك قواعد تعدد الملكية في \"ويفا\". وأضاف البيان: \"نونو لعب دوراً بارزاً في نجاحنا الموسم الماضي، وسيظل دائماً يحتل مكاناً مميزاً في رحلتنا.\" ومع ذلك، تدهورت علاقة نونو مع مالك النادي، الملياردير اليوناني إيفانغيلوس ماريناكيس، في الفترة الأخيرة، مما ساهم في قرار الإقالة. ويحتل نوتنغهام فورست حالياً المركز العاشر في ترتيب الدوري برصيد 4 نقاط من 3 مباريات، لكن خسارته الأخيرة بنتيجة 3-0 أمام وست هام عجّلت برحيل نونو. وأفادت تقارير إعلامي…",
    "image": null,
    "pubDate": "2025-09-09T04:45:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3640435ea6adcc3b",
    "title": "معجزة بلاكبيرن روفرز في البريميرليج: حظ أم شطارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%A8%D9%84%D8%A7%D9%83%D8%A8%D9%8A%D8%B1%D9%86-%D8%B1%D9%88%D9%81%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AD%D8%B8-%D8%A7%D9%94%D9%85-%D8%B4%D8%B7%D8%A7%D8%B1%D8%A9/blt8b97a45b4a09572f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في منتصف تسعينيات القرن العشرين، شهدت الكرة الإنجليزية واحدة من أكثر القصص إلهاماً وإثارة في تاريخها.</p><p>فريق من مدينة صغيرة في لانكشاير، اعتاد أن يُنظر إليه على أنه مجرد نادٍ عادي، قرر أن يكسر القاعدة ويقف على القمة متحديا عمالقة مانشستر يونايتد وليفربول وآرسنال.</p><p>هذه هي حكاية بلاكبيرن …",
    "body": "في منتصف تسعينيات القرن العشرين، شهدت الكرة الإنجليزية واحدة من أكثر القصص إلهاماً وإثارة في تاريخها. فريق من مدينة صغيرة في لانكشاير، اعتاد أن يُنظر إليه على أنه مجرد نادٍ عادي، قرر أن يكسر القاعدة ويقف على القمة متحديا عمالقة مانشستر يونايتد وليفربول وآرسنال. هذه هي حكاية بلاكبيرن روفرز ولقبه التاريخي في الدوري الإنجليزي الممتاز موسم 1994-1995. بداية الحلم في مكاتب الإدارة لم تبدأ القصة على أرض الملعب، بل في مكاتب الإدارة، حيث برز اسم جاك ووكر، رجل الأعمال الثري وابن مدينة بلاكبيرن، الذي كان يحمل شغفاً عميقاً بالنادي منذ طفولته. لم يكن هدفه الاستثمار المالي فحسب، بل إعادة إحياء أمجاد بلاكبيرن الغائبة منذ أوائل القرن العشرين. ضخ ووكر أموالاً طائلة، لكن بذكاء وتخطيط دقيق: الصعود إلى الدوري الممتاز أولاً، ثم بناء فريق قادر على منافسة الكبار. قائد المعجزة: كيني دالجليش المال وحده لا يكفي لصناعة الأحلام، فكان لا بد من قائد يملك رؤية وخبرة. اختير كيني دالجليش، أسطورة ليفربول الذي قاد الريدز لأمجاد الثمانينيات، لتولي تدريب بلاكبيرن. وبفضل هدوئه وخبرته، زرع دالجليش عقلية الفوز في الفريق، معتمداً على أسلوب لعب كلاسيكي 4-4-2، يتميز بالتنظيم المحكم، الكرات العرضية المتواصلة من الأجنحة، وثنائي هجومي فتاك في انتظارها. ثنائي شرس في خط الهجوم، تألق آلان شيرر، الهداف الاستثنائي الذي سجل 34 هدفا…",
    "image": null,
    "pubDate": "2025-09-09T04:39:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1842b0b58696337e",
    "title": "جونز: لامينس بلا خبرة.. ودي خيا مثل كريستيانو وميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%86%D8%B2-%D9%84%D8%A7%D9%85%D9%8A%D9%86%D8%B3-%D8%A8%D9%84%D8%A7-%D8%AE%D8%A8%D8%B1%D8%A9-%D9%88%D8%AF%D9%8A-%D8%AE%D9%8A%D8%A7-%D9%85%D8%AB%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D9%85%D9%8A%D8%B3%D9%8A/blt316e2aa1a9449ac1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجّه فيل جونز مدافع مانشستر يونايتد السابق، تحذيرا للحارس الجديد سينه لامينس، مؤكدا أن ارتداء قميص الشياطين الحمر يتطلب شخصية خاصة وخبرة كبيرة للتعامل مع الضغوط الهائلة. </p><p>وانضم الحارس البلجيكي (22 عاما) إلى يونايتد في اليوم الأخير من سوق الانتقالات قادما من رويال أنتويرب مقابل 18 مليون جني…",
    "body": "وجّه فيل جونز مدافع مانشستر يونايتد السابق، تحذيرا للحارس الجديد سينه لامينس، مؤكدا أن ارتداء قميص الشياطين الحمر يتطلب شخصية خاصة وخبرة كبيرة للتعامل مع الضغوط الهائلة. وانضم الحارس البلجيكي (22 عاما) إلى يونايتد في اليوم الأخير من سوق الانتقالات قادما من رويال أنتويرب مقابل 18 مليون جنيه إسترليني، وسينافس التركي ألتاي بايندير على مركز الحارس الأساسي بعد إعارة الكاميروني أندريه أونانا إلى طرابزون سبور. وقال جونز، في تصريحات نقلتها صحيفة \"مترو\": \"يجب على حارس اليونايتد أن يكون قادرا على التعامل مع الضغوط منذ اللحظة الأولى. القميص ثقيل لذلك يتطلب شخصية استثنائية\". وأضاف: \"لا أعرف الكثير عن مسيرته قبل أنتويرب، لكنه لا يمتلك الخبرة حاليا ليكون الحارس الأول في أولد ترافورد أمام 90 ألف متفرج. أتمنى أن تسير الأمور بشكل جيد، لكنه مركز حساس للغاية\". وكان يونايتد قد فكّر في إعادة دافيد دي خيا قبل ضم لامينس، خاصة أن الحارس الإسباني يعدّ من أعظم من ارتدى قميص الفريق في مركز الحراسة. وعن زميله السابق، قال جونز: \"دي خيا واجه موسما صعبا عند قدومه أول مرة، لكنه بعد ذلك كان رائعا بكل المقاييس. كل شيء فيه، من الأداء إلى الكاريزما، كان استثنائيا\". وتابع: \"ما زلت أعتقد أنه سيكون من الطراز الرفيع لو عاد اليوم. لم يكن يهتم أبدا بالضجيج الإعلامي، وهذا ما تحتاجه في نادٍ بحجم مانشستر يونايتد. كان يخطئ أح…",
    "image": null,
    "pubDate": "2025-09-09T04:38:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08324b2738e4d2b5",
    "title": "أرنولد.. بداية مرتبكة وتحديات استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D8%B1%D8%AA%D8%A8%D9%83%D8%A9-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltaae54b3aa8692078?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">منذ أن أعلن ريال مدريد عن تعاقده مع ترينت ألكسندر أرنولد هذا الصيف، كان واضحًا أن الصفقة لن تمر مرور الكرام، فالنجم الإنجليزي الذي قضى أكثر من عقد كامل مع ليفربول ترك خلفه إرثًا مليئًا بالذكريات والبطولات، ليبدأ فصلًا جديدًا في مدريد حيث الضغوط أكبر والأضواء أشد سطوعًا.</…",
    "body": "منذ أن أعلن ريال مدريد عن تعاقده مع ترينت ألكسندر أرنولد هذا الصيف، كان واضحًا أن الصفقة لن تمر مرور الكرام، فالنجم الإنجليزي الذي قضى أكثر من عقد كامل مع ليفربول ترك خلفه إرثًا مليئًا بالذكريات والبطولات، ليبدأ فصلًا جديدًا في مدريد حيث الضغوط أكبر والأضواء أشد سطوعًا. &nbsp; لم يكن القرار سهلًا على اللاعب، فقد اعترف في تصريحات سابقة أنه أحد أصعب خيارات حياته، مؤكدًا أن ليفربول سيظل بيته الأبدي، لكنه شعر أن اللحظة قد حانت لخوض تحدٍ مختلف في بيئة أوروبية قادرة على منحه طموحاته الفردية، وعلى رأسها المنافسة على الكرة الذهبية. &nbsp; حتى في تفاصيل صغيرة مثل اختصار اسمه إلى \"Trent\" على القميص، بدا وكأنه يريد أن يفتح صفحة جديدة بعيدة عن ماضيه الإنجليزي، في إشارة إلى إدراكه أن الحياة في مدريد تحتاج إلى بداية خالية من الظلال القديمة. &nbsp; بداية صعبة لكن هذه البداية لم تخلُ من المتاعب، إذ وجد نفسه منذ أولى مبارياته تحت مجهر الصحافة الإسبانية، لا سيما بعد ظهوره في كأس العالم للأندية أمام الهلال، حيث وُصف أداؤه بـ (الدفاعي المتواضع)، وهو ما أثار نقاشات واسعة حول قدرته على سد الفراغ الذي تركه داني كارفاخال. &nbsp; الصحافة الإسبانية لم تتردد في انتقاده، معتبرة أن مهاراته الهجومية المميزة لا تكفي لتعويض هشاشته الدفاعية، في حين جاءت بعض الردود لاحقًا لتؤكد أن ترينت قادر على تقديم الإضافة في ا…",
    "image": null,
    "pubDate": "2025-09-09T04:37:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bffebbb65a12bca1",
    "title": "زيدان يجهز نفسه لقيادة منتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%AC%D9%87%D8%B2-%D9%86%D9%81%D8%B3%D9%87-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt4812748c31a22517?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي أن زين الدين زيدان، المدير الفني الأسبق لريال مدريد، بدأ بالفعل الاستعداد لتولي مسؤولية تدريب منتخب فرنسا خلفاً لديديه ديشامب، المتوقع أن يغادر منصبه بنهاية مشوار المنتخب في كأس العالم 2026.</p><p>وأوضحت صحيفة \"ليكيب\" الفرنسية أن زيدان يستعد بهدوء لخلافة ديشامب، حيث يحظى بتأييد وا…",
    "body": "كشف تقرير صحفي أن زين الدين زيدان، المدير الفني الأسبق لريال مدريد، بدأ بالفعل الاستعداد لتولي مسؤولية تدريب منتخب فرنسا خلفاً لديديه ديشامب، المتوقع أن يغادر منصبه بنهاية مشوار المنتخب في كأس العالم 2026. وأوضحت صحيفة \"ليكيب\" الفرنسية أن زيدان يستعد بهدوء لخلافة ديشامب، حيث يحظى بتأييد واسع من لاعبي المنتخب الفرنسي الذين يترقبون تعيينه. وأشارت \"ليكيب\" إلى أن زيدان بدأ مناقشات مع لوران بلان، مدرب فرنسا السابق بين عامي 2010 و2012، للاستفادة من خبراته في التعامل مع المنتخب. وأضافت الصحيفة أن زيدان يتابع أداء منتخب فرنسا وأسلوبه باهتمام كبير، حيث سجل ملاحظات حول أداء بعض اللاعبين مع المنتخب وأنديتهم. كما بدأ التخطيط لأسلوب اللعب الذي ينوي تطبيقه حال توليه المنصب. وختمت \"ليكيب\" بالتأكيد على أن زيدان، نجم مارسيليا السابق، يبقى المرشح الأبرز لتدريب المنتخب الفرنسي، رغم عدم وجود اتصالات رسمية مع الاتحاد الفرنسي لكرة القدم حتى الآن. وأكدت أن زيدان لا يواجه منافساً قوياً لتولي هذا المنصب، مما يعزز حظوظه في قيادة الديوك في المستقبل القريب.",
    "image": null,
    "pubDate": "2025-09-09T04:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b71425c85c0b781",
    "title": "مرموش: مررت بوقت عصيب بسبب ريس جيمس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%85%D8%B1%D8%B1%D8%AA-%D8%A8%D9%88%D9%82%D8%AA-%D8%B9%D8%B5%D9%8A%D8%A8-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B1%D9%8A%D8%B3-%D8%AC%D9%8A%D9%85%D8%B3/blt5658dd280b8775a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الدولي المصري عمر مرموش، مهاجم مانشستر سيتي، أن قائد تشيلسي ريس جيمس هو أصعب مدافع واجهه منذ انتقاله إلى الدوري الإنجليزي الممتاز. </p><p>وانتقل مرموش (26 عاما) إلى ملعب الاتحاد قادما من آينتراخت فرانكفورت في يناير/كانون الثاني الماضي مقابل 65 مليون جنيه إسترليني، ونجح سريعا في لفت الأنظار ب…",
    "body": "كشف الدولي المصري عمر مرموش، مهاجم مانشستر سيتي، أن قائد تشيلسي ريس جيمس هو أصعب مدافع واجهه منذ انتقاله إلى الدوري الإنجليزي الممتاز. وانتقل مرموش (26 عاما) إلى ملعب الاتحاد قادما من آينتراخت فرانكفورت في يناير/كانون الثاني الماضي مقابل 65 مليون جنيه إسترليني، ونجح سريعا في لفت الأنظار بفضل سرعته ومهاراته، حيث سجل 7 أهداف وصنع 3 تمريرات حاسمة في 19 مباراة بالدوري. ورغم بصماته الهجومية، لم يتمكن مانشستر سيتي من تحقيق أي لقب الموسم الماضي، حيث ودّع دوري الأبطال وكأس العالم للأندية مبكرا، بينما أهدر مرموش ركلة جزاء حاسمة في نهائي كأس الاتحاد أمام كريستال بالاس. وقال مرموش، في تصريحات نقلتها صحيفة \"مترو\": \"حتى الآن، أصعب خصم واجهته هو ريس جيمس. كان ذلك في أول مباراة لي بالدوري الإنجليزي. إنه سريع وقوي ولديه جودة عالية بالكرة. لقد جعلني أعيش وقتا عصيبا\". وأضاف المهاجم المصري: \"لم ألعب كثيرا في البريميرليج حتى الآن، لكن سأقول جيمس هو الأصعب\". وخاض مرموش خاض أول مباراة له بقميص السيتي أمام تشيلسي في يناير/كانون الثاني، حيث لعب في مركز الجناح الأيسر مقابل الظهير الأيمن جيمس، الذي نجح في تقييده أغلب فترات اللقاء. لكن السيتي قلب الطاولة وخرج فائزا بنتيجة 3-1 بفضل أهداف جوسكو جفارديول، إيرلينج هالاند، وفيل فودين.",
    "image": null,
    "pubDate": "2025-09-09T04:28:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed6fb22f8fb90741",
    "title": "فرديناند عن رحيل أونانا: مانشستر يونايتد “تخلص من رائحة سيئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%AF%D9%8A%D9%86%D8%A7%D9%86%D8%AF-%D8%B9%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%88%D9%86%D8%A7%D9%86%D8%A7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%B1%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/blte49dd576a8b58e7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب أسطورة مانشستر يونايتد، ريو فرديناند، عن ارتياحه الكبير بعد رحيل الحارس الكاميروني أندريه أونانا إلى طرابزون سبور التركي على سبيل الإعارة، مؤكداً أن النادي اتخذ خطوة حاسمة بإزالة \"رائحة سيئة\" كانت تهدد أجواء غرفة الملابس.</p><p>وانضم أونانا (28 عاماً) إلى يونايتد في صيف 2023 قادماً من إنتر …",
    "body": "أعرب أسطورة مانشستر يونايتد، ريو فرديناند، عن ارتياحه الكبير بعد رحيل الحارس الكاميروني أندريه أونانا إلى طرابزون سبور التركي على سبيل الإعارة، مؤكداً أن النادي اتخذ خطوة حاسمة بإزالة \"رائحة سيئة\" كانت تهدد أجواء غرفة الملابس. وانضم أونانا (28 عاماً) إلى يونايتد في صيف 2023 قادماً من إنتر ميلان مقابل 47 مليون جنيه إسترليني، لكنه فشل في تقديم الأداء المتوقع، حيث تسببت أخطاؤه القاتلة خلال موسمين في فقدانه مكانه الأساسي. وقرر المدرب روبن أموريم الاعتماد على الحارس التركي ألتاي بايندير في حراسة المرمى خلال أول ثلاث مباريات بالدوري هذا الموسم. ومع وصول الحارس البلجيكي الشاب سينه لامينس من رويال أنتويرب في الأيام الأخيرة من سوق الانتقالات، أصبح رحيل أونانا وشيكاً. &nbsp;وتحرك طرابزون سبور بسرعة لإتمام صفقة إعارة مع يونايتد، تتضمن تحمل راتب أونانا كاملاً، إلى جانب مكافآت تجعل دخله يقارب ضعف ما كان يتقاضاه في أولد ترافورد. وفي تصريحات عبر برنامجه على \"يوتيوب\"، قال فرديناند: \"لا يوجد أي جدل حول رحيل أونانا. إدارة النادي، أكدت أنها لن تتسامح مع بقاء لاعبين لا يستحقون مكانهم. لقد انتهت مرحلة الاحتفاظ بلاعبين لا يقدمون المستوى المطلوب أو يفتقرون إلى الشخصية المناسبة لمانشستر يونايتد\". وأضاف: \"لقد عانينا لسنوات من لاعبين كانوا كالروائح السيئة داخل الفريق بسبب سوء الإدارة المالية. الآن، تغيرت ا…",
    "image": null,
    "pubDate": "2025-09-09T04:21:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "610c5a0e21839d99",
    "title": "دفعة قوية لتشيلسي قبل مواجهة برينتفورد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF/blt837321a6505407e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى تشيلسي أخبارا سارة قبل مواجهة برينتفورد ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز، حيث عاد الثنائي روميو لافيا وبنوّا بادياشيل إلى التدريبات بعد غياب طويل بداعي الإصابة.</p><p>وغاب روميو لافيا (21 عاما) منذ إصابته العضلية في مباراة الفوز على بنفيكا بنهائي كأس العالم للأندية في يونيو/حز…",
    "body": "تلقى تشيلسي أخبارا سارة قبل مواجهة برينتفورد ضمن الجولة الرابعة من الدوري الإنجليزي الممتاز، حيث عاد الثنائي روميو لافيا وبنوّا بادياشيل إلى التدريبات بعد غياب طويل بداعي الإصابة. وغاب روميو لافيا (21 عاما) منذ إصابته العضلية في مباراة الفوز على بنفيكا بنهائي كأس العالم للأندية في يونيو/حزيران الماضي، بعدما عانى من سلسلة إصابات متلاحقة منذ انضمامه للبلوز. ولم يشارك الدولي البلجيكي أيضا في موسم 2023/24 بأكمله بعد إصابة خطيرة في أوتار الركبة خلال ظهوره الأول ضد كريستال بالاس. أما بادياشيل، فلم يخض أي دقيقة هذا الموسم بسبب إصابة طفيفة غير معلنة، وكان آخر ظهور له أيضاً أمام بنفيكا في الجولة الأمريكية الصيفية. وذكرت صحيفة \"مترو\" أن الثنائي شوهد ضمن مجموعة التدريبات الجماعية أمس الإثنين إلى جانب لاعبين مثل ويسلي فوفانا، تريفوه تشالوباه، إنزو فيرنانديز، والوافد الجديد أليخاندرو جارناتشو. وأوضحت أنه من المستبعد أن يغامر المدرب إنزو ماريسكا بإشراكهما مباشرة أمام برينتفورد، مفضلا منح الوقت الكافي لاستعادة لياقتهما البدنية الكاملة. ولفتت الصحيفة إلى أن ماريسكا قد يمنح الفرصة للثنائي الجديد جارناتشو وفاكوندو بوانانوتي لتسجيل ظهورهما الأول، بينما تحوم الشكوك حول جاهزية البرتغالي الشاب داريو إيسوجو بعد إصابته مع منتخب بلاده تحت 21 عاما. ويدخل البلوز الجولة المقبلة، وهو في المركز الثاني بجدول ال…",
    "image": null,
    "pubDate": "2025-09-09T04:17:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3197bc127c8de23c",
    "title": "Nottingham Forest sack boss Nuno",
    "link": "https://www.bbc.com/sport/football/articles/c2en2xnpvlno?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest head coach Nuno Espirito Santo is sacked after 21 months in charge - and just three games into the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T23:32:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "877400a176fa0243",
    "title": "Bazball 'misconceptions' are 'disrespectful' - McCullum",
    "link": "https://www.bbc.com/sport/cricket/articles/c87y80jel42o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Brendon McCullum tells the For the Love of Cricket podcast about his frustrations with the side's perception.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T23:01:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91a0b9d5318b5905",
    "title": "Clarke's Scotland 'in great position' with cause to 'be confident'",
    "link": "https://www.bbc.com/sport/football/articles/c3w5e1enzv6o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Steve Clarke says he is \"already thinking about next month\" when his side face Greece at Hampden, after taking four points from two games in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:49:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bed700255693cb36",
    "title": "Stokes back in training after shoulder injury",
    "link": "https://www.bbc.com/sport/cricket/articles/c8d7q4m4l4qo?at_medium=RSS&at_campaign=rss",
    "summary": "Durham head coach Ryan Campbell says England captain Ben Stokes \"is back in training\" after a shoulder injury and \"will be ready\" for winter's Ashes in Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:16:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8733d4e36b3f9fb9",
    "title": "How Scotland beat Belarus behind closed doors",
    "link": "https://www.bbc.com/sport/videos/cvg47w9gl8lo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights from Scotland's World Cup qualifying win over Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T22:13:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb834adbe88fa532",
    "title": "'Man Utd changes may have cost Onana his confidence'",
    "link": "https://www.bbc.com/sport/football/videos/c9qn7jpe5epo?at_medium=RSS&at_campaign=rss",
    "summary": "The Observer's Rory Smith and BBC Sport chief football news reporter Simon Stone discuss what went wrong for Andre Onana at Manchester United, as Turkish side Trabzonspor make a loan move for the goalkeeper.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:49:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bdaeb64a734c5c1",
    "title": "Jockey 'stopped horse after being threatened'",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cderkkgd8lwo?at_medium=RSS&at_campaign=rss",
    "summary": "Dylan Kitts admitted preventing Hillsin from running on his merits after the rider said he was threatened by a Premier League footballer's father-in-law, a hearing is told.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:44:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1034c5fd0e41fb4e",
    "title": "نجوم ولكن.. قصة سقوط نجم بـ72 مليون جنيه إسترليني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D9%82%D8%B5%D8%A9-%D8%B3%D9%82%D9%88%D8%B7-%D9%86%D8%AC%D9%85-%D8%A8%D9%8072-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D8%A7%D9%95%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D9%8A/blt434906bef2bdee28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زواج باهظ انتهى بالطلاق الصامت!",
    "body": "كرة القدم لا تعترف بالوعود المسبقة، ولا تضمن أن البريق في مكان ما سينتقل بالضرورة إلى أرض جديدة. ربما تكون تلك القاعدة هي أكثر ما ينطبق على قصة النجم الإيفواري نيكولاس بيبي، الذي تحوّل من ماكينة أهداف مدمّرة في الدوري الفرنسي مع ليل، إلى صفقة تُدرّس كأحد أكبر الإخفاقات في تاريخ آرسنال الحديث. تجربة الإيفواري بين شمال فرنسا وشمال لندن تختصر في طياتها جدلية كرة القدم الحديثة: بين مبالغات السوق، وضغوط الإعلام، وطموحات الأندية الباحثة عن المجد المفقود. البداية: موهبة خام تبحث عن الاعتراف ولد بيبي في فرنسا لأبوين من أصول إيفوارية، وبدأ مسيرته في الدرجات الدنيا مع بواتييه قبل أن يطرق أبواب الاحتراف مع أنجيه. لم يكن حينها أكثر من جناح سريع يعتمد على مهاراته الفردية، لكن شيئًا ما تغيّر حين قرر المدرب الأرجنتيني مارسيلو بيلسا في ليل منحه الفرصة. بيلسا، كعادته في التقاط المواهب غير المكتملة، أعاد صياغة شخصية بيبي داخل الملعب. نقله للعب كمهاجم صريح في بعض المباريات، قبل أن يعيده للجناح في فترة لاحقة، ليتفجّر مخزون الأهداف الكامن في قدميه. في موسم 2017/2018، شارك بيبي في كل شيء تقريبًا، وكان أحد أبرز أسباب بقاء ليل في دوري الأضواء. 13 هدفًا وجرأة غير عادية جعلت اسمه يتردد في أروقة الكرة الفرنسية. لكن القمة جاءت في الموسم التالي 2018/2019، حين قدّم أرقامًا تضعه بين أفضل أجنحة أوروبا: 22 هدفًا،…",
    "image": "https://assets.kooora.com/images/v3/getty-875368134/crop/MM5DENZUGA5DENZUGA5G433XMU5DAORQ/GettyImages-875368134.jpg",
    "pubDate": "2025-09-08T20:28:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b65a8f20c63417f",
    "title": "Belarus own goal puts Scotland two up in Hungary",
    "link": "https://www.bbc.com/sport/videos/c98el3n4785o?at_medium=RSS&at_campaign=rss",
    "summary": "Zakhar Volkov turns the ball into his own net as Scotland double their advantage over Belarus in World Cup qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:21:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f8b7734c3479f8e",
    "title": "Liverpool rule out Chiesa exit - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crkj0mrvge4o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool do not want to sell Federico Chiesa, Arsenal lead the race for Angelo Stiller, Chelsea are interested in Mike Maignan, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:20:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ec13d92c7dead5e",
    "title": "أمرابط يحبط مدربه السابق في المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A8%D8%B7-%D9%8A%D8%AD%D8%A8%D8%B7-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt6bdc754e679c5280?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاجأ سفيان أمرابط، نجم منتخب المغرب، نادي باريس إف سي ومدربه السابق ستيفان جيلي، بعدما رفض الانتقال إلى صفوف الفريق الفرنسي وفضّل الانضمام إلى ريال بيتيس الإسباني في الميركاتو الصيفي.</p><p>وكشفت شبكة \"فوت ميركاتو\" الفرنسية أن باريس إف سي، الصاعد حديثًا إلى الدوري الفرنسي بعد غياب دام 46 عامًا، …",
    "body": "فاجأ سفيان أمرابط، نجم منتخب المغرب، نادي باريس إف سي ومدربه السابق ستيفان جيلي، بعدما رفض الانتقال إلى صفوف الفريق الفرنسي وفضّل الانضمام إلى ريال بيتيس الإسباني في الميركاتو الصيفي. وكشفت شبكة \"فوت ميركاتو\" الفرنسية أن باريس إف سي، الصاعد حديثًا إلى الدوري الفرنسي بعد غياب دام 46 عامًا، كان قريبًا من التعاقد مع أمرابط (29 عامًا)، استجابة لرغبة مدربه جيلي الذي عمل مساعدًا في الجهاز الفني لمنتخب المغرب مع وحيد خليلوزيتش. لكن اللاعب الذي ارتدى قمصان فيورنتينا ومانشستر يونايتد وفنربخشة سابقًا، اختار الانتقال إلى الليجا عبر بوابة ريال بيتيس، ليُحبط بذلك آمال النادي الباريسي. وكان باريس إف سي قد حقق بداية مشجعة في الدوري الفرنسي بفوزه 3-2 على ميتز قبل فترة التوقف الدولي لشهر سبتمبر / أيلول، غير أن ضياع صفقة أمرابط دفعه للتعاقد مع بيير ليس ميلو لاعب بريست في الساعات الأخيرة من سوق الانتقالات.",
    "image": null,
    "pubDate": "2025-09-08T20:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00bc5be0e2250482",
    "title": "Serbia call for fans at England game to behave after punishment",
    "link": "https://www.bbc.com/sport/football/articles/cvgq6rq1w96o?at_medium=RSS&at_campaign=rss",
    "summary": "Serbia call on \"supporters to send out an image to the world that will make us all proud\" as they prepare to host England in a World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T20:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae5a12e31230ba",
    "title": "Watch: Adams slides in Scotland opener",
    "link": "https://www.bbc.com/sport/videos/cq652ggd6l5o?at_medium=RSS&at_campaign=rss",
    "summary": "Che Adams nets opener for Scotland away to Belarus in Hungary in their World Cup qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T19:52:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "661f4a599add9527",
    "title": "'It's a weapon' - the rise of the long throw",
    "link": "https://www.bbc.com/sport/football/articles/cqlz53qx59ko?at_medium=RSS&at_campaign=rss",
    "summary": "With long throw-ins on the rise in English football, BBC Sport looks at how they could help Thomas Tuchel's England at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T19:44:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3298b85b1c9daeb5",
    "title": "'Wear sorry!' - Great North Run organisers apologise for medal mishap",
    "link": "https://www.bbc.com/news/articles/c4gq2gdlnygo?at_medium=RSS&at_campaign=rss",
    "summary": "Medals given to participants use an image of Sunderland, which has no connection to the event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:57:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d7356cdb0fa2aad",
    "title": "When was the last enjoyable England World Cup qualifier?",
    "link": "https://www.bbc.com/sport/football/articles/ckgqzkx4x9go?at_medium=RSS&at_campaign=rss",
    "summary": "As England prepare to face Serbia on Tuesday, BBC Sport's Phil McNulty looks at why there is often a lack of entertainment in World Cup qualifiers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:10:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4ecdd3bb293a87a",
    "title": "'Difficult to accept' as arm injury ends Draper's season",
    "link": "https://www.bbc.com/sport/tennis/articles/c3e738ndkx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper will not play again this season because of the arm injury that forced his withdrawal from the US Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T18:01:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16037067564d58f1",
    "title": "NI moving 'in right direction' despite missed chance",
    "link": "https://www.bbc.com/sport/football/articles/cm2ze87rvyro?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland defender Paddy McNair feels Germany were \"there for the taking\" in his side's World Cup qualifier defeat in Cologne.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T17:21:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "186d6a40e71955ae",
    "title": "Coaching, hangovers, skiing - Thomas' retirement in his own words",
    "link": "https://www.bbc.com/sport/cycling/articles/cz69jq9z2zpo?at_medium=RSS&at_campaign=rss",
    "summary": "After an emotional final race of his career, cycling great Geraint Thomas reflects on retirement and looks ahead to his new life.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T16:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60809cc73ceac8ef",
    "title": "Rodgers' revenge on Steelers debut",
    "link": "https://www.bbc.com/sport/american-football/videos/c62q34yg2m0o?at_medium=RSS&at_campaign=rss",
    "summary": "Aaron Rodgers says it was \"nice to remind\" the New York Jets he can still play after winning on his return to MetLife Stadium as a Pittsburgh Steelers quarterback.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:59:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29f7b482ceb7db5c",
    "title": "'Playing perfectly' - how does Alcaraz rank v men's tennis legends at 22?",
    "link": "https://www.bbc.com/sport/tennis/articles/czew374r499o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Carlos Alcaraz's stunning record compared to tennis' biggest legends in the men's game after his sixth Grand Slam triumph.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T15:16:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9e6b1fdcb5d775e",
    "title": "Hull FC's Ashworth facing lengthy ban",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c1wgqn0zrnro?at_medium=RSS&at_campaign=rss",
    "summary": "Hull FC forward Jack Ashworth could face a ban of six matches or more after being charged with striking in their derby defeat by Hull KR.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T14:46:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "033df942410962cf",
    "title": "Man City & Premier League end sponsor rules dispute",
    "link": "https://www.bbc.com/sport/football/articles/cy7pk8xyy7go?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City and the Premier League reach a settlement in their dispute over the rules that govern commercial deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T14:43:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23095c4b481103eb",
    "title": "Hopkins & Henry star in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c20enlv70lvo?at_medium=RSS&at_campaign=rss",
    "summary": "Baltimore Ravens' DeAndre Hopkins and Derrick Henry star in the best plays from the first week of the new NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T13:56:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2cd777bb252e298f",
    "title": "Sing or Rowland - who should replace England star Kildunne?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn5qw5w3el9o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Sing or Helena Rowland - who should replace England's star full-back Ellie Kildunne for Sunday's Women's Rugby World Cup quarter-final with Scotland?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T13:32:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a72f61649352e8a0",
    "title": "Who is Amanda Staveley and is she buying Spurs?",
    "link": "https://www.bbc.com/sport/football/articles/cp98z9lj4nmo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains who Amanda Staveley is and her background amid links with interest in buying Tottenham Hotspur",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T12:24:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae36596e3e2277ef",
    "title": "I Tried Baked By Melissa's New Ferrero Candy-Inspired Cupcakes & Have THOUGHTS",
    "link": "https://www.delish.com/food-news/a65994770/baked-by-melissa-ferrero-cupcake-review/",
    "summary": "I guess I don't need to go trick-or-treating this year.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/img-6033-2-jpg-68bb3311c2bbb.jpg",
    "pubDate": "2025-09-08T12:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef4653cfc0527839",
    "title": "'Partisan Irish fans provide timely Ryder Cup reminder'",
    "link": "https://www.bbc.com/sport/golf/articles/cg7dg7848r5o?at_medium=RSS&at_campaign=rss",
    "summary": "Irish Open fans willing Joakim Lagergren's ball into water to help Rory McIlroy win hint at what may unfold at this month's Ryder Cup, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:38:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c61044fa76f8f0d9",
    "title": "Redemption for former soldier in the 109-mile 'Super Bowl' of trail running",
    "link": "https://www.bbc.com/sport/articles/cd07zm8dzlpo?at_medium=RSS&at_campaign=rss",
    "summary": "British trail runner Tom Evans wins the prestigious Ultra-Trail du Mont-Blanc in his fourth entry in the race.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:13:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56c7e47d3e6c6640",
    "title": "Ten races that defined cycling great Thomas' career",
    "link": "https://www.bbc.com/sport/cycling/articles/cwyd4z259pdo?at_medium=RSS&at_campaign=rss",
    "summary": "Now retired after his final ride in the 2025 Tour of Britain, look back at 10 moments that defined Geraint Thomas' glittering career.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:05:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06a0c051f3e3bff3",
    "title": "'A dream come true' - Alcaraz on winning US Open & reaching world No 1",
    "link": "https://www.bbc.com/sport/tennis/videos/cn5qw529762o?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz says it's a \"dream come true\" after winning his second US Open title and regaining the No. 1 spot in the world rankings.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T11:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e29f9fe0413c4bb2",
    "title": "Alcaraz overcomes Sinner to win US Open",
    "link": "https://www.bbc.com/sport/tennis/videos/cdr6d84e8plo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz triumphs in the latest chapter of his compelling rivalry with Jannik Sinner, earning a four-set victory to regain the US Open title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T09:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4bad6420e7fecb6",
    "title": "'Take back little Molly' - McCann takes pay cut to box",
    "link": "https://www.bbc.com/sport/articles/crkz374nrd3o?at_medium=RSS&at_campaign=rss",
    "summary": "Molly McCann wants to be world champion in boxing within eight fights and eyes a match at Goodison Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T09:00:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "492bc42852f33e86",
    "title": "Must-watch events at World Athletics Championships",
    "link": "https://www.bbc.com/sport/athletics/articles/czjmgzne1wvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at six of the must-watch events as the World Athletics Championships get under way in Tokyo, Japan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T08:22:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f49dae4a406dada0",
    "title": "'A heavy shirt to wear' - being Man Utd number one",
    "link": "https://www.bbc.com/sport/football/articles/c3drem05ekmo?at_medium=RSS&at_campaign=rss",
    "summary": "An in-depth look at Manchester United's goalkeeping situation as Andre Onana prepares to leave on loan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T08:05:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "647b3f55ec2cf1b0",
    "title": "The wonderkids who didn't make it",
    "link": "https://www.bbc.com/sport/football/articles/cjw6xj5gjn7o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League has a history of young players making it big - which has continued this season - but not every starlet has followed up their bright start.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T07:17:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea18707014e85bbe",
    "title": "The self-written note that inspired Alcaraz to win US Open",
    "link": "https://www.bbc.com/sport/tennis/articles/c9v7nld4we2o?at_medium=RSS&at_campaign=rss",
    "summary": "Before the US Open, Carlos Alcaraz told himself to \"go for it, don't be afraid\". He lived by that motto as he went on to take the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T06:11:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcef302fa8a1c9ec",
    "title": "Ten standout moments from World Cup pool stage",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly0venj4wno?at_medium=RSS&at_campaign=rss",
    "summary": "Here are 10 standout moments from the pool stage of the Women's Rugby World Cup - some of which went viral.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:56:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c69c7dcfe344e1b",
    "title": "Rooney responds to Owen claims on who was better",
    "link": "https://www.bbc.com/sport/football/videos/c0r0g9j577go?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney responds to recent online comments from former England team-mate Michael Owen about which striker was a more prodigious talent as a teenager.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:09:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8985ccef13d74beb",
    "title": "'I pretended to be Owen on the street - but you can't compare us'",
    "link": "https://www.bbc.com/sport/football/articles/cr4qxqgqr9go?at_medium=RSS&at_campaign=rss",
    "summary": "Which England great was better aged 17 - Wayne Rooney or Michael Owen? After Owen started the debate, Rooney replies in his latest BBC podcast.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-08T05:04:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "78d0c1877722009d",
    "title": "Who plays who in Rugby World Cup quarter-finals?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz0y2e09exko?at_medium=RSS&at_campaign=rss",
    "summary": "Full quarter-final fixtures, final pool standings, full results and BBC coverage details for the 2025 Women's Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T21:02:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b322b139208016ef",
    "title": "'Title fight refuses to get nasty, even when McLaren create own controversy'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3dre07lk7yo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren generated a problem for themselves during the Italian Grand Prix but have so far avoided acrimony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T19:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7b487a859dbf8c8",
    "title": "Bethell and Archer star as England beat South Africa by record margin",
    "link": "https://www.bbc.com/sport/cricket/videos/c80glxlmk24o?at_medium=RSS&at_campaign=rss",
    "summary": "Jacob Bethell's maiden century and Jofra Archer's 4-18 with the ball help England to a men's One Day International record win of 342 runs in the third match of the series against South Africa in Southampton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T17:43:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a16600cb0813a462",
    "title": "How to follow World Athletics Championships on the BBC",
    "link": "https://www.bbc.com/sport/athletics/articles/c98l7868pjzo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport has live coverage of the World Athletics Championships in Japan across BBC TV, BBC iPlayer, Radio 5 Live, the BBC Sport website and the BBC Sport app.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T08:58:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "746b851da83340b5",
    "title": "Can you name every team in the NFL in 10 minutes?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kn0r77w7o?at_medium=RSS&at_campaign=rss",
    "summary": "Are you a NFL know-it-all or do you need to go back to college? Test your knowledge in our latest quiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T05:34:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53940e14813dc376",
    "title": "Why winning US Open means more to Sabalenka",
    "link": "https://www.bbc.com/sport/tennis/articles/cy50l3k6vxlo?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka had already won three Grand Slam titles but, following adversity this year, her celebration after another US Open triumph was telling.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-07T02:34:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "5cc256d1b256d5fa",
    "title": "'Great British Bake Off' Premiere Sparks Big Feelings After Emotional First Exit",
    "link": "https://www.delish.com/food-news/a66000754/gbbo-season-16-premiere-fan-reaction/",
    "summary": "Fans are already in... tiers.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/screenshot-2025-09-06-at-12-25-05-pm-68bc60864a1c6.png",
    "pubDate": "2025-09-06T16:41:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f8c1dd5d1e14958",
    "title": "Top Spec Razer Blade Laptops Are Average 14 Percent Off Right Now",
    "link": "https://www.wired.com/story/save-hundreds-on-the-razer-blade-16-and-18-gaming-laptops/",
    "summary": "This slim gaming laptop is one of our favorites, with an impressive design and the power to match.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:52:29.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6508fb252174356",
    "title": "Sports records quiz: How much do you know about the greatest athletic feats of all time?",
    "link": "https://www.livescience.com/health/exercise/sports-records-quiz-how-much-do-you-know-about-the-greatest-athletic-feats-of-all-time",
    "summary": "Who is the fittest, the strongest, the fastest? Let's see how much you know about all the amazing things a human body can do.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/qdxvWS4iak6iK2QejUm4Cg-1280-80.jpg",
    "pubDate": "2025-09-05T15:52:43.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231ee4ad3c317a56",
    "title": "Your Keurig Might Be Filled With Mold—Here’s How To Fix It",
    "link": "https://www.delish.com/kitchen-tools/kitchen-secrets/a65961766/keurig-cleaning-guide-expert/",
    "summary": "So your morning cup isn’t harboring anything gross.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/close-up-of-keurig-logo-on-coffee-maker-murphys-california-news-photo-1756846753.pjpeg",
    "pubDate": "2025-09-04T13:51:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3d012506eb101db",
    "title": "There's A Worldwide Matcha Shortage—Here's What You Can Do To Help",
    "link": "https://www.delish.com/food-news/a65957756/global-matcha-shortage-explained/",
    "summary": "Brb, crying.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/green-matcha-latte-royalty-free-image-1756936728.pjpeg",
    "pubDate": "2025-09-04T13:22:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "307e17505cd17d52",
    "title": "بريطانيا تخطط لمعاقبة المجرمين بـ\"حل غير تقليدي\"",
    "link": "https://www.skynewsarabia.com/varieties/1815632-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%B1%D9%85%D9%8A%D9%86-%D8%A8%D9%80%D8%AD%D9%84-%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D9%8A",
    "summary": "يمكن أن يواجه المجرمون المدانون المنع من ارتياد الحانات والحفلات الموسيقية والفعاليات الرياضية مثل مباريات كرة القدم بموجب خطط جديدة للحكومة البريطانية في إطار سعيها لإيجاد سبل لمعالجة أزمة السجون المكتظة في البلاد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/08/24/1815631/95/53/1-1815631.jpg",
    "pubDate": "2025-08-24T09:54:44.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "ccbb0efe8e9cb12c",
    "title": "'Our relationship has changed' - Nuno on Forest owner weeks before sacking",
    "link": "https://www.bbc.com/sport/football/videos/cg50p2npgvjo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking in August, Nottingham Forest manager Nuno Espirito Santo says his relationship with the club's owner Evangelos Marinakis has \"changed\".",
    "body": null,
    "image": null,
    "pubDate": "2025-08-22T15:55:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d4835d1d65ad07a",
    "title": "بسبب \"صندل\".. أديداس تعتذر علنا للسكان الأصليين في المكسيك",
    "link": "https://www.skynewsarabia.com/varieties/1815282-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B5%D9%86%D8%AF%D9%84-%D8%A7%D9%94%D8%AF%D9%8A%D8%AF%D8%A7%D8%B3-%D8%AA%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%84%D9%86%D8%A7-%D9%84%D9%84%D8%B3%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%84%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83",
    "summary": "قدمت شركة تصنيع الملابس الرياضية الألمانية أديداس اعتذارا علنيا في أعقاب اتهامات بالاستيلاء الثقافي في تصميم صندل \"أواكساكا سليب-أون\".",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/08/22/1815280/95/53/1-1815280.JPG",
    "pubDate": "2025-08-22T03:54:56.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "739445f78c7bb165",
    "title": "سقوط \"بطل لبنان\" ووفاته.. مأساة جديدة تضرب الطيران الشراعي",
    "link": "https://www.skynewsarabia.com/varieties/1815140-%D8%B3%D9%82%D9%88%D8%B7-%D8%A8%D8%B7%D9%84-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%88%D9%81%D8%A7%D8%AA%D9%87-%D9%85%D8%A7%D9%94%D8%B3%D8%A7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D8%B9%D9%8A",
    "summary": "مرة جديدة ضربت مأساة قطاع الطيران الشراعي في لبنان، بعد سقوط الشاب الحائز على بطولات عالمية في هذه الرياضة عمر سنجر، ابن مدينة طرابلس، في بحر جونيه خلال ممارسته لعبته المفضلة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/08/21/1815138/95/53/1-1815138.jpg",
    "pubDate": "2025-08-21T09:04:47.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61bb2eb77856270",
    "title": "Why 'best-dressed officials' are missing from Wimbledon",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgnmd8v82mo?at_medium=RSS&at_campaign=rss",
    "summary": "Wimbledon is without line judges for the first time - will 'sport's best dressed officials' be missed?",
    "body": null,
    "image": null,
    "pubDate": "2025-06-30T09:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]