[
  {
    "id": "6ec11b74556e25ae",
    "title": "Jadeja stars as India hammer West Indies",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2r5w0l2yro?at_medium=RSS&at_campaign=rss",
    "summary": "Ravindra Jadeja stars with bat and ball as India hammer the West Indies by an innings and 140 runs in Ahmedabad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T11:16:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84466f4d8e782c7f",
    "title": "GB's Clarke wins 'incredible' fourth consecutive kayak gold",
    "link": "https://www.bbc.com/sport/videos/ceq2ellnlelo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Joe Clarke wins his fourth consecutive kayak cross world title and GB's first gold medal at the Canoe Slalom World Championships in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T10:49:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "214897f59699fa43",
    "title": "Gear News of the Week: Adobe Premiere Lands on iPhone, and Nothing Lets You Design Your Own Widgets",
    "link": "https://www.wired.com/story/gear-news-of-the-week-adobe-premiere-lands-on-iphone-and-nothing-lets-you-design-your-own-widgets/",
    "summary": "Plus: Whoop lets you order blood tests, Arlo refreshes its security camera lineup, and Roland unveils a new analog drum machine.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "388b7659a9796371",
    "title": "لاعبو المنتخب القطري: هدفنا تخطي دور المجموعات بمونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%AA%D8%AE%D8%B7%D9%8A-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/bltbcba1c5a51466969?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو المنتخب القطري: هدفنا تخطي دور المجموعات بكأس العالم للناشئين",
    "body": "مع بقاء 30 يوما فقط على انطلاق كأس العالم للناشئين تحت 17 عاما، أعرب لاعبو منتخب قطر للناشئين عن فخرهم بالمشاركة وتمثيل العنابي في البطولة العالمية التي تستضيفها البلاد في الفترة من 3 إلى 27 نوفمبر/تشرين الثاني المقبل، والتي تشهد ولأول مرة مشاركة 48 منتخبا من أنحاء العالم للتنافس على الكأس المرموقة. وكانت قرعة البطولة قد أسفرت عن تواجد المنتخب القطري، ممثل البلد المضيف، في المجموعة الأولى، إلى جانب منتخبات إيطاليا وجنوب أفريقيا وبوليفيا. ويستهل عنابي الناشئين مشواره أمام منتخب إيطاليا في 3 نوفمبر/ تشرين الثاني المقبل، مع تطلعه إلى تحسين الإنجاز الذي حققه سابقا عندما احتل المركز الرابع في نسخة 1991 من البطولة. وفي لقاء مع اللجنة المنظمة للبطولة، قال زيد فيصل، لاعب المنتخب القطري تحت 17 عاما، أن البطولة تشكل محطة مهمة للاعبين الناشئين الذين يشعرون بالفخر لتمثيل دولة قطر في كأس العالم للناشئين. وأضاف فيصل: \"سنكون بحجم التحدي، للمشاركة في هذا الحدث العالمي الذي يوفر فرصة رائعة لنا كجيل المستقبل، ويشكل منصة لجذب الأنظار إلى المواهب الصاعدة في قطر، كما أن اللعب أمام منتخبات من أنحاء العالم يسهم في اكتسابنا المزيد من الخبرات. كلنا أمل أن نحقق نتائج مشرّفة تبعث على الفخر\". من جانبه، قال عمر المرزوقي، لاعب السد القطري: \"نهدف إلى اجتياز دور المجموعات، لذلك علينا أن نبذل أقصى جهد ممكن وأن نل…",
    "image": null,
    "pubDate": "2025-10-04T09:53:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbec9b9fd39e0fb1",
    "title": "أليجري يصطدم بماضيه.. وتودور يطل بوجه المنتصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%85%D8%A7%D8%B6%D9%8A%D9%87-%D9%88%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%8A%D8%B7%D9%84-%D8%A8%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B5%D8%B1/bltf7202c3fe15abe22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار عشاق الكرة الإيطالية، مساء غدٍ الأحد، إلى ملعب أليانز ستاديوم بمدينة تورينو، حيث يحتضن القمة الكلاسيكية المنتظرة بين يوفنتوس وضيفه ميلان، ضمن منافسات الجولة السادسة من الدوري الإيطالي. </p><p>وتكتسب المواجهة أهمية استثنائية، ليس فقط لكونها تجمع بين اثنين من أكبر الأندية في إيطاليا وأو…",
    "body": "تتجه أنظار عشاق الكرة الإيطالية، مساء غدٍ الأحد، إلى ملعب أليانز ستاديوم بمدينة تورينو، حيث يحتضن القمة الكلاسيكية المنتظرة بين يوفنتوس وضيفه ميلان، ضمن منافسات الجولة السادسة من الدوري الإيطالي. وتكتسب المواجهة أهمية استثنائية، ليس فقط لكونها تجمع بين اثنين من أكبر الأندية في إيطاليا وأوروبا، بل أيضًا لما تمثله من محطة حاسمة في سباق المنافسة المبكر على لقب الاسكوديتو. ميلان يدخل اللقاء وهو متصدر جدول الترتيب برصيد 12 نقطة، جمعها من خمسة مباريات حقق خلالها أربعة انتصارات مقابل هزيمة واحدة، بينما يحتل يوفنتوس المركز الرابع بـ11 نقطة، بعد أن سجل ثلاثة انتصارات وتعادلين، دون أن يتذوق طعم الخسارة حتى الآن. وبالتالي، فإن قمة الغد قد تعيد رسم خريطة الصدارة مؤقتًا وتمنح الفائز دفعة معنوية هائلة في مشواره. مواجهة خاصة لأليجري اللقاء يحمل طابعًا خاصًا لمدرب ميلان الحالي، ماسيمليانو أليجري، الذي يُعد أحد أبرز الأسماء في تاريخ يوفنتوس التدريبي. فقد سبق له قيادة البيانكونيري لفترتين مختلفتين، الأولى بين 2014 و2019، والثانية من 2021 حتى 2024. في الفترة الأولى، قاد أليجري الفريق في 271 مباراة حقق خلالها 191 انتصارًا و39 خسارة و41 تعادلًا، مسجلًا 524 هدفًا مقابل 208 في شباكه. وقد حصد خلال تلك المرحلة المجيدة خمسة ألقاب دوري إيطالي متتالية، وأربع بطولات لكأس إيطاليا، إضافة إلى لقبين للسوبر المحلي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409186_1/2025-04-13-12028016_epa.jpg",
    "pubDate": "2025-10-04T09:40:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7df2faea47760cda",
    "title": "ديل بييرو: ميلان قادر على المنافسة.. ويلدز لا يحتاج نصائح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%84-%D8%A8%D9%8A%D9%8A%D8%B1%D9%88-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D8%AF%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%88%D9%8A%D9%84%D8%AF%D8%B2-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%86%D8%B5%D8%A7%D9%8A%D9%94%D8%AD/blt863bca34d82c31f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دل بييرو: ميلان قادر على المنافسة.. ويلدز لا يحتاج نصائح",
    "body": "يرى أليساندرو ديل بييرو، أسطورة يوفنتوس، أن ميلان قادر على المنافسة على لقب الدوري الإيطالي هذا الموسم، كما يرى أن كينان يلدز نجم السيدة العجوز لا يحتاج إلى أي نصائح، لأنه يسعى لأن يصبح \"رمزا\" لليوفي. ووفقا لصحيفة \"جازيتا ديلو سبورت\" الإيطالية، تحدث أسطورة يوفنتوس في مقابلة خاصة عشية مواجهة الأحد بين يوفنتوس وميلان على ملعب أليانز ستاديوم في تورينو، ضمن الجولة المقبلة من الدوري الإيطالي. وقال ديل بييرو: \"ستكون مباراة رائعة. ما زلنا في بداية الموسم، وربما تكون مباراة الإياب أكثر أهمية لأسباب أخرى، لكن هذه المواجهة تعد اختبارا جيدا للفريقين لمعرفة مستوى نضجهما الحالي\". ويفصل بين يوفنتوس وميلان نقطة واحدة فقط في جدول ترتيب الدوري الإيطالي، إذ يمتلك ميلان 12 نقطة مقابل 11 للسيدة العجوز، غير أن \"الروسونيري\" حقق خمسة انتصارات متتالية في جميع المسابقات، بينما يدخل يوفنتوس اللقاء بعد أربعة تعادلات متتالية. ويشارك يوفنتوس في دوري أبطال أوروبا هذا الموسم، في حين لا يخوض ميلان أي منافسة أوروبية. وأضاف ديل بييرو: \"المشاركة في دوري الأبطال لا تعني بالضرورة وجود ضغط أكبر. عندما تلعب مباراة واحدة في الأسبوع، عليك أن تقدم أداءً قويا، لذلك يتحمل ميلان مسؤولية كبيرة. كلا الفريقين مجهزان جيداً للتعامل مع أي وضع\". وتحدث أسطورة اليوفي عن حيرة المدرب إيجور تودور في اختيار المهاجم الأساسي، حيث يتناوب بي…",
    "image": null,
    "pubDate": "2025-10-04T09:28:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf45d4a981b05a4e",
    "title": "انهيار ليفربول خارج أنفيلد.. أرقام مخيفة تهدد أحلام الألقاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%AE%D9%8A%D9%81%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8/bltafaf99097b60b92a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انهيار ليفربول خارج أنفيلد.. أرقام مخيفة تهدد أحلام الألقاب",
    "body": "بعد أسبوع واحد فقط من الانطلاقة القوية التي عاشها ليفربول، تبددت الأجواء الإيجابية سريعًا عقب هزيمتين متتاليتين خارج ملعبه في ظرف 4 أيام فقط، لتعود التساؤلات مجددًا حول قدرة \"الريدز\" على الحفاظ على ثباته بعيدًا عن \"أنفيلد\". ليفربول يستعد اليوم السبت لمواجهة نارية أمام تشيلسي على ملعب \"ستامفورد بريدج\"، في محاولة لكسر عقدة استمرت منذ سبتمبر 2020، حيث لم يحقق أي انتصار على \"البلوز\" في معقلهم منذ ذلك التاريخ. ويأمل الفريق في استغلال تعثر تشيلسي الأخير أمام برايتون (1-3)، خاصة بعد طرد مدافعه تريفو تشالوباه. أزمة خارج الديار تتجدد بحسب شبكة \" أوبتا \" للإحصائيات، تشكل المباريات خارج الأرض نصف مشوار أي فريق في الموسم، وهو ما يجعل التفوق فيها ركيزة أساسية لمن يطمح للمنافسة على البطولات. غير أن ليفربول بات يعاني من هذا الجانب بشكل متكرر في الآونة الأخيرة. الفريق بدأ الموسم الحالي بقوة، إذ حقق سبعة انتصارات متتالية في مختلف المسابقات، ونجح في اعتلاء صدارة الدوري بفارق خمس نقاط، كما افتتح مشواره في دوري أبطال أوروبا بفوز مهم، وتأهل إلى الدور الرابع من كأس الرابطة الإنجليزية. لكن سقوطه أمام كريستال بالاس (1-2) ثم أمام جالطة سراي (0-1) في إسطنبول، نسف هذا الزخم الإيجابي وقلب الطاولة على آرني سلوت ولاعبيه. انتقادات كاراجر: \"ليفربول لا يلعب كرة قدم\" الهزيمتان دفعت أسطورة النادي جيمي كاراجر إلى تو…",
    "image": null,
    "pubDate": "2025-10-04T09:24:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67912b838842787f",
    "title": "GB's Clarke wins fourth kayak cross world title",
    "link": "https://www.bbc.com/sport/athletics/articles/ce84ldrx8j7o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Joe Clarke wins a fourth consecutive kayak cross title at the Canoe Slalom World Championships in Sydney, Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T09:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffcbcfc951223147",
    "title": "قبل اللحظة الأهم.. مورينيو \"المريض\" يواجه أزمة خانقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D8%B1%D9%8A%D8%B6-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AE%D8%A7%D9%86%D9%82%D8%A9/blta177fa04ba1363ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى بنفيكا ضربة قوية قبل مباراته الحاسمة في الدوري البرتغالي ضد غريمه التقليدي بورتو، غدا الأحد، حيث ظهرت على العديد من لاعبي الفريق أعراضا فيروسية. </p><p>ووفقًا لتقارير من البرتغال، يُعتقد أن بعض أعضاء الجهاز الفني - بما في ذلك المدرب جوزيه مورينيو المدير الفني للفريق - قد أصيبوا أيضًا بالأعر…",
    "body": "تلقى بنفيكا ضربة قوية قبل مباراته الحاسمة في الدوري البرتغالي ضد غريمه التقليدي بورتو، غدا الأحد، حيث ظهرت على العديد من لاعبي الفريق أعراضا فيروسية. ووفقًا لتقارير من البرتغال، يُعتقد أن بعض أعضاء الجهاز الفني - بما في ذلك المدرب جوزيه مورينيو المدير الفني للفريق - قد أصيبوا أيضًا بالأعراض. يحتل بورتو حاليًا صدارة الدوري البرتغالي برصيد 21 نقطة، بينما يأتي بنفيكا في المركز الثالث برصيد 17 نقطة بعد بداية محلية متعثّرة، فيما يحتل سبورتنغ لشبونة المركز الثاني بـ 18 نقطة. &nbsp; بنفيكا يتأثر بالفيروس قبل مواجهة بورتو يواجه بنفيكا أزمة صحية غير متوقعة قبل مباراة الديربي المرتقبة ضد بورتو غدا الأحد، على ملعب إستادو دو دراجاو. وأوضحت صحيفة A BOLA أن العديد من اللاعبين وأعضاء الجهاز الفني - بما في ذلك المدرب مورينيو - يعانون من أعراض فيروسية بعد أيام قليلة من خسارتهم 1-0 أمام تشيلسي في ستامفورد بريدج، الثلاثاء الماضي، في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. وجاء الهدف العكسي لريتشارد ريوس في الدقيقة 18 ليمنح \"البلوز\" الفوز في مواجهة التشامبيونزليج، في ليلة خصصت فيها جماهير تشيلسي الهتاف لمورينيو في كل شوط، اعترافا بإنجازاته مع الفريق حيث توج بثمانية ألقاب، بينها ثلاثة ألقاب في الدوري الإنجليزي الممتاز خلال فترتين تدريبيتين في ستامفورد بريدج. وتُعدّ مواجهة غدا الأحد، ضمن منا…",
    "image": "https://assets.kooora.com/images/v3/getty-2237764244/crop/MM5DGNBQHE5DCOJRHA5G433XMU5DAORRGU4DC===/GettyImages-2237764244.jpg",
    "pubDate": "2025-10-04T08:56:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ef4aada645954ab",
    "title": "Gauff thrashed by Anisimova in China Open semis",
    "link": "https://www.bbc.com/sport/tennis/articles/cy0v7lev0zgo?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Coco Gauff is thrashed 6-1 6-2 by Amanda Anisimova in their China Open semi-final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:50:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ca50995bb53c75a",
    "title": "حين يُدفن الذهب في التراب.. مانشستر يونايتد يقتل استثمار سيسكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D9%8A%D9%86-%D9%8A%D9%8F%D8%AF%D9%81%D9%86-%D8%A7%D9%84%D8%B0%D9%87%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%82%D8%AA%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%B3%D9%8A%D8%B3%D9%83%D9%88/blt03afa655d6af57df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهاجم الـ74 مليون إسترليني عالق في فوضى أموريم",
    "body": "منذ لحظة إعلان انتقال بنجامين سيسكو إلى مانشستر يونايتد في صيف 2025، مقابل مبلغ ضخم بلغ 74 مليون جنيه إسترليني (101 مليون دولار)، ارتفعت التوقعات بشكل هائل تجاه المهاجم السلوفيني الشاب القادم من آر بي لايبزيج. كثيرون في إنجلترا وأوروبا اعتبروا أن الشياطين الحمر وجدوا أخيرًا \"المهاجم رقم 9\" الذي طال انتظاره ليعيد للفريق هيبته الهجومية، ويقود مشروعًا جديدًا مع المدرب البرتغالي روبن أموريم. لكن بعد مرور أسابيع قليلة فقط من الموسم، بدأت الشكوك تحاصر سيسكو، ليس بسبب افتقاره للموهبة أو الإمكانيات، بل نتيجة منظومة معقدة يُصر أموريم على تطبيقها، جعلت المهاجم الشاب يعيش واحدة من أصعب فترات التأقلم التي يمكن أن يمر بها لاعب جديد في أولد ترافورد. بداية واعدة على الورق.. لكنها صعبة على العشب قال أموريم فور الإعلان عن الصفقة: \"سيسكو يملك إمكانات هائلة. إنه لاعب ذكي، قادر على التكيف مع أسلوب الدوري الإنجليزي العدواني. سيكون مهاجم مانشستر يونايتد لسنوات عديدة، ولهذا دفعنا هذا المبلغ الكبير لضمه\". كلمات المدرب البرتغالي بدت حينها مبشرة، لكنها حتى الآن لم تتحول إلى واقع. خلال أول سبع مباريات خاضها اللاعب بقميص يونايتد، لم يسجل سوى هدف واحد، جاء متأخرًا أمام برينتفورد، في مباراة انتهت بخسارة مؤلمة للشياطين الحمر (3-1). الهدف كان من مسافة قريبة، بعد محاولتين فاشلتين، ما أظهر حجم الضغوط النفسية التي …",
    "image": "https://assets.kooora.com/images/v3/bltf990da14a2e72c93/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2229205376.jpg",
    "pubDate": "2025-10-04T08:45:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a45c779d4e2e3477",
    "title": "'Double the price' - cost of watching Man Utd for fan forced to move",
    "link": "https://www.bbc.com/sport/football/articles/c15kypn0kqeo?at_medium=RSS&at_campaign=rss",
    "summary": "One Manchester United fan forced to move seats says he is paying double the price this season, and still gets soaked.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:34:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55445a0ff9e45267",
    "title": "كريستيانو جونيور.. وريث \"الدون\" يطرق أبواب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%AC%D9%88%D9%86%D9%8A%D9%88%D8%B1-%D9%88%D8%B1%D9%8A%D8%AB-%D8%A7%D9%84%D8%AF%D9%88%D9%86-%D9%8A%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltb3dff52deb1211a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فلورنتينو بيريز يوجه كشافي ريال مدريد لمراقبة ابن الأسطورة",
    "body": "بعد سنوات من مغادرته ريال مدريد كواحد من أعظم لاعبيه على الإطلاق، يعود اسم كريستيانو رونالدو ليتردد من جديد في ملعب \"سانتياجو برنابيو\"، لكن هذه المرة ليس عبر \"الدون\" نفسه، بل من خلال نجله كريستيانو جونيور، الذي بدأ يجذب أنظار إدارة النادي الملكي ويشعل الحديث عن \"رونالدو جديد\" قد يسير على خطى والده. ووفقًا لما نقلته صحيفة \"عكاظ\" عن تقارير صحفية عالمية، فإن فلورنتينو بيريز، رئيس ريال مدريد، أصدر تعليمات مباشرة لكشافي النادي بمتابعة اللاعب الشاب عن قرب، خاصة بعد مشاركته الأخيرة مع منتخب البرتغال تحت 15 عامًا. وتتعامل إدارة \"الميرنجي\" مع الملف بجدية واضحة، وتسعى لتقييم جاهزية اللاعب الشاب من حيث المستوى الفني والذهني لمعرفة مدى قدرته على حمل القميص الأبيض في المستقبل. بيريز يراقب.. و\"الملكي\" لا يستبعد العودة أوضحت التقارير أن بيريز مهتم بضم اللاعب إلى أكاديمية ريال مدريد مجددًا، وأن النادي لن يتردد في التحرك رسميًا إذا أثبت كريستيانو جونيور امتلاكه الموهبة والالتزام اللازمين للسير على نهج والده. الخطوة، إن تمت، ستكون رمزية وعاطفية في آن واحد، إذ تعيد اسم رونالدو إلى النادي الذي صنع فيه المجد وأصبح هدافه التاريخي، وفاز معه بالعديد من الألقاب، وكتب فصولًا خالدة في ذاكرة جماهير \"البرنابيو\". من أكاديمية النصر إلى الأبواب الأوروبية ينشط كريستيانو جونيور (14 عامًا) حاليًا في أكاديمية نادي ا…",
    "image": null,
    "pubDate": "2025-10-04T08:15:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e9efd6e84b6611d",
    "title": "Kildunne 'open to anything' as R360 rumours grow",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1mxyj9v7j3o?at_medium=RSS&at_campaign=rss",
    "summary": "England's star full-back Ellie Kildunne says she would need to know more before making a final call on whether to sign up to breakaway league R360.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75b1a40a2e365881",
    "title": "الذكاء الاصطناعي يتوقع نتيجة قمة تشيلسي وليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%82%D9%85%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt658ff205bb6d60a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة قمة تشيلسي وليفربول",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (100) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإنجليزي بين تشيلسي وليفربول؟\"، المقررة ضمن الجولة السابعة من البريميرليج، اليوم السبت. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة السبت، الموافق 4 أكتوبر 2025، هو موعد قمة كروية كلاسيكية تجمع بين فريقي تشيلسي وليفربول على ملعب \"ستامفورد بريدج\" في إطار منافسات الجولة السابعة من موسم 2025-2026 للدوري الإنجليزي الممتاز. هذه المباراة تحمل أهمية قصوى للفريقين في ظل سعيهما لتحسين موقعهما في جدول الترتيب المبكر. النتيجة المتوقعة لقمة تشيلسي وليفربول: بالنظر إلى العوامل الحالية للفريقين، وطبيعة المنافسة التاريخية التي غالبًا ما تشهد تقاربًا في المستوى، فإن النتيجة المتوقعة هي التعادل الإيجابي بنتيجة (2-2). هذا التوقع يستند إلى عدة اعتبارات: تشيلسي يلعب على أرضه وبين جمهوره، وهو عامل يمنحه دفعة معنوية كبيرة. الفريق يسعى لتحقيق انتصار ثانٍ تواليًا على ليفربول في الدوري لأول مرة منذ عام 2014، بعد فوزه الأخير عليه بنتيجة 3-1 في مايو الماضي. على الرغم من أن \"البلوز\" لم ي…",
    "image": null,
    "pubDate": "2025-10-04T08:07:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0007989e898d5e9c",
    "title": "GB's Nicholson & Church win Worlds shot put bronze",
    "link": "https://www.bbc.com/sport/articles/c89dnly2y9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Anna Nicholson (F35) and Lydia Church (T12) win shot put bronze at the World Para Athletics Championships in New Delhi.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:06:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82bea1139f10aca8",
    "title": "The 'Hollywood derby' at Wrexham - with no Hollywood",
    "link": "https://www.bbc.com/sport/football/articles/c203y90qw85o?at_medium=RSS&at_campaign=rss",
    "summary": "The key talking points as Wrexham and Birmingham cancel each other out without their A-lister owners in attendance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:05:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "732df6d40c8cfed9",
    "title": "The headlines from the 'Hollywood derby'",
    "link": "https://www.bbc.com/sport/football/articles/c203y90qw85o?at_medium=RSS&at_campaign=rss",
    "summary": "The key talking points as Wrexham and Birmingham cancel each other out without their A-lister owners in attendance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T08:05:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35ae74022ed09b89",
    "title": "أنيسيموفا تسحق جوف في 58 دقيقة.. وزفيريف يتحدى الإصابة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D9%8A%D8%B3%D9%8A%D9%85%D9%88%D9%81%D8%A7-%D8%AA%D8%B3%D8%AD%D9%82-%D8%AC%D9%88%D9%81-%D9%81%D9%8A-58-%D8%AF%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9/blt4efc5669e557ff76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دورة بكين: أنيسيموفا تسحق غوف في 58 دقيقة",
    "body": "شهدت بطولتا تنس نتائج مفاجئة، اليوم السبت، حيث كانت البداية مع الأمريكية أماندا أنيسيموفا ضمن منافسات دورة بكين الصينية، أما الثانية فكانت للألماني ألكسندر زفيريف، خلال مشاركته في دورة شنغهاي. وألحقت الأمريكية أماندا أنيسيموفا، وصيفة بطولة الولايات المتحدة المفتوحة، هزيمة نكراء بمواطنتها كوكو جوف 6-1، 6-2، لتبلغ نهائي دورة بكين الصينية (ألف نقطة) للمرة الأولى. وحسمت المصنفة ثالثة مواجهتها مع المصنفة ثانية وحاملة اللقب في 58 دقيقة، لتضرب موعدا مع الفائزة بين الأمريكية الأخرى المخضرمة جيسيكا بيجولا والتشيكية الشابة ليندا نوسكوفا المصنفة 26. وقالت أنيسيموفا المصنفة رابعة عالميا والتي خسرت نهائي فلاشينغ ميدوز في نيويورك أمام البيلاروسية أرينا سابالينكا الأولى عالميا: \"تمكنت من تقديم أداء جيد بالفعل. عرفت أنه يجب اللعب بشكل جيد أمام كوكو بحال أردت تحقيق الفوز. أنا متحمسة لبلوغ النهائي\". وكانت جوف اللاعبة المفضّلة لدى الجماهير التي ملأت المدرجات، بيد أن أنيسيموفا سيطرت على المواجهة. رغم ذلك، شكرت ابنة الرابعة والعشرين الجماهير \"كان دعم الجماهير هائلا منذ اليوم الأول. أعتقد أن هذا ما ساعدني طوال الدورة\". وتقدمت أنيسيموفا 5-0 بعد ربع ساعة فقط، فيما كانت جوف ترسل الكرات الطويلة خارج الملعب أو في الشبكة. وحاولت ابنة الحادية والعشرين، المتوجة هذه السنة بلقب رولان جاروس، إيقاف زحف أينيسيموفا،…",
    "image": "https://assets.kooora.com/images/v3/getty-2239115900/GettyImages-2239115900.jpg",
    "pubDate": "2025-10-04T07:50:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d81ea325621f4520",
    "title": "تيباس يهاجم المشروع المثير للجدل: برشلونة اختار النجاة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1-%D9%84%D9%84%D8%AC%D8%AF%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9/bltf183f653c2eb5a77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تيباس يهاجم المشروع المثير للجدل: برشلونة اختار النجاة",
    "body": "شهدت الساحة الكروية الإسبانية في الأيام الأخيرة تصريحات لافتة من خافيير تيباس، رئيس رابطة الدوري الإسباني لكرة القدم \"لاليجا\"، عبّر خلالها عن ارتياحه لمؤشرات ابتعاد نادي برشلونة عن مشروع \"دوري السوبر الأوروبي\" المثير للجدل، واقترابه في المقابل من رابطة الأندية الأوروبية. ورأى تيباس أن هذا التحول يمثّل خطوة إيجابية ليس فقط للنادي الكتالوني، بل لكرة القدم الأوروبية بأسرها. جاءت تصريحات تيباس خلال مشاركته في حفل جوائز جمعية الصحفي الإسباني الشهير خوسيه رامون دي لا مورينا، وهي مناسبة تهدف إلى دعم قيم الإدماج والعمل التطوعي في الرياضة. وخلال مداخلة له مع إذاعة \" كادينا سير \"، أكد رئيس رابطة الليجا: \"رئيس برشلونة، خوان لابورتا، صرّح بأن مشروع دوري السوبر يجعله يشعر بعدم الأمان، وسأكون سعيداً جداً إذا قرر الانسحاب منه. أنا لست من محبي رابطة الأندية الأوروبية أيضاً، لكني أفضل أن يبقى برشلونة ضمنها على أن ينخرط في مشروع السوبرليج\". بهذا التصريح، بدا تيباس وكأنه يوجّه رسالة مزدوجة: الأولى رفض قاطع لمشروع السوبرليج، والثانية دعم ضمني لبرشلونة في توجهه نحو المؤسسات الكروية الرسمية، في خطوة قد تعزز الاستقرار في المشهد الأوروبي. معضلة \"كامب نو\" الجديد وعن التطورات الخاصة بملعب \"سبوتيفاي كامب نو\"، الذي يخضع حالياً لعملية إعادة بناء واسعة النطاق، أشار تيباس إلى أنه لم يخض نقاشات مباشرة مع إدارة ب…",
    "image": null,
    "pubDate": "2025-10-04T07:35:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08587ea1a4e50dfe",
    "title": "ما القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%A7%D9%86%D8%AF-%D8%B1%D9%8A%D9%81%D9%88%D9%84%D9%8A%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025/blt526560040e0bf83e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت",
    "body": "يستضيف إنتر ميامي نظيره نيو إنجلاند ريفوليوشن، الأحد المقبل على ملعب تشايس، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز ممن أجل تعويض جماهيره بعد خسارة الجولة الماضية أمام شيكاغو فاير بنتيجة (3-5). ويحتل إنتر ميامي المركز الثالث في جدول ترتيب الدوري الأمريكي برصيد 56 نقطة، بينما يأتي نيو إنجلاند ريفوليوشن في المركز ال11 بـ35 نقطة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025، والقنوات الناقلة.. ما القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ &nbsp; لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي، لكن يمكن متابعة البث المباشر لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن عبر الإنترنت عن طريق تطبيق Apple TV. كيف تتابع مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 عبر الإنترنت؟ &nbsp; يمكن متابعة البث المباشر لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر ميامي عبر Apple TV+ اشترك الآن &nbsp; متى موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ &nbsp; موعد مب…",
    "image": null,
    "pubDate": "2025-10-04T07:33:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fbf0171e6b1c809",
    "title": "'Like Newton' - UFC's Pereira 'ahead of his time'",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8d4ed8q92do?at_medium=RSS&at_campaign=rss",
    "summary": "The \"introverted sweetheart\" with \"scary\" knockout power who is \"ahead of his time\" - how Alex Pereira became must-watch in the UFC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T07:30:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "155f7f46c403a6c8",
    "title": "رئيس الاتحاد الإسباني يرد على أزمة يامال: ثقتنا كاملة في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AB%D9%82%D8%AA%D9%86%D8%A7-%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt142cca3c08579fd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الاتحاد الإسباني يرد على أزمة يامال: ثقتنا كاملة في برشلونة",
    "body": "شهدت الأيام الماضية جدلًا واسعًا في إسبانيا حول إصابة لامين يامال، نجم برشلونة الشاب، وكيفية تعامل الاتحاد الإسباني لكرة القدم مع حالته الطبية، ما دفع رافاييل لوزان، رئيس الاتحاد، إلى الخروج عن صمته وتوضيح الموقف. وخلال حضوره حفل توزيع جوائز الصحفي خوسيه رامون دي لا مورينا، الذي أُقيم لدعم قيم الإدماج والعمل الإنساني في الرياضة، تحدث لوزان لإذاعة كادينا سير، قائلاً: \"برشلونة نادٍ كبير، ونحن نعمل بتنسيق كامل معه، ولا داعي لتضخيم هذا النوع من الجدل، يجب منحه فقط الأهمية التي يستحقها\". وأضاف رئيس الاتحاد الإسباني: \"عندما يصدر تقرير طبي عن نادٍ بحجم برشلونة، علينا أن نقدّره كما ينبغي. الأهم بالنسبة لي أن إسبانيا تحتل صدارة التصنيف العالمي في كرة القدم للرجال والسيدات، وأنا سعيد بالأجواء الإيجابية الحالية. كما أشكر جميع الأندية التي سهلت انضمام لاعبيها إلى منتخباتهم\". تصريحات لوزان جاءت في ظل الجدل الدائر حول غياب يامال عن قائمة \"لا روخا\" بعد تعرضه لإصابة خلال فترة التوقف الدولي السابقة، وهو الأمر الذي أثار تساؤلات حول التنسيق بين برشلونة والاتحاد الإسباني. مكالمة دي لا فوينتي مع يامال قبل إعلان القائمة النهائية للمنتخب الإسباني، بادر المدرب لويس دي لا فوينتي بإجراء مكالمة هاتفية مع يامال يوم الخميس، أي قبل 24 ساعة فقط من الكشف عن الأسماء. ووفقًا لصحيفة موندو ديبورتيفو، أبلغ المدرب لاع…",
    "image": null,
    "pubDate": "2025-10-04T07:19:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e183b57662518ab",
    "title": "‏\"لا يناسبنا\".. حملة زرقاء تهدد مسيرة إنزاجي مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F-%D9%84%D8%A7-%D9%8A%D9%86%D8%A7%D8%B3%D8%A8%D9%86%D8%A7-%D8%AD%D9%85%D9%84%D8%A9-%D8%B2%D8%B1%D9%82%D8%A7%D8%A1-%D8%AA%D9%87%D8%AF%D8%AF-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt67e598cafba1600c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وسط أضواء الزعامة الزرقاء وصخب المدرجات، يلوح في الأفق تهديد غير متوقع لمسيرة المدرب الإيطالي سيموني إنزاجي مع الهلال السعودي. </p><p>وصعدت أصوات نجوم \"الزعيم\" القدامى لتدق ناقوس الخطر، موجّهة سهامها نحو أسلوب إنزاجي، الذي يبدو مختلفًا إلى حد كبير عن هوية النادي على مدار تاريخه. </p><p><strong>ه…",
    "body": "وسط أضواء الزعامة الزرقاء وصخب المدرجات، يلوح في الأفق تهديد غير متوقع لمسيرة المدرب الإيطالي سيموني إنزاجي مع الهلال السعودي. وصعدت أصوات نجوم \"الزعيم\" القدامى لتدق ناقوس الخطر، موجّهة سهامها نحو أسلوب إنزاجي، الذي يبدو مختلفًا إلى حد كبير عن هوية النادي على مدار تاريخه. هوية غير واضحة يبدو الهلال حاليا بلا هوية محددة على أرض الملعب، فالفريق الذي يقوده إنزاجي، المعروف بأسلوبه الدفاعي، لا يقدم أداءً ثابتًا في الخط الخلفي، وغالبًا ما تبدو خطوطه متذبذبة وغير محكمة، ما يفتح ثغرات أمام الخصوم. في المقابل، يظهر الهلال أحيانًا بشكل جيد هجوميا، مع لحظات تألق فردية أو تحركات جماعية مفاجئة، لكنه لا يتمكن من الحفاظ على نسق هجومي مستمر. هذا التناقض بين الدفاع والهجوم يجعل الفريق بلا شخصية واضحة، ويصعب على الجماهير والمحللين تحديد أسلوب محدد يمكن البناء عليه. النتيجة أن الهلال يبدو وكأنه يحاول التكيف مع كل مباراة بشكل منفصل، بلا بصمة واضحة، ما يطرح تساؤلات جدية حول قدرة إنزاجي على رسم هوية متماسكة للفريق في المستقبل. حملة زرقاء تعرض إنزاجي لحملة هجومية من نجوم الهلال القدامى، بقيادة المهاجم الأسطوري ياسر القحطاني الذي أكد أن فلسفلة إنزاجي لا تتناسب مع الهلال. وقال القحطاني، في تصريحات سابقة: \"طريقة المدرب الإيطالي غير مناسبة للهلال، لأن النادي يعتمد دائمًا على الأسلوب الهجومي وليس الدفاعي\". و…",
    "image": null,
    "pubDate": "2025-10-04T06:59:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abe6cd4b398489d0",
    "title": "بوابة العودة للمجد.. الشباب يخوض رحلة استعادة الهيبة من خلال الخليجية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D8%AC%D8%AF-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%AE%D9%88%D8%B6-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%87%D9%8A%D8%A8%D8%A9-%D9%85%D9%86-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A%D8%A9/blt848dacca742a2ebb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آخر بطولة حققها الشباب في كأس الملك عام 2014",
    "body": "على مدار عقود، كان فريق الشباب علامة فارقة في الكرة السعودية، نادٍ يعرف طريق البطولات ويحمل إرثًا لا يُمحى من ذاكرة جماهيره. لكن بين الأمس المجيد واليوم المتعثر، هل يستطيع \"الليوث\" استعادة روحه البطولية المفقودة؟ وهل تكون البطولة الخليجية الحالية بوابة العودة إلى المجد؟. آخر بطولة عانقها الشباب تعود إلى عام 2014، ومنذ ذلك الحين توارت إنجازاته خلف ظلال التراجع، وتبددت هيبته بين موجات التغيير الإداري والفني. غير أن البطولة الخليجية هذا الموسم تفتح نافذة أمل جديدة لأنصاره، خصوصا أنها تمثل ساحة أقل ضغطًا وأخف إيقاعًا، ما يمنح الفريق فرصة لإعادة ترتيب صفوفه وتجريب واقعه التنافسي بعيدًا عن ضجيج دوري روشن. البطولة الخليجية والفرصة الأخيرة قد لا تملك البطولة الخليجية بريق دوري الأبطال، لكنها تحمل قيمة معنوية كبيرة لنادٍ يبحث عن استعادة شخصيته المفقودة. ورغم التعادل الأخير أمام النهضة العُماني (1-1) على ملعب \"إس إتش جي أرينا\" بالرياض، إلا أن الفريق لا يزال في دائرة المنافسة ضمن المجموعة الثانية التي تضم الريان القطري وحضرموت اليمني. ويواجه فريق الشباب نظيره حضر موت الثلاثاء الموافق 21 من أكتوبر الجاري، قبل أن يحل ضيفا على نظيره الريان القطري الأربعاء الموافق 5 نوفمبر/ تشرين الثاني المقبل. ويدرك الشباب أن الطريق نحو - اللقب الثالث في تاريخه بالبطولة بعد إنجازي 1993 و1994 - ليس مستحيلاً، لكن…",
    "image": null,
    "pubDate": "2025-10-04T06:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f5284945c652451",
    "title": "Can you name line-ups from Liverpool 0-2 Chelsea in 2014?",
    "link": "https://www.bbc.com/sport/football/articles/cq65p09z0g6o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea and Liverpool meet on Saturday, but can you name the line-ups from the Blues' memorable 2-0 win in 2014?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T06:42:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3513ef4aba23c437",
    "title": "قمة الغضب: رابيو يواجه يوفنتوس بعد خيانة الصيف الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%B1%D8%A7%D8%A8%D9%8A%D9%88-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blteb4273ae54058a52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رابيو يستعد لمواجهة فريقه السابق من موقع الصدارة",
    "body": "بعد ستة عشر شهرًا على رحيله عن نادي يوفنتوس الإيطالي، يجد أدريان رابيو نفسه وجهاً لوجه أمام فريقه السابق، في واحدة من أكثر مباريات المرحلة السادسة من الدوري الإيطالي إثارة، عندما يحل ميلان المتصدر ضيفًا على غريمه التاريخي في تورينو. اللاعب الفرنسي الدولي، الذي ارتدى قميص \"السيدة العجوز\" بين عامي 2019 و2024، يستعد للعودة إلى ملعبه القديم ولكن هذه المرة بزي \"الروسونيري\"، بعدما وجد في ميلان بيئة مثالية لاستعادة مكانته، وملاذًا جديدًا تحت قيادة مدرب يعرفه عن قرب ويعدّه بمثابة أب، ماسيميليانو أليجري. عودة غير متوقعة عبر باب أليجري قصة عودة رابيو إلى \"الكالتشيو\" بدأت بطريقة درامية. ففي نهاية آب/أغسطس الماضي، انتهت مغامرته القصيرة في مارسيليا بعدما دخل في شجار عنيف مع أحد زملائه، ليقرر النادي الفرنسي استبعاده بشكل نهائي. بدا أن اللاعب البالغ من العمر 30 عامًا يقف أمام منعطف حاسم في مسيرته، لولا تدخل أليجري، الذي تولى تدريب ميلان حديثًا، وأصر على إقناع إدارة النادي بالتعاقد معه. أليجري، الذي ظل على تواصل منتظم مع لاعبه السابق خلال الأشهر الماضية، لم يتردد في رفع الهاتف مرارًا لإدارة \"الروسونيري\"، مؤكداً أن رابيو هو القطعة المفقودة في خط الوسط، وأنه قادر على إحداث الفارق فورًا. وبعد مفاوضات سريعة، تم حسم الصفقة مقابل سبعة ملايين يورو فقط، بعقد يمتد لثلاث سنوات، قبل ساعات قليلة من إغلاق سوق…",
    "image": null,
    "pubDate": "2025-10-04T06:37:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f31b4f35611ed795",
    "title": "لابورتا: أشعر بمرارة بعد الهزيمة أمام باريس.. وفريق اليد عوّضني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D9%85%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%8A%D8%AF-%D8%B9%D9%88%D9%91%D8%B6%D9%86%D9%8A/blt144f8d4ae4045e56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لابورتا: تعثرنا في التوقيت المناسب.. وسنقاتل على دوري الأبطال",
    "body": "أكد خوان لابورتا، رئيس نادي برشلونة، أن البلوجرانا يملك الحافز والإصرار لمواصلة المنافسة على جميع البطولات، وعلى رأسها دوري أبطال أوروبا، رغم الخسارة الأخيرة أمام باريس سان جيرمان على ملعب لويس كومبانيس الأولمبي. وجاءت تصريحات لابورتا خلال لقائه رابطة مشجعي النادي في منطقة بايكس يوبريجات، أمام حشد تجاوز الـ100 شخص، حيث أكد ثقته الكاملة بجميع فرق برشلونة في مختلف الرياضات. وقال لابورتا، خلال حضوره احتفال رابطة مشجعي البارسا \"بينيا بلوجرانا جوزيب رايش\" في تصريحات أبرزتها صحيفة \"موندو ديبوتيفو\" الإسبانية: \"نرى أنفسنا في حالة جيدة للاستمرار. تحدثت مع فليك واللاعبين وديكو، وأعجبت برد فعلهم، فهم يدركون أن هناك أشياء يجب تصحيحها\". وأضاف رئيس برشلونة: \"إذا كان علينا أن نتعثر، فالأفضل أن يحدث ذلك الآن وليس لاحقا، لأنني أرى الفريق متحمسا للتنافس على دوري الأبطال.. لاعبونا لن يستسلموا أبدا\". وأردف: \"لاعبونا وأجهزتنا الفنية لديهم مبدأ واضح: نقاتل حتى النهاية في كل شيء، ليس فقط في المنافسات ولكن أيضاً أمام العقبات التي نواجهها، هذا المستوى التنافسي العالي تحقق رغم أن الكتلة الأجرية كانت تتجاوز 600 مليون يورو عند تسلمنا الإدارة\". وأوضح: \"لدي بعض المرارة بسبب الهزيمة أمام باريس، لكن فوزنا ببطولة العالم لكرة اليد عوضني قليلاً\". وأبدى لابورتا تفاؤله بمستقبل النادي في جميع أقسامه، قائلاً: \"دائما نت…",
    "image": null,
    "pubDate": "2025-10-04T06:18:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df8a834dd9a0e8da",
    "title": "كواليس استبعاد يامال.. مكالمة سرية بين دي لا فوينتي ونجم برشلونة تكشف كل شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A9-%D8%B3%D8%B1%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%88%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1/bltec23e498a3313518?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس استبعاد يامال.. مكالمة سرية بين دي لا فوينتي ونجم برشلونة تكشف كل شيء",
    "body": "كشفت تقارير صحفية إسبانية، اليوم السبت، عن تفاصيل مثيرة خلف الكواليس تتعلق باستبعاد لامين يامال، نجم برشلونة، من قائمة منتخب إسبانيا لمباراتي التصفيات المؤهلة إلى كأس العالم المقبلة. وأوضحت صحيفة \" موندو ديبورتيفو \" أن المدرب لويس دي لا فوينتي أجرى مكالمة شخصية وخاصة مع اللاعب يوم الخميس الماضي، قبل 24 ساعة فقط من إعلان قائمة \"لا روخا\"، ليبلغه بقرار استدعائه الرسمي، مع الإشارة إلى أنه لن يكون قادرًا على المشاركة بسبب الإصابة. وأشارت إلى أن دي لا فوينتي تحدث مباشرة مع يامال عبر الهاتف، وأخبره بأنه سيُدرج اسمه في قائمة المنتخب، لأن البروتوكول يفرض ذلك ما لم يصدر نادي برشلونة بيانًا رسميًا يفيد بعدم جاهزيته. وأكد المدرب للاعب الشاب أن أطباء الاتحاد الإسباني سيتولون تقييم حالته في مقر المنتخب بـ\"لاس روزاس\" بمجرد وصوله، وأنه إذا تبيّن أن حالته الصحية لا تسمح بالمشاركة، فسيتم إعادته فورًا إلى ناديه الكتالوني. هذه المكالمة جاءت في ظل حالة من التوتر بين برشلونة والاتحاد الإسباني لكرة القدم، خاصة بعد تبادل التصريحات بين مدرب برشلونة هانز فليك ودي لا فوينتي، بشأن طريقة التعامل مع يامال في معسكر الشهر الماضي. اتصالات متواصلة بين برشلونة والاتحاد وخلال الأسبوع، شهدت العلاقة بين الطرفين سلسلة من الاتصالات المباشرة. فقد تحدث ديكو، المدير الرياضي لبرشلونة، مرارًا مع آيتور كارانكا، المدير الرياضي…",
    "image": null,
    "pubDate": "2025-10-04T06:17:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bb4aef538be6f15",
    "title": "'The club was finished' - inside Sunderland's TV drama",
    "link": "https://www.bbc.com/sport/football/articles/cp8jvj0md7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Sunderland boss Peter Reid looks back at the 1990s TV documentary series Premier Passions, documenting his side's season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T06:16:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58799a0a41990ba4",
    "title": "قمة الأهداف المشتعلة.. كين يصطدم بأوزون في معركة بايرن وفرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B9%D9%84%D8%A9-%D9%83%D9%8A%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%94%D9%88%D8%B2%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/bltb053cf32592111fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا تقتصر قمة آينتراخت فرانكفورت وبايرن ميونخ، مساء السبت على ملعب \"دويتشه بانك بارك\"، على كونها مواجهة بين متصدر البوندسليجا وصاحب المركز الخامس فقط، بل تحمل معها الكثير من الأبعاد الفنية والإثارة التهديفية، حيث يجتمع أقوى خطين هجوميين في ألمانيا هذا الموسم، ويتواجه اثنان من أبرز هدافي القارة ال…",
    "body": "لا تقتصر قمة آينتراخت فرانكفورت وبايرن ميونخ، مساء السبت على ملعب \"دويتشه بانك بارك\"، على كونها مواجهة بين متصدر البوندسليجا وصاحب المركز الخامس فقط، بل تحمل معها الكثير من الأبعاد الفنية والإثارة التهديفية، حيث يجتمع أقوى خطين هجوميين في ألمانيا هذا الموسم، ويتواجه اثنان من أبرز هدافي القارة الأوروبية: الإنجليزي هاري كين، والتركي الشاب كان أوزون. يدخل بايرن ميونخ اللقاء متربعًا على صدارة الدوري بالعلامة الكاملة (15 نقطة) من خمس مباريات، وبأرقام هجومية ودفاعية استثنائية. فقد افتتح الفريق موسمه بسحق لايبزيج بسداسية نظيفة، قبل أن يتجاوز أوجسبورج خارج ملعبه (3-2). وفي الجولات التالية، دك شباك هامبورج بخماسية نظيفة، وأمطر مرمى هوفنهايم برباعية مقابل هدف، ثم أنهى الجولة الخامسة برباعية نظيفة أمام فيردر بريمن. وبهذه الانتصارات، أصبح بايرن الفريق الوحيد في تاريخ البوندسليجا الذي يسجل 22 هدفًا في أول خمس جولات، مقابل استقبال ثلاثة أهداف فقط، كما أنها المرة الأولى منذ تسعة أعوام التي يحقق فيها البافاري الفوز في أول خمس مباريات بالدوري. ورغم ذلك، يبقى التاريخ حاضرًا ليذكّر اللاعبين والجماهير معًا: ففي موسم 2016-2017 بدأ الفريق بنفس القوة، لكنه تعثر لأول مرة في الجولة السادسة بالتعادل مع كولن (1-1)، قبل أن يحسم اللقب بفارق 16 نقطة في نهاية الموسم. أما على صعيد الأرقام التاريخية، فقد وصل رجال…",
    "image": "https://assets.kooora.com/images/v3/getty-2237730120/GettyImages-2237730120.jpg",
    "pubDate": "2025-10-04T05:45:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da2d163dd70c3a8e",
    "title": "الجسد لا يرحم.. نهاية صادمة تعصف بقائد حرس الهلال القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B3%D8%AF-%D9%84%D8%A7-%D9%8A%D8%B1%D8%AD%D9%85-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D8%AA%D8%B9%D8%B5%D9%81-%D8%A8%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/blt01a007180096316f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن أحد يتخيل أن يكتب القدر الفصل الأخير بهذه السرعة، وأن يتحول نجم صنع المجد إلى ذكرى عالقة في ذاكرة العشاق. </p><p>إصابات متلاحقة، ومعركة طويلة مع الألم، انتهت بإعلان صادم وضع نقطة النهاية لمسيرة لاعب حمل ألوان الهلال بكل شغف وإخلاص. </p><p>بين تصفيق الجماهير وأوجاع الجسد، سقط الستار على قص…",
    "body": "لم يكن أحد يتخيل أن يكتب القدر الفصل الأخير بهذه السرعة، وأن يتحول نجم صنع المجد إلى ذكرى عالقة في ذاكرة العشاق. إصابات متلاحقة، ومعركة طويلة مع الألم، انتهت بإعلان صادم وضع نقطة النهاية لمسيرة لاعب حمل ألوان الهلال بكل شغف وإخلاص. بين تصفيق الجماهير وأوجاع الجسد، سقط الستار على قصة بطل لم يسمح له الزمن بالرحيل كما أراد، وهو النجم السعودي عبد الله عطيف، لاعب أهلي جدة الحالي وأسطورة الهلال. أسطورة هلالية يعتبر عطيف أحد أبرز نجوم الوسط الذين ارتدوا قميص الهلال، نظرًا لقيمته الفنية، وتاريخه الطويل مع الألقاب. وانضم عطيف للهلال في صيف 2012، قادمًا من الشباب، واستمر مع \"الزعيم\" لمدة 11 عامًا، كتب خلالها تاريخًا لا يُنسى. وتمكن \"الموسيقار\" كما لقبته الجماهير من تحقيق 15 لقبًا بقميص الهلال، يأتي على رأسها الدوري السعودي 5 مرات، بجانب دوري أبطال آسيا في مناسبتين. صفعة القدر مع رغبة الهلال في تدعيم صفوفه بصفقات أجنبية من العيار الثقيل، فقد قرر النادي عدم تجديد عقد عطيف، تزامنًا مع إصاباته المستمرة. وقرر عطيف الانضمام لصفوف أهلي جدة في صيف 2023، ولكنه تلقى صفعة من القدر، متمثلة في إصابته بقطع في الرباط الصليبي بعد المشاركة لمدة دقيقة واحدة ضد الطائي، يوم 29 أغسطس/ آب 2023. ومنذ هذه اللحظة، لم يستطع عطيف، التغلب على الإصابة والعودة مرة أخرى للملاعب، وهو تسبب في حالة حزن لدى الجماهير، بسبب ال…",
    "image": null,
    "pubDate": "2025-10-04T05:42:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "856d0b217d6026e3",
    "title": "دي يونج يقطع الشك باليقين.. برشلونة يربط جوهرته حتى 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B4%D9%83-%D8%A8%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%A8%D8%B7-%D8%AC%D9%88%D9%87%D8%B1%D8%AA%D9%87-%D8%AD%D8%AA%D9%89-2029/bltd19788e2adfc324c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي يونج يقطع الشك باليقين.. برشلونة يربط جوهرته حتى 2029",
    "body": "نجح نادي برشلونة الإسباني في حسم واحد من أهم ملفات الموسم الحالي، بعد التوصل لاتفاق نهائي مع النجم الهولندي فرينكي دي يونج يقضي بتمديد عقده حتى 30 حزيران/يونيو 2029، ليواصل مسيرته مع الفريق الكتالوني لثلاثة مواسم إضافية، في خطوة وُصفت داخل أروقة النادي بأنها \"استراتيجية\" من أجل ضمان استقرار أحد أعمدة خط الوسط لسنوات طويلة. ووفق ما أكدته صحيفة \"سبورت\" الكتالونية، فإن المفاوضات بين الطرفين بلغت مراحل متقدمة للغاية في الأسابيع الماضية، إلى أن تم الشروع بالفعل في تبادل الوثائق الرسمية الخاصة بالعقد الجديد. دي يونج منح موافقته النهائية على التمديد، بينما كان مانيل ديل ريو، المدير العام للنادي، أول من وقع على الإجراءات الأولية لبدء العملية بشكل رسمي. وفي غضون أيام قليلة، ستُستكمل باقي الخطوات، إذ ينتظر فقط توقيع رئيس النادي خوان لابورتا ونائبه رافا يوستي، إلى جانب عدد من أعضاء مجلس الإدارة، على أن يتم الإعلان الرسمي عن الصفقة خلال أسبوع على أقصى تقدير. التسريع في إنهاء المفاوضات يعود بشكل كبير إلى دور وكيل دي يونج الجديد، المحامي سيباستيان ليدور، الذي تولى المهمة خلفاً لعلي دورسون. فالأخير كان قد واجه خلافات متكررة مع إدارة برشلونة في السنوات الماضية، خصوصاً في ظل الأزمة الاقتصادية، بينما تمكن ليدور من إيجاد أرضية مشتركة بين رغبة اللاعب في الاستمرار ومطالب النادي المالية. قفزة في السلم …",
    "image": null,
    "pubDate": "2025-10-04T05:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cd75ae5d27de52a",
    "title": "How 'First Lady' Braekhus ended Norway's boxing ban",
    "link": "https://www.bbc.com/sport/boxing/articles/c1wg2rvvlveo?at_medium=RSS&at_campaign=rss",
    "summary": "As trailblazer Cecilia Braekhus prepares for her final bout, BBC Sport looks at how the Norwegian ended a 33-year-old boxing ban in her homeland.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T05:35:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebd92616fe972f48",
    "title": "Winning title with Liverpool would be 'class' - Ekitike",
    "link": "https://www.bbc.com/sport/football/videos/cgrqk02jwp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool striker Hugo Ekitike tells Kelly Somers about his \"pride\" to play for the Reds and his hopes and ambitions for the future at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T05:07:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f56ce48daf7a796c",
    "title": "'I like to be famous but unknown' - Ekitike in his own words",
    "link": "https://www.bbc.com/sport/football/articles/cly18ld7zvyo?at_medium=RSS&at_campaign=rss",
    "summary": "Hugo Ekitike sits down with Kelly Somers to discuss playing for Liverpool and being a private person.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T05:06:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d44d1df3c991f999",
    "title": "Are Scots 'navel-gazing' or are things that bad in Europe?",
    "link": "https://www.bbc.com/sport/football/articles/c93026pp51ro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland takes a look at the recent misfortunes of our teams in European competition.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T00:18:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71f4bf353b06be1c",
    "title": "'Brave' Man Utd make 'statement' in Chelsea draw",
    "link": "https://www.bbc.com/sport/football/articles/cpvl3p94107o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United end Chelsea's 100% start to the Women's Super League season in a \"statement\" draw, but they were left wanting more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:49:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a3b59bc09a66556",
    "title": "'World-class' Semenyo fires Bournemouth to 'unthinkable' heights",
    "link": "https://www.bbc.com/sport/football/articles/cly18xx7rnno?at_medium=RSS&at_campaign=rss",
    "summary": "While Bournemouth stars were leaving left, right and centre in the summer, one stayed - Antoine Semenyo - and he has taken the team up to second spot.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:45:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29642964ac1f239d",
    "title": "Nurmagomedov beats Hughes in razor-thin rematch",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c20vy2lg925o?at_medium=RSS&at_campaign=rss",
    "summary": "Usman Nurmagomedov narrowly beats Irishman Paul Hughes on points in their rematch in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29642964ac1f239d",
    "title": "Nurmagomedov beats Hughes in razor-thin rematch",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c20vy2lg925o?at_medium=RSS&at_campaign=rss",
    "summary": "Usman Nurmagomedov narrowly beats Irishman Paul Hughes on points in their rematch in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8577e0204bf1c69c",
    "title": "Iraola full of praise for Semenyo after win over Fulham",
    "link": "https://www.bbc.com/sport/football/videos/cwy9lkg28rvo?at_medium=RSS&at_campaign=rss",
    "summary": "Bournemouth manager Andoni Iraola is pleased and gives credit to the players' performances as two goals from Antoine Semenyo gives the Cherries a comfortable 3-1 win over Fulham at the Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T22:02:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e0c9c4103ee6fae",
    "title": "How Park's move from Man City to Man Utd has made 'huge difference'",
    "link": "https://www.bbc.com/sport/football/videos/cz7r5d83r33o?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Scott, Ellen White and Fara Williams reflect on Jess Park's player of the match winning performance and why she 'suits' playing for Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:46:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0365a67226c97c1",
    "title": "El Mala strike sends Koln into Bundesliga top four",
    "link": "https://www.bbc.com/sport/football/videos/c3e7yx157gpo?at_medium=RSS&at_campaign=rss",
    "summary": "Said El Mala's superb strike gives Koln their first win in four games, a 1-0 victory at Hoffenheim which moves the visitors into the Bundesliga's top four.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:34:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5d1fe457f78c7aa",
    "title": "Postecoglou retains Forest support but pressure growing",
    "link": "https://www.bbc.com/sport/football/articles/cg42wngdrzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou retains the immediate support of the Nottingham Forest hierarchy but pressure is growing following a winless start to his reign.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:31:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43dc2aae6f99fd72",
    "title": "Amorim says Man Utd 'need results to continue project'",
    "link": "https://www.bbc.com/sport/football/articles/cr4q750xlv9o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim admits he cannot hide from his dire record and it is 'normal' that Old Trafford legends criticise him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:30:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7b029ca14a49802",
    "title": "Semenyo scores twice as Bournemouth beat Fulham",
    "link": "https://www.bbc.com/sport/football/videos/cx2r36p21p8o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo nets twice and Justin Kluivert scores a screamer as Bournemouth come from behind to beat Fulham in stormy conditions and move up to second in the Premier League table.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:29:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "707004450feb108f",
    "title": "Four-try Bath battle elements to beat Sale",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c98dm06yl30o?at_medium=RSS&at_campaign=rss",
    "summary": "Bath make it two wins from two in the Prem this season as they beat Sale 28-16 on a miserably wet and windy night at the Rec.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:18:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d076f4f87d5e925",
    "title": "Dragons end 18-game losing streak with Sharks draw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgqp46e2wvo?at_medium=RSS&at_campaign=rss",
    "summary": "Dragons end their 18-game losing streak in the United Rugby Championship but have to settle for a 17-17 draw with Sharks.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:17:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaa2fee61ba276df",
    "title": "Sandberg stunner earns Man Utd point against Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/ce80ml9z7gjo?at_medium=RSS&at_campaign=rss",
    "summary": "Anna Sandberg's stunning volley secures Manchester United's second ever Women's Super League point against defending champions Chelsea in their 1-1 draw at Leigh Sports Village.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:09:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb8fd68fb12a72a1",
    "title": "French double books Grand Final return for Wigan",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c2lx2lvr8lpo?at_medium=RSS&at_campaign=rss",
    "summary": "Bevan French keeps Wigan on course for a hat-trick of Super League titles as the Warriors see off Leigh Leopards to reach the Grand Final.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:09:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4a962a9c90f044b",
    "title": "Man Utd face Fernandes decision - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cr70x373m47o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United's desire to hold to captain Bruno Fenandes in January is set to be tested, Liverpool keen on Bayern Munich defender Dayot Upamecano and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:24:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65a5a0e615f909ae",
    "title": "MacIntyre battles brutal conditions to share lead at Alfred Dunhill",
    "link": "https://www.bbc.com/sport/golf/articles/cp3vxp3x18po?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Robert MacIntyre shoots a six-under 66 in brutal conditions at Kingsbarns to claim a share of the clubhouse lead before the second round of the weather-affected Alfred Dunhill Links Championship is suspended.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:15:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b467dc294f64db16",
    "title": "Sandberg 'screamer' draws Man Utd level with Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/c4gvyy81pr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Anna Sandberg scores a \"screamer\" to draw Manchester United level with Chelsea in the first half of their WSL game at the Progress with Unity Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:10:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fd4522725e2ba17",
    "title": "Flower appointed London Spirit head coach",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5e34y9n73o?at_medium=RSS&at_campaign=rss",
    "summary": "London Spirit appoint ex-England head coach Andy Flower to lead the team from the 2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:56:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d1555fc4a04e772",
    "title": "Horner 'ringing up pretty much every team owner'",
    "link": "https://www.bbc.com/sport/formula1/articles/c99g2kpplx9o?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner is \"ringing up pretty much every team owner\" as he seeks a route back into F1, says Aston Martin CEO Andy Cowell.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:55:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28615a44a082662d",
    "title": "Djokovic 'suffered' during Shanghai win over Cilic",
    "link": "https://www.bbc.com/sport/tennis/articles/ckg672l1lg3o?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic says he \"suffered a lot\" during a hard-fought victory over fellow veteran Marin Cilic in the second round of the Shanghai Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:49:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a60962f036af7c1",
    "title": "Why Liverpool aren't getting the best from Wirtz yet",
    "link": "https://www.bbc.com/sport/football/articles/c62z1wd5drjo?at_medium=RSS&at_campaign=rss",
    "summary": "A deep dive into Florian Wirtz's performances for Liverpool so far and why he isn't yet at his best.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T14:31:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "962ce4fd27aefec1",
    "title": "'Tuchel ends days of starstruck coaches automatically picking big names'",
    "link": "https://www.bbc.com/sport/football/articles/cqje12gqpywo?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Tuchel's decision to ignore Jude Bellingham's desire to be in his England squad shows he will not get star treatment, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:44:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0bad43e1809c17f3",
    "title": "England won't 'get carried away' after big win - Smith",
    "link": "https://www.bbc.com/sport/cricket/videos/cwyn0616dwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Linsey Smith says England won't allow themselves to become complacent following their emphatic 10-wicket win over South Africa in their opening game of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:20:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f4f70e1c30a2cf8",
    "title": "Edinburgh derby, Motherwell's Watt & Martin in spotlight again",
    "link": "https://www.bbc.com/sport/football/articles/crme0wmrrkpo?at_medium=RSS&at_campaign=rss",
    "summary": "In this weekend's Premiership games, there's a focus on the first Edinburgh derby of the season, a potential difference-maker for Motherwell at Celtic Park and a spotlight on Russell Martin, again.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:19:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0c4ce842939ba4a",
    "title": "Australia's top-order batters begin Ashes shootout",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yqx51z1qdo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses Australia's top-order candidates to line up against England in the first Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:17:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80f274de49a4d033",
    "title": "'No problem' with Bellingham - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/cly18z2g0qxo?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says there is \"no problem\" with Jude Bellingham, or the other players he left out of the squad including Phil Foden and Jack Grealish, that will face Wales and Latvia this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T11:42:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f61d21150b5e78af",
    "title": "England bowl brilliantly as South Africa all out for 69",
    "link": "https://www.bbc.com/sport/cricket/videos/cy50v94kqq4o?at_medium=RSS&at_campaign=rss",
    "summary": "England's bowlers make light work of South Africa's batters, dismissing them for just 69, with six of the dismissals coming with the batter being bowled in their opening match of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T11:29:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3be66f78ea43bf5",
    "title": "Why Are Car Software Updates Still So Bad?",
    "link": "https://www.wired.com/story/why-are-car-software-updates-still-so-bad/",
    "summary": "Over-the-air upgrades can not only transform your ride, they can help carmakers slash costs. Here's why they're still miles away from being seamless.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T11:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fca47b78551caa6b",
    "title": "Smith takes three early wickets as England make stunning start",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg9m1816m0o?at_medium=RSS&at_campaign=rss",
    "summary": "Linsey Smith takes the wickets of Laura Wolvaardt, Tazmin Brits and Marizanne Kapp, as South Africa fall to 19-4 in just the sixth over of England's opening match of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:19:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2db1674abb3164fc",
    "title": "'A game of inches!' - 49ers beat Rams in overtime thriller",
    "link": "https://www.bbc.com/sport/american-football/videos/crl5w2w1zzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Eddy Pineiro scores a 59-yard field goal in overtime to give the San Francisco 49ers a dramatic 26-23 win over the Los Angeles Rams at the SoFi Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:01:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eeccd8c23d5cc2d4",
    "title": "Yankees' McMahon flies into dugout to make fearless catch",
    "link": "https://www.bbc.com/sport/baseball/videos/cre5lx8xvv9o?at_medium=RSS&at_campaign=rss",
    "summary": "Ryan McMahon of New York Yankees performs amazing catch flipping into the dugout as they beat Boston Red Sox 4-0.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T08:11:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b91a36f789a3513",
    "title": "How generation of cool keepers silenced trolls",
    "link": "https://www.bbc.com/sport/football/articles/c36k266lzn3o?at_medium=RSS&at_campaign=rss",
    "summary": "The standard of female goalkeepers used to be criticised in football - but now they dominate headlines for the right reasons. What's behind their progress?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T06:20:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c09409cf8d157988",
    "title": "Meet Wolves' 'superstar' chef",
    "link": "https://www.bbc.com/sport/football/videos/c62nxv3qk47o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves' performance head chef Melissa Forde tells BBC Sport's Dan Ogunshakin about bringing a \"bit of home\" to the players' dishes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T05:18:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80df982b5ff5e81f",
    "title": "Period drama with Gillian Anderson and Hugh Bonneville",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0007zh5?at_mid=g6663rDBrZ&at_campaign=Viceroys_House&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0007zh5&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Viceroys_House&at_bbc_team=BBC",
    "summary": "Lord Mountbatten arrives in India to take the post of the last viceroy.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T23:41:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c224ea3de8ae515",
    "title": "Martin's mentality mantra soundtracks another Rangers loss",
    "link": "https://www.bbc.com/sport/football/articles/c07vyzrjj0ro?at_medium=RSS&at_campaign=rss",
    "summary": "After another defeat for Rangers, Russell Martin says mentality is to blame and not the tactical approach of his team.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T23:29:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f797bc0e2067522b",
    "title": "'I heard their opinion' - Postecoglou undaunted as fans turn",
    "link": "https://www.bbc.com/sport/football/articles/cd72wenj4vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou remains defiant despite Nottingham Forest fans turning on the new manager after a sixth game without a win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T22:39:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3556967f3e9f37f3",
    "title": "'Awful' & 'ridiculous' - but was VAR really to blame for Celtic defeat?",
    "link": "https://www.bbc.com/sport/football/articles/cx2r3pk2gk5o?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic were angered by the decision to rule out a goal against Sporting Braga, but were they at fault for their own downfall?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T22:13:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b244841b7ff5eebe",
    "title": "A moving portrait of Birmingham’s favourite son, Ozzy Osbourne",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hgzz?at_mid=uT7GW7E9bU&at_campaign=Sharon_and_Ozzy_Osbourne_Coming_Home&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hgzz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Sharon_and_Ozzy_Osbourne_Coming_Home&at_bbc_team=BBC",
    "summary": "Intimate film following Ozzy’s last chapter as he and Sharon move home to the UK.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3f391d9b09fe960",
    "title": "Drunken Peanut Butter Cups",
    "link": "https://www.delish.com/cooking/recipe-ideas/a68249271/drunken-peanut-butter-cup-drink-recipe/",
    "summary": "",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/drunken-peanut-butter-cups-socialindex-web-411-del099925-68dc44c888914.jpg",
    "pubDate": "2025-10-02T20:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3593f6dc02158eb",
    "title": "Sutton's predictions v Idlewild guitarist Rod Jones & AI",
    "link": "https://www.bbc.com/sport/football/articles/czxw9q7pex1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Idlewild guitarist Rod Jones with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T17:28:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2c7d61dfa69077f",
    "title": "Jeff Bezos’ Blue Origin Wins Contract to Take NASA Rover to the Moon",
    "link": "https://www.wired.com/story/jeff-bezos-blue-origin-wins-contract-to-take-nasa-rover-to-the-moon/",
    "summary": "The Amazon founder’s space company will transport NASA's VIPER rover to the lunar south pole—if it proves capable of delivering a payload to the moon in an upcoming mission.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T09:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7109f224fd5d27b",
    "title": "Weekly sports quiz: What's special about Kane's 100 Bayern goals?",
    "link": "https://www.bbc.com/sport/articles/cge2p24rq77o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T06:09:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2d84ac01040535f",
    "title": "Early Prime Day Deals: $100 Off 2 Best-Selling Espresso Makers",
    "link": "https://www.wired.com/story/barista-express-ninja-cafe-luxe-early-prime-day-deals/",
    "summary": "Ninja Luxe Cafe Premier and Breville Barista Express are the two best-selling espresso machines on Amazon. Each is $100 off.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:40:31.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5701ed72d709ce50",
    "title": "Years of repeated head impacts raise CTE risk — even if they're not concussions",
    "link": "https://www.livescience.com/health/years-of-repeated-head-impacts-raise-cte-risk-even-if-theyre-not-concussions",
    "summary": "Years of hits in sports like football and soccer, even without concussions, can trigger neuron loss and inflammation in the brain, a study finds.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/c3kXoEobty7SmSfE8x8eg5-1280-80.jpg",
    "pubDate": "2025-10-01T15:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5acc556db1fc23d7",
    "title": "Green Sport Awards nominees announced",
    "link": "https://www.bbc.com/sport/articles/cy8519w22z0o?at_medium=RSS&at_campaign=rss",
    "summary": "Find out the people and organisations shortlisted for the Green Sport Awards 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T07:03:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]