[
  {
    "id": "3994d0b3846ee9fa",
    "title": "'You set me up!' - Red Roses lift the lid on team-mates",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c5yg4zj925eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Red Roses reveal which England player is always late, who has the best taste in music and who has the most social media followers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T07:29:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04a8f02e2a6adf7a",
    "title": "The Paralympic champion brewing beer for gold goal",
    "link": "https://www.bbc.com/sport/athletics/articles/c4gqxl25w9eo?at_medium=RSS&at_campaign=rss",
    "summary": "Paralympic javelin champion Dan Pembroke on his World Championship hopes and brewing beer for fellow British athletes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T07:09:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb906c67cbb138a1",
    "title": "Henderson 'rejuvenated' by 'exciting' Ulster side",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c80gxdydjpno?at_medium=RSS&at_campaign=rss",
    "summary": "Ulster's Iain Henderson says that whilst last season \"doesn't sit well\" with him \"there's no reason this season can be so different\" for the province.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T06:25:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "baee2d5eede8d6fe",
    "title": "When will £18m Lammens get his chance at Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/ce9r1x9148ro?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United's £18.1m signing Senne Lammens is still waiting for his debut, BBC Sport's Simon Stone takes a closer look at when his chance might come.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T06:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "54b4226e275ebe3b",
    "title": "From Bayern despair to Liverpool brilliance - the rise of Gravenberch",
    "link": "https://www.bbc.com/sport/football/articles/crmedk29jzwo?at_medium=RSS&at_campaign=rss",
    "summary": "Midfielder Ryan Gravenberch has played a starring role for Liverpool this season. BBC Sport's chief football writer Phil McNulty charts his rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T06:01:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12a468fac15e02b8",
    "title": "What are Welsh regions' chances for new URC season?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cly71wyz4lro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales looks at the prospects of Cardiff, Dragons, Ospreys and Scarlets for the 2025-26 United Rugby Championship season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T06:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f07892d179392773",
    "title": "وزير الرياضة السعودي يتدخل في أزمة غياب جماهير العروبة والقادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D8%AF%D8%AE%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/bltb88d92e7abfb9fd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استدعت أزمة عدم حضور الجماهير في مباراة العروبة والقادسية بختام دور الـ32 من بطولة كأس خادم الحرمين الشريفين، تدخل الأمير عبدالعزيز بن تركي الفيصل وزير الرياضة السعودي.",
    "body": "استدعت أزمة عدم حضور الجماهير في مباراة العروبة والقادسية بختام دور الـ32 من بطولة كأس خادم الحرمين الشريفين، تدخل الأمير عبدالعزيز بن تركي الفيصل وزير الرياضة السعودي. &nbsp; المباراة التي أقيمت على ملعب العروبة مساء أمس الأربعاء لم تشهد حضورا جماهيريا حيث فشل المشجعون في الدخول إلى المدرجات بسبب غياب الشركة المنظمة حسبما ذكرت تقارير صحفية. &nbsp; ورغم حصول المشجعين على تذاكر المباراة إلا أنهم اضطروا للوقوف خارج الاستاد، قبل أن يبدأ أغلبهم في الرحيل قبل نهاية الشوط الأول. &nbsp; وذكرت صحيفة \" عكاظ \" السعودية أن الأمير عبدالعزيز بن تركي وزير الرياضة وجه بالتحقيق في الواقعة، خاصة مع حالة الاستياء من جانب مشجعي القادسية الذين قطعوا مسافة كبيرة من الخبر وتكبدوا عناء السفر لحضور المباراة ولم يتمكنوا من الدخول. &nbsp; ونقلت الصحيفة أيضا عن المتحدث الرسمي باسم الوزارة على \"إكس\"، قوله: \"إشارةً إلى ما شهدته مباراة العروبة والقادسية التي أُقيمت على ملعب جامعة الجوف ضمن مسابقة كأس خادم الحرمين الشريفين، وحيث لم تلتزم إدارة نادي العروبة بالتعاقد مع شركة منظمة لتشغيل المباراة، وفقاً لما تم الاتفاق عليه في الاجتماع التنسيقي الذي عُقد يوم الإثنين 22 سبتمبر 2025، بحضور ممثل نادي العروبة وتوقيعه على محضر الاجتماع. وعليه فقد وجّه وزير الرياضة بالتحقيق في ما حدث، والرفع بالنتائج خلال ثلاثة أيام، وا…",
    "image": null,
    "pubDate": "2025-09-25T05:40:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ac540bf5d154541",
    "title": "\"مكافأة مبابي\" تعقد مفاوضات ريال مدريد مع فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%94%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B9%D9%82%D8%AF-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt3decba0a9a191bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;دخلت مفاوضات تجديد عقد النجم البرازيلي فينيسيوس جونيور مع ريال مدريد مرحلة من الجمود، في ظل تمسك كل طرف بمطالبه، بينما ينتهي العقد الحالي للاعب خلال أقل من عامين.</p><p style=\"direction: rtl;\">إدارة النادي الملكي، بحسب تقارير صحفية إسبانية، ترفض الرضوخ لشروط الجناح …",
    "body": "&nbsp;دخلت مفاوضات تجديد عقد النجم البرازيلي فينيسيوس جونيور مع ريال مدريد مرحلة من الجمود، في ظل تمسك كل طرف بمطالبه، بينما ينتهي العقد الحالي للاعب خلال أقل من عامين. إدارة النادي الملكي، بحسب تقارير صحفية إسبانية، ترفض الرضوخ لشروط الجناح الشاب، رغم إصرار وكيل أعماله على تضمين بنود مالية استثنائية. ووفقاً لتقرير نشرته صحيفة \" موندو ديبورتيفو \" الإسبانية، فإن وكالة Roc Nation Sports، المسؤولة عن مفاوضات اللاعب، تطالب بمنح فينيسيوس مكافأة تجديد ضخمة، شبيهة بمكافأة التوقيع التي حصل عليها الفرنسي كيليان مبابي عند انتقاله إلى ريال مدريد من باريس سان جيرمان في صيف 2024. إلا أن إدارة الميرنجي لا تُبدي أي استعداد للموافقة على هذا الشرط، ولا تنوي تغيير موقفها في الوقت الحالي. مع ذلك، يسود داخل أروقة النادي شعورا بأن الاتفاق سيُحسم في الأشهر المقبلة، قبل الموعد النهائي الذي حدده المسؤولون لإغلاق ملف المفاوضات. إدارة ريال مدريد ترفض تمامًا وصول فينيسيوس إلى العام الأخير من عقده دون حسم مستقبله، وهو ما قد يفتح الباب أمام بيعه في صيف 2026 إذا لم يتم التوصل لاتفاق جديد. ريال مدريد يؤكد رغبته في استمرار فينيسيوس جونيور كلاعب أساسي في مشروعه الرياضي المقبل، لكن بشروط النادي لا بشروط اللاعب. &nbsp;وفي حال لم يتم التوصل إلى حل وسط، فإن مستقبل الجناح البرازيلي في سانتياجو برنابيو قد يكون على المح…",
    "image": null,
    "pubDate": "2025-09-25T05:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69bc7fa9f024fb75",
    "title": "حيرة هجومية وتغييرات منتظرة في تشكيل برشلونة أمام أوفيدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D8%B1%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D9%88%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D8%AF%D9%88/blt92aba77a00e1cfae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد برشلونة لخوض مواجهة ريال أوفيدو، مساء اليوم الخميس، ضمن منافسات الجولة السادسة من الليجا.",
    "body": "يستعد برشلونة لخوض مواجهة ريال أوفيدو، مساء اليوم الخميس، ضمن منافسات الجولة السادسة من الليجا. &nbsp; برشلونة سيخوض مواجهة أوفيدو وسط أجواء خاصة، إذ يضع الجهاز الفني عينًا على المباراة المرتقبة أمام باريس سان جيرمان في دوري الأبطال، وفي الوقت ذاته يعاني الفريق من نقص واضح في عناصر الوسط بعد إصابة فيرمين لوبيز وغياب جافي الطويل، بينما لا يزال مارك بيرنال في بداية رحلته بعد تعافيه من الإصابة. &nbsp; ولذلك، تشير التوقعات إلى اعتماد فليك مجددًا على ثلاثي الوسط الذي واجه خيتافي في المباراة الماضية: فرينكي دي يونج، بيدري، وداني أولمو، وفقًا لصحيفة \" آس \" الإسبانية. &nbsp; أما في خط الدفاع، فقد تشهد التشكيلة بعض التغييرات، مع احتمالية دخول باو كوبارسي ورونالد أراوخو بدلاً من إريك جارسيا وأندرياس كريستنسن. &nbsp; &nbsp;وعلى صعيد الأظهرة، سيواصل جول كوندي وجيرارد مارتين مهمتهما، في ظل اقتراب عودة أليخاندرو بالدي. فيما سيحرس المرمى كالعادة الحارس المتألق خوان جارسيا. &nbsp; وفي الهجوم، تظل المعضلة الكبرى عند فليك هي مركز رأس الحربة، حيث لم يُحسم بعد ما إذا كان المخضرم روبرت ليفاندوفسكي سيقود الخط الأمامي، أم سيمنح الفرصة لفيران توريس. &nbsp; بينما يبدو أن مركزي الجناحين سيشغلهما رافينيا وماركوس راشفورد، ما لم يتأخر الأخير عن المحاضرة الفنية كما حدث سابقًا.",
    "image": null,
    "pubDate": "2025-09-25T05:29:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1562dbb2fef3e13c",
    "title": "Weekly sports quiz: What's Zola's Ryder Cup role?",
    "link": "https://www.bbc.com/sport/articles/ckg3zqx3jkzo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-25T05:20:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9487c25259d5ab6c",
    "title": "نائل العيناوي.. عاشق إنييستا يمضي على خطى والده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D9%8A%D9%94%D9%84-%D8%A7%D9%84%D8%B9%D9%8A%D9%86%D8%A7%D9%88%D9%8A-%D8%B9%D8%A7%D8%B4%D9%82-%D8%A7%D9%95%D9%86%D9%8A%D9%8A%D8%B3%D8%AA%D8%A7-%D9%8A%D9%85%D8%B6%D9%8A-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%88%D8%A7%D9%84%D8%AF%D9%87/blt0bd13da0a21c05b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;عندما يُذكر اسم العيناوي، تذهب الذاكرة بالجماهير الرياضية العربية عموما والمغربية خصوصا إلى يونس، نجم التنس الذي صنع مع مواطنيه كريم العلمي وهشام أرازي جيلا ذهبيا أواخر التسعينيات ومطلع الألفية، لكنه الآن أصبح مرتبطا بنجله لاعب كرة القدم نائل، الذي فرض نفسه بشكل بارز في أول مباراتين له بأل…",
    "body": "&nbsp;عندما يُذكر اسم العيناوي، تذهب الذاكرة بالجماهير الرياضية العربية عموما والمغربية خصوصا إلى يونس، نجم التنس الذي صنع مع مواطنيه كريم العلمي وهشام أرازي جيلا ذهبيا أواخر التسعينيات ومطلع الألفية، لكنه الآن أصبح مرتبطا بنجله لاعب كرة القدم نائل، الذي فرض نفسه بشكل بارز في أول مباراتين له بألوان \"أسود الأطلس\". يسير لاعب الوسط البالغ من العمر 24 عاما على خطى والده بموهبته ومؤهلاته الفنية الكبيرة التي جعلته يطرق أبواب النجومية بشدة بانتقاله من الدوري الفرنسي حيث صنع لنفسه اسما خصوصا مع لانس، إلى إيطاليا وتحديدا قطب العاصمة روما. ترك بصمته في أول فرصة سنحت أمامه عندما دفع به المدرب وليد الركراكي أساسيا في المواجهتين ضد النيجر وزامبيا. لم يتأخر في إبراز موهبته وفرض نفسه في التشكيلة معلنا عن مزاحمته لمواهب \"المهجر\" التي صال وجال الركراكي القارة العجوز، منذ إنجاز كأس العالم 2022 في قطر، لإقناعها بالدفاع عن ألوان المغرب من أجل تشكيل منتخب قوي قادر على مقارعة الكبار وتزكية مركزه الرابع المونديالي وحصد الألقاب بداية من أمم إفريقيا على أرضه نهاية العام الحالي ومطلع العام المقبل. تألق العيناوي في مركز كان سليم أملاح إلى وقت قريب يبلي فيه البلاء الحسن، وجرب فيه الركراكي كلا من أسامة العزوزي وأمير ريتشاردسون وأسامة تيرغالين، لكن يبدو أنه وجد ضالته في نائل الذي أثبت ومن أول فرصة أنه القطعة ا…",
    "image": "https://assets.kooora.com/images/v3/blt82000e113d4e54db/23.jpg",
    "pubDate": "2025-09-25T05:13:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb7e8fd8f5644c2a",
    "title": "رسميًا.. بلال براهيمي ينضم إلى سانتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D9%84%D8%A7%D9%84-%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85%D9%8A-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3/blt3dccc5101810f23d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي سانتوس، صاحب المركز الخامس عشر في الدوري البرازيلي، تعاقده مع الجناح الدولي الجزائري بلال براهيمي حتى نهاية عام 2026.",
    "body": "أعلن نادي سانتوس، صاحب المركز الخامس عشر في الدوري البرازيلي، تعاقده مع الجناح الدولي الجزائري بلال براهيمي حتى نهاية عام 2026. &nbsp; وقال النادي الذي يدافع عن ألوانه النجم نيمار، في بيان أن اللاعب البالغ من العمر 25 عاما وقع عقدا حتى نهاية عام 2026. &nbsp; وقال براهيمي في البيان الصحفي للنادي: \"سانتوس أحد أعرق الأندية في البرازيل والعالم، حيث لعب فيه أساطير مثل بيليه ونيمار.. هذا الإرث من اللاعبين العظماء دفعني إلى الانضمام إليه\". &nbsp; واستهل براهيمي مسيرته الكروية في فرنسا قبل الانضمام الى ميدلزبره الإنجليزي في الفترة بين 2017 و2019 ولعب معه مباراة واحدة، قبل العودة إلى فرنسا والدفاع عن ألوان أندية عدة أبرزها رينس، لومان، أنجيه، نيس، وبريست.",
    "image": null,
    "pubDate": "2025-09-25T04:50:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99989db24767eb71",
    "title": "تحديد موعد وحكام مباراة بيراميدز والجيش الرواندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%AD%D9%83%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D9%86%D8%AF%D9%8A/blt99c737cf7c98ea17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تلقى بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، إخطاراً رسمياً من جانب الاتحاد الأفريقي لكرة القدم \"كاف\"، بموعد وحكام مباراة الجيش الرواندي، في ذهاب الدور التمهيدي بدوري الأبطال.</p><p style=\"direction: rtl;\">ويحل بيراميدز ضيفاً على الجيش الرواندي يوم الأربعاء المقبل في مباراة الذهاب با…",
    "body": "&nbsp;تلقى بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، إخطاراً رسمياً من جانب الاتحاد الأفريقي لكرة القدم \"كاف\"، بموعد وحكام مباراة الجيش الرواندي، في ذهاب الدور التمهيدي بدوري الأبطال. ويحل بيراميدز ضيفاً على الجيش الرواندي يوم الأربعاء المقبل في مباراة الذهاب بالدور التمهيدي الأول بدوري الأبطال. وتنطلق المباراة في تمام الساعة الثالثة عصراً بتوقيت القاهرة، وتقام على ملعب \"كيجالي بيلي ستاديوم\" الذي يتسع إلى 22 ألف متفرج وأرضيته من النجيل الصناعي. وأسند الكاف مهمة إدارة المباراة إلى طاقم تحكيم موريتاني بقيادة عبد العزيز باه حكماً للساحة، ويعاونه يوسف محمد محمود وإبراهيم سالم حمادي، بجانب الحكم الرابع بابكار سار. ويراقب المباراة التنزاني أحمد إيدي مويجي، ويراقب أداء طاقم الحكام آلان بيريس من دولة أفريقيا الوسطى. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T04:44:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e60aac4a456fa32b",
    "title": "بين الباستيل والقرنفل.. الثورات الأوروبية تشعل كلاسيكو الاتحاد والنصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D8%AA%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%B1%D9%86%D9%81%D9%84-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt4786860eaffdc270?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>إذا كان الدوري السعودي قد تحول مؤخرًا إلى دوري أوروبي على أرضٍ عربية، فإن هذا المعنى يتجلى بشكل أكبر حاليًا في مباريات الكلاسيكو بين الاتحاد والنصر. </p><p>الاتحاد يستضيف النصر، غدًا الجمعة، على ملعب الإنماء، في الجولة الرابعة من منافسات الدوري السعودي للمحترفين. </p><h2>ثورة الباستيل </h2><p>في…",
    "body": "إذا كان الدوري السعودي قد تحول مؤخرًا إلى دوري أوروبي على أرضٍ عربية، فإن هذا المعنى يتجلى بشكل أكبر حاليًا في مباريات الكلاسيكو بين الاتحاد والنصر. الاتحاد يستضيف النصر، غدًا الجمعة، على ملعب الإنماء، في الجولة الرابعة من منافسات الدوري السعودي للمحترفين. ثورة الباستيل في 14 يوليو/تموز عام 1789، اقتحم متظاهرون سجن الباستيل في العاصمة الفرنسية باريس، ليطلقوا شرارة الثورة الفرنسية. رغم أن السجن لم يكن فيه سوى 7 أسرى، فقد كان اقتحامه بمثابة إعلان للثورة، لأنه كان رمزًا للسلطة الحاكمة آنذاك، حتى إنه أصبح فيما بعد رمزًا للجمهورية الفرنسية. ومن أهمية هذا الحدث، فقد أصبح يوم 14 يوليو/تموز من كل عام إجازة رسمية في فرنسا، حيث يُعرف باسم \"يوم الاتحاد\" أو \"يوم الباستيل\". من باريس لجدة وإذا كانت ثورة الباستيل قد غيرت وجه فرنسا للأبد، فإن ثورة كروية فرنسية قد غيرت وجه نادي الاتحاد، وانتشلته من أحزانه ليطير إلى القمة. مع نهاية موسم 2023-2024، كان الاتحاد قد خسر كل شيء، ودع كأس خادم الحرمين الشريفين من نصف النهائي، ودوري أبطال آسيا من ربع النهائي. في الدوري السعودي، حل \"العميد\" في المركز الخامس في جدول الترتيب، ليفشل في التأهل للنسخة التالية من دوري أبطال آسيا. غير أن كل شيء تغير في موسم 2024-2025، بفضل ثورة فرنسية أحدثها المهاجم الفرنسي كريم بنزيما، بدأت من رأس الجهاز الفني، من خلال الاستعانة …",
    "image": null,
    "pubDate": "2025-09-25T04:41:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdf1fcb0914eb7c9",
    "title": "مارسيلو بروزوفيتش.. من حلم الهلال إلى كابوس النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%88-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%85%D9%86-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt985ef2f0a33d678d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حالة شديدة من التقلب شهدتها مسيرة الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر، في الأشهر الأخيرة، مع اقتراب عقده مع النادي من نهايته.",
    "body": "حالة شديدة من التقلب شهدتها مسيرة الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر، في الأشهر الأخيرة، مع اقتراب عقده مع النادي من نهايته. &nbsp; قبل أشهر قليلة، أكدت صحيفة \" الرياضية \" رغبة اللاعب الكرواتي في توقيع مخالصة مالية مع النصر، من أجل الانتقال إلى الغريم التقليدي الهلال، واللعب تحت قيادة المدرب الإيطالي سيموني إنزاجي، مدربه السابق في إنتر ميلان. &nbsp; غير أن الصحيفة نفسها أكدت، اليوم الخميس، أن بروزوفيتش يرغب في الاستمرار مع النصر خلال الفترة المقبلة، ولا يرغب في الرحيل عن صفوفه. &nbsp; الكابوس الأكبر الذي يواجه بروزوفيتش في الوقت الحالي أن إدارة النصر لم تبدأ معه مفاوضات التجديد، رغم أن عقده ينتهي بنهاية هذا الموسم. &nbsp; ورغم ذلك، تؤكد الصحيفة أن كل المؤشرات تشير إلى أن إدارة النصر ستبدأ في التواصل مع \"بروزو\" خلال الفترة المقبلة من أجل تجديد عقده. &nbsp; ويقدم لاعب إنتر ميلان السابق مستويات مميزة مع النصر منذ الانتقال إلى صفوفه في صيف 2023، حيث شارك معه في 90 مباراة، سجل خلالها 8 أهداف وصنع 20.",
    "image": null,
    "pubDate": "2025-09-25T04:32:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a835535e4ce9ba8",
    "title": "رونالدو الظاهرة يطالب بعودة نيمار لمنتخب البرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%B9%D9%88%D8%AF%D8%A9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/bltf8afdc77d867468d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;دعا \"الظاهرة\" رونالدو، المتوج بطلا للعالم مرتين مع المنتخب البرازيلي، إلى عودة نيمار لصفوف سيليساو لخوض نهائيات كأس العالم 2026 في الولايات المتحدة وكندا والمكسيك، مؤكدًا أن البرازيل \"لا تملك لاعب كرة قدم آخر مثله\".</p><p style=\"direction: rtl;\">ويشارك نيمار بانتظام مع ناديه سانتوس الذي عا…",
    "body": "&nbsp;دعا \"الظاهرة\" رونالدو، المتوج بطلا للعالم مرتين مع المنتخب البرازيلي، إلى عودة نيمار لصفوف سيليساو لخوض نهائيات كأس العالم 2026 في الولايات المتحدة وكندا والمكسيك، مؤكدًا أن البرازيل \"لا تملك لاعب كرة قدم آخر مثله\". ويشارك نيمار بانتظام مع ناديه سانتوس الذي عاد إلى صفوفه في كانون الثاني/يناير الماضي، ولم يستدعِه المدرب الإيطالي كارلو أنشيلوتي للمشاركة في التصفيات. وقال رونالدو إن نيمار البالغ من العمر 33 عاما وعلى الرغم من تعرضه للإصابات، لا يزال \"لاعبا حاسما في سيليساو\" وشدد خلال فعالية ترويجية في ساو باولو إلى جانب نيمار على أنه \"ليس لدينا لاعب كرة قدم آخر مثل نيمار، ونأمل أن يكون جاهزا تماما لكأس العالم\". ولم يرتدِ نيمار قميص البرازيل منذ تشرين الأول/أكتوبر 2023، عندما تعرض لإصابة خطيرة في الركبة ضد الأوروجواي في التصفيات المونديالية. وكان أنشيلوتي أكد أنه \"يجب أن يصل لحالة بدنية جيدة لمساعدة المنتخب الوطني على تقديم أفضل ما لديه في كأس العالم\" وذلك تعليقا على غياب نجم برشلونة الإسباني وباريس سان جيرمان الفرنسي والهلال السعودي السابق عن آخر مباراتين في التصفيات مطلع أيلول/سبتمبر الجاري. وتأهلت البرازيل حاملة الرقم القياسي في عدد الألقاب في كأس العالم (5 ألقاب) إلى العرس العالمي بإنهائها التصفيات الأمريكية الجنوبية في المركز الخامس. &nbsp;",
    "image": null,
    "pubDate": "2025-09-25T04:31:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ef51981728b1ce2",
    "title": "ميسي يقود إنتر ميامي للأدوار النهائية بسحق نيويورك سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%84%D9%84%D8%A7%D9%94%D8%AF%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A8%D8%B3%D8%AD%D9%82-%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D8%B3%D9%8A%D8%AA%D9%8A/blt44538b3f035bb065?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;سجّل النجم الأرجنتيني ليونيل ميسي ثنائية مع تمريرة حاسمة، ليقود فريقه إنتر ميامي إلى الأدوار النهائية (بلاي أوف) للدوري الأمريكي لكرة القدم (إم إل إس)، بفوزه الكبير على مضيفه نيويورك سيتي، 4 ـ0 في المرحلة الحادية والثلاثين.</p><p style=\"direction: rtl;\">وتابع ميسي أداءه الرائع في الآونة ال…",
    "body": "&nbsp;سجّل النجم الأرجنتيني ليونيل ميسي ثنائية مع تمريرة حاسمة، ليقود فريقه إنتر ميامي إلى الأدوار النهائية (بلاي أوف) للدوري الأمريكي لكرة القدم (إم إل إس)، بفوزه الكبير على مضيفه نيويورك سيتي، 4 ـ0 في المرحلة الحادية والثلاثين. وتابع ميسي أداءه الرائع في الآونة الأخيرة وسجل ثنائية للمرة الثانية تواليا بعد هدفيه في الفوز على دي سي يونايتد (3-2) السبت الماضي، فانفرد بصدارة لائحة الهدافين برصيد 24 هدفا في 23 مباراة، متفوقا بهدفين على المهاجم الجابوني للوس أنجلوس إف سي دينيس بوانجا. وسجل ميسي الهدفين الثاني (74) والرابع (86)، وصنع الأول لمواطنه بالتاسار رودريجيز (43)، فيما سجل الأوروجوياني لويس سواريز الثالث من ركلة جزاء (83)، في أول مباراة له بعد عودته من إيقاف لثلاث مباريات لبصقه على أحد أعضاء طاقم سياتل ساوندرز في المباراة التي خسرها فريقه في نهائي كأس الرابطتين. وهذا هو الفوز الثالث تواليا لإنتر ميامي والسادس عشر هذا الموسم فرفع رصيده إلى 55 نقطة في المركز الثالث للمنطقة الشرقية بفارق خمس نقاط خلف فيلادلفيا أونيون المتصدر، علما بأن رفاق ميسي يملكون مباراتين مؤجلتين. وانتظر إنتر ميامي الدقيقة 43 لافتتاح التسجيل عندما تلقى ميسي كرة من زميله السابق في برشلونة سيرجيو بوسكيتس فمررها بينية متقنة إلى الواعد رودريجيز (22 عاما) فانطلق بسرعة داخل منطقة الجزاء وسددها زاحفة في مرمى الحارس م…",
    "image": null,
    "pubDate": "2025-09-25T04:25:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d71119a10c6c5e12",
    "title": "الملعب التونسي يتصدر.. والترجي يتفوق على الأولمبي الباجي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%AC%D9%8A%E2%80%8E/blt7af99ccf3253268d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح الملعب التونسي في تصدر ترتيب جدول الدوري، وذلك بعد تحقيق الفوز على مستقبل المرسي (1-0)، ضمن منافسات الجولة السابعة من البطولة.",
    "body": "نجح الملعب التونسي في تصدر ترتيب جدول الدوري، وذلك بعد تحقيق الفوز على مستقبل المرسي (1-0)، ضمن منافسات الجولة السابعة من البطولة. &nbsp; سجّل عزيز سايحي هدف المباراة الوحيد في الدقيقة السادسة من الشوط الأول. &nbsp; بهذا الفوز يكون الملعب التونسي على قمة الترتيب برصيد 17 نقطة، بينما يتواجد مستقبل المرسي في المركز الـ12 برصيد 7 نقاط. &nbsp; كما شهدت الجولة السابعة أيضًا فوز الترجي الرياضي على منافسة الأولمبي الباجي (2-0). &nbsp; وسجل أهداف المباراة كل من شهاب الجبالي في الدقيقة 8، وفلوريان دانهو في الدقيقة 84. &nbsp; بهذا الفوز يحتل الترجي التونسي المركز الثالث برصيد 14 نقطة، بينما تراجع الأولمبي الباجي للمركز الأخير برصيد نقطتين فقط. &nbsp; كما تفوق النجم الساحلي على مستقبل سليمان (0-2)، سجلهما موسى سنجور في الدقيقة 4، وراقي العوني في الدقيقة 65 من عمر اللقاء. &nbsp; ويحتل النجم الساحلي المركز الـ11 برصيد 8 نقاط، بينما يتواجد مستقبل سليمان في المركز الـ15 برصيد 4 نقاط. &nbsp; كما تفوق الاتحاد المنستيري على البنزرتي بهدف دون رد سجله إبراهيم جادياجا في الدقيقة 66 من عمر اللقاء، ليحتل المنستيري المركز الخامس برصيد 13 نقطة، بينما تراجع البنزرتي للمركز العاشر برصيد 8 نقاط.",
    "image": null,
    "pubDate": "2025-09-25T04:21:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "634ca9ec3f5b49b9",
    "title": "توب فايف.. الخنوس يضع بصمته الأولى مع شتوتجارت ولدغة العربي تنقذ نانت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D8%A7%D9%84%D8%AE%D9%86%D9%88%D8%B3-%D9%8A%D8%B6%D8%B9-%D8%A8%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA-%D9%88%D9%84%D8%AF%D8%BA%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%AA%D9%86%D9%82%D8%B0-%D9%86%D8%A7%D9%86%D8%AA/blt964e16dd9aa42f3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تصدر نجوم الكرة المغربية أسبوع اللاعبين العرب في جولات البطولات الأوروبية خلال الأسبوع الماضي.</p><p style=\"direction: rtl;\">عاش أسود الأطلس لحظات من التألق في ملاعب القارة العجوز بأهداف مميزة وأداء مقنع، وهو ما نستعرضه في حلقة جديدة من \"توب فايف\" خلال السطور القادمة:</p><p style=\"directio…",
    "body": "&nbsp;تصدر نجوم الكرة المغربية أسبوع اللاعبين العرب في جولات البطولات الأوروبية خلال الأسبوع الماضي. عاش أسود الأطلس لحظات من التألق في ملاعب القارة العجوز بأهداف مميزة وأداء مقنع، وهو ما نستعرضه في حلقة جديدة من \"توب فايف\" خلال السطور القادمة: 1. المغربي بلال الخنوس (شتوتجارت الألماني) ترك لاعب الوسط المغربي بلال الخنوس بصمته الأولى سريعاً مع فريق شتوتجارت الألماني الذي يلعب له معاراً من صفوف ليستر سيتي الإنجليزي. الخنوس صاحب الـ 21 عاماً سجل هدفاً في انتصار فريقه على حساب سانت باولي 2/0 في الدوري الألماني يوم الجمعة الماضي. 2. المغربي يوسف العربي (نانت الفرنسي) ترك النجم المغربي المخضرم يوسف العربي بصمة مؤثرة في مباراة فريقه نانت ضد رين في الدوري الفرنسي يوم السبت الماضي. وشارك اللاعب صاحب الـ 38 عاماً في الدقيقة 82 وسجل هدف التعادل في الدقيقة 90+6 لينقذ فريقه من الخسارة أمام رين. وسجل العربي هدفه الأول بقميص نانت بعد انضمامه للفريق في الانتقالات الصيفية الأخيرة. 3. المغربي نايف أكرد (مارسيليا الفرنسي) واصل المدافع المغربي نايف أكرد مسلسل التألق بقميص فريقه مارسيليا الفرنسي. وسجل أكرد هدفاً في مباراة لوريان ثم تسبب في هدف الفوز على باريس سان جيرمان الذي احتسب لصالح ماركينيوس بالخطأ في مرماه بينما كان أكرد صاحب لمسة مؤثرة في الهدف خلال اللعبة بعد ضربة رأس متقنة. 4. المغربي عز الد…",
    "image": "https://assets.kooora.com/images/v3/getty-2236954320/GettyImages-2236954320.jpg",
    "pubDate": "2025-09-25T04:19:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1793e8040cd32bb2",
    "title": "'Their parents will be proud' - Heskey brothers make Man City debuts",
    "link": "https://www.bbc.com/sport/football/articles/cd07kkkx92vo?at_medium=RSS&at_campaign=rss",
    "summary": "Brothers Reigan and Jaden Heskey make their debuts in Manchester City's Carabao Cup third-round victory at Huddersfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T23:41:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40204bfefed4c3c1",
    "title": "جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1389485?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات إنتر ميامي في الدوري الأمريكي 2025",
    "body": "يرفع نادي إنتر ميامي راية التحدي في موسم جديد بالدوري الأمريكي 2025 \"MLS\"، على أمل تحقيق اللقب للمرة الأولى في تاريخه. إنتر ميامي الذي تأسس قبل 7 أعوام، واستطاع أن يدعم صفوفه بنجوم كبار بحجم ليونيل ميسي، سيرجيو بوسكيتس، جوردي ألبا ولويس سواريز. لكن رغم هذه الكوكبة من النجوم، فشل الفريق في حصد لقب الدوري الأمريكي، بعدما ودع المسابقة في الموسم الماضي من دور الـ16، عقب خسارته أمام أتلانتا يونايتد بنتيجة (3-2). وفي الموسم الجديد 2025، انطلقت مباريات إنتر ميامي يوم 22 فبراير/شباط 2025، بينما يمني مشجعوه النفس بالمنافسة على اللقب وتحقيق إنجاز تاريخي. وفي التقرير التالي من كووورة، سنتعرف على جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي لعام 2025، والقنوات الناقلة لمباريات الفريق الذي يقوده الأسطورة ليونيل ميسي ما هو نظام الدوري الأمريكي MLS؟ نظام الدوري الأمريكي \"MLS\" يشهد منافسة بين 29 فريقًا، مقسمة إلى مجموعتين بواقع 15 ناديًا في الشرق و14 في الغرب. إنتر ميامي يلعب في القسم الشرقي، وبذلك فإنه يخوض 34 مباراة في الموسم المنتظم، على أن يتقدم أصحاب المراكز السبعة الأولى إلى النهائيات، بينما يتأهل صاحبا المركزين الثامن والتاسع إلى التصفيات. تُلعب الجولة الأولى من التصفيات بنظام الأفضل من ثلاث مباريات، بعد ذلك، تكون مباريات نصف النهائي والنهائي في مباراة واحدة على ملعب الفريق صاحب المرك…",
    "image": null,
    "pubDate": "2025-09-24T23:41:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c52c7a459cf97943",
    "title": "كم عدد أهداف ليونيل ميسي في مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%84%D9%8A%D9%88%D9%86%D9%8A%D9%84-%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/1294014?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على أهداف ليونيل ميسي في مسيرته",
    "body": "هو بطل العالم والأكثر تتويجًا بالبطولات والأكثر حصدًا للكرة الذهبية، والمرشح الدائم للتتويج بكل شيء سواء على الصعيد الفردي أو على الجماعي. حينما نتحدث عن ليونيل ميسي، فنحن نتكلم عن تاريخ كرة القدم، اللاعب الذي لم يترك بطولة كبيرة إلا وحققها، والذي رفض أن ينهي مسيرته الدولية دون جلب كل لقب ممكن لبلاده، ليؤكد أسطوريته مع الأندية ومع الأرجنتين. بعد مسيرة طويلة للبرغوث في الملاعب الأوروبية، بدأها من برشلونة والتي صنع فيها مجده وصنع لهم مجدهم، ثم انتقل إلى باريس سان جيرمان لموسمين قبل أن يودع القارة العجوز ويذهب لإنتر ميامي الأمريكي ويحصد معهم أول بطولة في تاريخ النادي المملوك لديفيد بيكهام. مسيرة حافلة وطويلة، لا يمكن تلخيصها فقط في الأهداف، ولكننا نحاول فقط أن نلقي الضوء على جزء هام في رحلة الأسطورة. وفي هذا التقرير يستعرض كووورة معكم عدد الأهداف التي سجلها ليونيل ميسي مع الفرق ومنتخب الأرجنتين كم عدد أهداف كريستيانو رونالدو في مسيرته حتى الآن؟ كم عدد أهداف ميسي مع إنتر ميامي؟ لم ينتظر ليونيل ميسي كثيرًا وسجل في أول مبارياته مع إنتر ميامي ليبدأ تدوين تاريخ جديد في الولايات المتحدة الأمريكية. البطولة عدد المباريات الأهداف الدوري الأمريكي 48 45 دوري أبطال الكونكاكاف 10 7 نهائيات الدوري الأمريكي 3 1 كأس الولايات المتحدة المفتوحة 1 0 كأس الدوريات الأمريكية 11 12 كأس العالم للأندية 4 1 عد…",
    "image": null,
    "pubDate": "2025-09-24T23:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "753b16a705a3e76c",
    "title": "What now for Wood as Igor Jesus shines on Forest's European return?",
    "link": "https://www.bbc.com/sport/football/articles/cvg911g0q6zo?at_medium=RSS&at_campaign=rss",
    "summary": "Are Chris Wood's days as a permanent starter at Nottingham Forest over after Igor Jesus scores two on the club's return to the European stage?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T23:01:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3982041af0a51b6",
    "title": "'Everyone will be looking over their shoulders' - Howe",
    "link": "https://www.bbc.com/sport/football/articles/c99g77z4l8xo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United's strength and depth was on show as the Carabao Cup holders beat Bradford City 4-1 at St James' Park",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T23:01:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cac3dc09a5e9e11a",
    "title": "Europe 'fuelled by something money can’t buy' - Donald",
    "link": "https://www.bbc.com/sport/golf/articles/cq8ed3l4q84o?at_medium=RSS&at_campaign=rss",
    "summary": "European Ryder Cup captain Luke Donald says his team are \"fuelled by something money can’t buy\" in what appears to be a dig at their American rivals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T22:43:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8caf18c195a4aa66",
    "title": "'I'm done being quiet' - Naz condemns racist abuse",
    "link": "https://www.bbc.com/sport/football/articles/clyd5187r8po?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham condemn racist abuse received by forward Jessica Naz on social media after she posts about messages sent to her.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T22:33:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e59c8fecf669e18c",
    "title": "Man Utd keen on Bayern's Kane - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c1l8rjvp37no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are keen on Harry Kane, Kobbie Mainoo eyeing move away from Old Trafford, and Aston Villa targeting permanent move for Jadon Sancho, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T21:55:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65176229407c090c",
    "title": "Wrexham draw Cardiff in EFL Cup as Swans face Man City",
    "link": "https://www.bbc.com/sport/football/articles/cpd96xep8vwo?at_medium=RSS&at_campaign=rss",
    "summary": "There will be an all-Welsh tie in the fourth round of the Carabao Cup with Wrexham hosting Cardiff City.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T21:49:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "91bbe04a3917bb8b",
    "title": "EFL Cup draw: Liverpool get Palace, Newcastle host Spurs & Cardiff visit Wrexham",
    "link": "https://www.bbc.com/sport/football/articles/ckgym39ym3lo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League champions Liverpool will play FA Cup winners Crystal Palace in the fourth round of the Carabao Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T21:37:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2982cfaaf8390282",
    "title": "هاتريك ألفاريز يقود أتلتيكو مدريد لفوز مثير قبل الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%A7%D9%94%D9%84%D9%81%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/bltc940ce4c39b3d1ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سجل المهاجم الأرجنتيني جوليان ألفاريز 3 أهداف \"هاتريك\"، ليقود فريقه أتلتيكو مدريد إلى فوز مثير على ضيفه رايو فايكانو 3-2 ضمن المرحلة السادسة من الدوري الإسباني، في ساعة مبكرة من صباح اليوم الخميس، قبل أيام من مباراة جاره ريال مدريد السبت.</p><p>وحقّق \"روخيبلانكوس\" فوزه الثاني في 6 مباريات مقابل …",
    "body": "سجل المهاجم الأرجنتيني جوليان ألفاريز 3 أهداف \"هاتريك\"، ليقود فريقه أتلتيكو مدريد إلى فوز مثير على ضيفه رايو فايكانو 3-2 ضمن المرحلة السادسة من الدوري الإسباني، في ساعة مبكرة من صباح اليوم الخميس، قبل أيام من مباراة جاره ريال مدريد السبت. وحقّق \"روخيبلانكوس\" فوزه الثاني في 6 مباريات مقابل 3 تعادلات وخسارة، رافعا رصيده إلى 9 نقاط في المركز الثامن. في المقابل، احتل فايكانو المركز الرابع عشر بـ5 نقاط. وبعد أن منحه ألفاريز، الذي أضاع ركلة جزاء خلال التعادل المحبط أمام ريال مايوركا الأسبوع الماضي، التقدم أولا (15)، نجح الضيوف في قلب تأخرهم إلى تقدم بعد أن فرض بيب تشافاريا التعادل قبل نهاية الشوط الأول بهدف مذهل من تسديدة صاروخية من مسافة بعيدة في الزاوية العليا لمرمى الحارس السلوفيني يان أوبلاك (45+1) ثم اقتنص البديل ألفارو جارسيا الأسبقية (77). لكن ألفاريز أبعد شبح الخسارة الثانية عن أتلتيكو بإدراكه التعادل بعد 3 دقائق، قبل أن يقود بنفسه الفريق لحصد 3 نقاط ثمينة بتسجيله هدفه الشخصي الثالث في وقت متأخر (88). الفوز الأول لسوسيداد من جانبه، حقّق ريال سوسيداد المتعثر فوزه الأول هذا الموسم على حساب ريال مايوركا المتقهقر أيضا بهدف واحد سجله المهاجم ميكيل أويارزابال (49). ورفع سوسيداد رصيده إلى 5 نقاط في المركز السادس عشر، بينما تجمّد رصيد مايوركا عند نقطتين في المركز التاسع عشر قبل الأخير. …",
    "image": null,
    "pubDate": "2025-09-24T20:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca99ab84297c0771",
    "title": "مدرب الأهلي المحتمل.. من هو برونو لاج الذي قدم هدية ثمينة للريال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%85%D9%86-%D9%87%D9%88-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D8%B0%D9%8A-%D9%82%D8%AF%D9%85-%D9%87%D8%AF%D9%8A%D8%A9-%D8%AB%D9%85%D9%8A%D9%86%D8%A9-%D9%84%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blt8e46a11768713004?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتصدر اسم البرتغالي برونو لاج، مدرب بنفيكا السابق، الحديث في الأوساط الكروية المصرية بعد ارتباط اسمه بالنادي الأهلي، لتولي قيادته خلفا للإسباني خوسيه ريبيرو. </p><p>ورحل لاج (49 عاما) عن قيادة بنفيكا بعد مفاجأة مدوية بالخسارة أمام كارباج الأذربيجاني، وتولى قيادة الفريق البرتغالي خلفا له المدرب ج…",
    "body": "يتصدر اسم البرتغالي برونو لاج، مدرب بنفيكا السابق، الحديث في الأوساط الكروية المصرية بعد ارتباط اسمه بالنادي الأهلي، لتولي قيادته خلفا للإسباني خوسيه ريبيرو. ورحل لاج (49 عاما) عن قيادة بنفيكا بعد مفاجأة مدوية بالخسارة أمام كارباج الأذربيجاني، وتولى قيادة الفريق البرتغالي خلفا له المدرب جوزيه مورينيو. ودخل الأهلي في مفاوضات جادة للتعاقد مع برونو لاج لقيادة الفريق بداية من شهر أكتوبر/ تشرين الأول المقبل. مسيرة حافلة ظهر اسم لاج قبل 21 عاما في عالم كرة القدم البرتغالية، بعدما انضم لقيادة الفرق السنية بنادي بنفيكا، وبدأ بتدريب فريق 17 عاما خلال 2004. وعمل في فرق الناشئين بنادي بنفيكا خلال الفترة بين 2004 إلى 2012 قبل أن يخوض تجربة مع الأهلي الأردني حين تولى الإشراف على أكاديميات وناشئي النادي لمدة عامين. وعمل لاج مساعدا لمواطنه كارلوس كارفالهال في قيادة شيفيلد وينزداي، ثم سوانزي سيتي الإنجليزيين قبل قيادة فريق الرديف بنادي بنفيكا موسم 2018/2019. وفي يناير/ كانون الثاني 2019، تولى لاج قيادة بنفيكا حتى يونيو/ حزيران 2020 وحقق لقب الدوري البرتغالي، وأيضا كأس السوبر البرتغالي. وحقق وقتها لاج 9 انتصارات متتالية مع بنفيكا في الدوري البرتغالي، كما حقق أكبر فوز في مسيرته على حساب ناسيونال ماديرا 10-0. وقاد المدرب البرتغالي فريقه نحو ربع نهائي الدوري الأوروبي وفاز على سبورتنج لشبونة في نهائي …",
    "image": null,
    "pubDate": "2025-09-24T19:56:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18ba238a94913320",
    "title": "الهلال يفتح أبوابه أمام سعود عبدالحميد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF/blt3681b402f736ed60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح نادي الهلال أبوابه أمام لاعبه السابق سعود عبدالحميد، حال رغبته في العودة إلى صفوفه خلال الفترة المقبلة. </p><p>ويرتبط اسم سعود عبدالحميد بالعودة إلى الدوري السعودي من حين إلى آخر، حيث ذكرت بعض التقارير أنه سيعود من بوابة نادي نيوم. </p><p>صحيفة \"اليوم\" السعودية نقلت عن مصدر داخل الهلال ترحيب…",
    "body": "فتح نادي الهلال أبوابه أمام لاعبه السابق سعود عبدالحميد، حال رغبته في العودة إلى صفوفه خلال الفترة المقبلة. ويرتبط اسم سعود عبدالحميد بالعودة إلى الدوري السعودي من حين إلى آخر، حيث ذكرت بعض التقارير أنه سيعود من بوابة نادي نيوم. صحيفة \"اليوم\" السعودية نقلت عن مصدر داخل الهلال ترحيب النادي بعودة الظهير الأيمن الطائر، مشيرة إلى أنه لا يوجد ما يمنع من هذا الأمر. وتشترط الإدارة التوصل لاتفاق مشترك مع اللاعب السعودي، بالإضافة إلى وجود رغبة من الجهاز الفني للفريق بقيادة الإيطالي سيموني إنزاجي. ورحل صاحب الـ26 عامًا عن \"الزعيم\" في صيف 2024، عندما انتقل إلى نادي روما، قبل أن يخرج مُعارًا إلى لانس الفرنسي في الصيف الماضي. وشارك عبدالحميد مع لانس في 4 مباريات منذ بداية الموسم، لكنه كان بديلًا في جميع المشاركات، بواقع 63 دقيقة، ونجح في صناعة هدف وحيد.",
    "image": null,
    "pubDate": "2025-09-24T19:55:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f92ca56a4bdcbc0",
    "title": "نورجارد يعلق على ليلته الاستثنائية مع آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D8%AC%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%84%D9%8A%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt886b6f8a2e103269?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الدنماركي يواجه صعوبة في حجز مكان أساسي",
    "body": "أبدى لاعب وسط آرسنال، كريستيان نورجارد، سعادته الكبيرة باللعب كأساسي لأول مرة مع الجانرز، وذلك في الفوز على بورت فايل (2-0)، اليوم الأربعاء، ضمن الدور الثالث من كأس رابطة الأندية الإنجليزية المحترفة. وقال الدنماركي، في تصريحات لشبكة \"سكاي سبورتس\" عقب اللقاء: \"لقد جعلوها مباراة صعبة.. مثل هذه المواجهات في الكؤوس تكون دائما معقدة.. دافعوا جيدا، لكن في النهاية أنجزنا المهمة وانتقلنا إلى الدور التالي\". وعن مشاركته الأولى كأساسي، صرح: استمتعت بها كثيرا.. كان من الرائع أن أحصل على بعض الإيقاع، بعد انتظار طويل لفرصتي الرسمية\". واختتم: \"عندما تنظر إلى تشكيلتنا اليوم، ترى الكثير من المواهب على أرض الملعب، رغم بعض التغييرات.. هذا ما نحتاجه للتنافس في جميع البطولات، ومن الرائع أن أكون جزءا من هذه المجموعة\". يُذكر أن آرسنال سيواجه برايتون، في الدور المقبل من البطولة، بحسب القرعة التي أُجريت مساء اليوم.",
    "image": null,
    "pubDate": "2025-09-24T19:46:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80875656a8504c62",
    "title": "كومو وفينيزيا إلى ثمن نهائي كأس إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D9%88-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B2%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blta1b109ec2cde3e86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغ كومو الدور ثمن النهائي لمسابقة كأس إيطاليا، بتخطيه ضيفه ساسوولو (3-0) مساء الأربعاء، ضاربا موعدا مع فيورنتينا في الدور المقبل.",
    "body": "بلغ كومو الدور ثمن النهائي لمسابقة كأس إيطاليا، بتخطيه ضيفه ساسوولو (3-0) مساء الأربعاء، ضاربا موعدا مع فيورنتينا في الدور المقبل. &nbsp; وتابع بذلك فريق المدرب الإسباني سيسك فابريجاس بداية موسمه الجيدة، علما أنه يحتل المركز الثامن في الدوري برصيد 7 نقاط من انتصارين وتعادل مقابل خسارة واحدة بعد انقضاء 4 مراحل. &nbsp; أحرز الإسباني خيسوس رودريجيز (2 و41) واليوناني أناستاسيوس دوفيكاس (24) أهداف كومو. &nbsp; بدوره، أسقط فينيزيا من الدرجة الثانية مضيفه فيرونا (5-4) بركلات الترجيح بعد تعادلهما سلبيا، في مواجهة أوقفها الحكم في مستهل الشوط الثاني بسبب هطول الأمطار. &nbsp; وتُعتبر هذه النتيجة أكبر مفاجآت هذا الدور، لاسيما أن الفائز يحتل المركز الحادي عشر في ترتيب الدرجة الثانية، في حين يأتي الخاسر من تعادل أمام يوفنتوس نهاية الأسبوع الماضي، في مواجهة كان قريبا من الفوز في نهايتها. &nbsp; ويخوض فينيزيا في ثمن النهائي مواجهة أكثر صعوبة وتعقيدًا أمام إنتر بطل المسابقة 9 مرات.",
    "image": null,
    "pubDate": "2025-09-24T19:41:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da75fd8660233bf1",
    "title": "قرعة صعبة لآرسنال وليفربول في ثمن نهائي الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blt6c91e49bde4f0668?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي سيلتقي سوانزي",
    "body": "سُحبت مساء اليوم الأربعاء قرعة ثمن نهائي كأس رابطة الأندية الإنجليزية المحترفة، عقب انتهاء مباريات الدور الثالث. ووضعت القرعة كل من آرسنال وليفربول في مهمة صعبة، حيث سيواجه الأول برايتون، فيما سيقابل الثاني كريستال بالاس، الذي تغلب على \"الريدز\" في مباراة درع المجتمع، مطلع هذا الموسم. أما أبرز مواجهات ثمن النهائي فتجمع نيوكاسل وتوتنهام، فيما كانت القرعة رحيمة بمانشستر سيتي الذي سيلتقي سوانزي سيتي، بينما يلعب تشيلسي مع وولفرهامبتون. &nbsp;وستقام مباريات هذا الدور في الأيام الأخيرة من أكتوبر/تشرين الأول المقبل. وجاءت نتائج القرعة كاملةً كالآتي: آرسنال - برايتون جريمسبي تاون - برينتفورد نيوكاسل - توتنهام ريكسهام - كارديف ليفربول - كريستال بالاس وولفرهامبتون - تشيلسي ويكومب - فولهام سوانزي سيتي - مانشستر سيتي",
    "image": null,
    "pubDate": "2025-09-24T19:39:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddabc8484f180148",
    "title": "Liverpool's Leoni faces months out with debut injury",
    "link": "https://www.bbc.com/sport/football/articles/cr5qzv9p9y9o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool defender Giovanni Leoni faces months on the sidelines after suffering a suspected anterior cruciate ligament injury on his debut.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T19:33:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2dcb630ada3ce01",
    "title": "Will Bethpage's first tee intimidate Europe?",
    "link": "https://www.bbc.com/sport/golf/articles/c62l36e07eno?at_medium=RSS&at_campaign=rss",
    "summary": "Will a first-tee stand that looks more \"London Stadium than Upton Park\" provide an intimidatory advantage for America's players at Bethpage Black?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T19:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dae9d5c2f86ee96a",
    "title": "India beat Bangladesh to reach Asia Cup final",
    "link": "https://www.bbc.com/sport/cricket/articles/c9qne17wwgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Opener Abhishek Sharma scores a half-century and Kuldeep Yadav takes three wickets as defending champions India beat Bangladesh in Dubai",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T18:38:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5653f8bb748561fb",
    "title": "Notts edge closer to County Championship title",
    "link": "https://www.bbc.com/sport/cricket/articles/c930d35px27o?at_medium=RSS&at_campaign=rss",
    "summary": "Notts need just two more points to become county champions after bowling out Warwickshire for 258 on day one at Trent Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T18:19:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57f4c8c8f95271b8",
    "title": "Mann recovers from car drama at the British Open",
    "link": "https://www.bbc.com/sport/snooker/articles/c864510jv0do?at_medium=RSS&at_campaign=rss",
    "summary": "Mitchell Mann was docked a frame after starting his British Open match against Gao Yang late - but he rallied to win 4-3.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T17:33:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e37cb9ce3ae7e6bc",
    "title": "Pope 'in possession' but not guaranteed No 3 spot - Key",
    "link": "https://www.bbc.com/sport/cricket/articles/cn82e4zjrp1o?at_medium=RSS&at_campaign=rss",
    "summary": "Rob Key says Ollie Pope is “the man in possession” of England’s number three spot but stops short of confirming who will line up for the first Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:31:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95356be947fb75e8",
    "title": "Best Backpacking Stove (2025): MSR, Jetboil, Firebox",
    "link": "https://www.wired.com/gallery/best-backpacking-stoves/",
    "summary": "The best tested backpacking stoves will help you have a hot meal or cup of coffee just about anywhere.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:30:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57931134c3096393",
    "title": "Cyborg to make first title defence for two years",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/czew8yjz06xo?at_medium=RSS&at_campaign=rss",
    "summary": "Cris Cyborg will defend her featherweight title for the first time in over two years when she faces Sara Collins at PFL Lyon on 13 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:11:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d47fcee5da679471",
    "title": "Tai wins fourth world Para-swimming gold",
    "link": "https://www.bbc.com/sport/swimming/articles/cvgvrnlj8v5o?at_medium=RSS&at_campaign=rss",
    "summary": "Alice Tai wins her fourth gold in as many days at the World Para Swimming Championships in Singapore - while Great Britain defend their mixed relay title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:58:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2b7d3b1caa1f10a",
    "title": "Lewis, Field and Connor nominated for Man of Steel",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cwylv72l1yzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR's Mikey Lewis, Wigan Warriors' Jai Field and Leeds Rhinos' Jake Connor are nominated for the 2025 Steve Prescott Man of Steel Award.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:32:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45021d9a14a3cb46",
    "title": "Becker regrets winning Wimbledon at 17",
    "link": "https://www.bbc.com/sport/tennis/articles/cgrq1g2gze4o?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Grand Slam champion Boris Becker says he regrets winning Wimbledon at the age of 17 because of the pressure it put on him.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T13:25:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6545b7b43ec811c5",
    "title": "Blackburn should get win from abandoned game - Ismael",
    "link": "https://www.bbc.com/sport/football/articles/cj3y8j05ykgo?at_medium=RSS&at_campaign=rss",
    "summary": "Blackburn Rovers boss Valerien Ismael says giving them the win from their abandoned Championship game against Ipswich Town would be \"fair\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T12:23:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cdb413fcfdaf1a94",
    "title": "Boulter relief at Beijing win after 'tough months'",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gqvr9v0rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Katie Boulter says she is happy to put a \"tough couple of months\" behind her by beating Hailey Baptiste in the China Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T11:57:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ba8d95ad67331cd",
    "title": "Relive Europe's incredible comeback win in 2012",
    "link": "https://www.bbc.com/sport/golf/videos/cz6983pd5lgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport relives Europe's 14½-13½ victory over the United States in the 2012 Ryder Cup, an epic comeback that left Medinah stunned.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T11:16:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "134f3bdfdad463b4",
    "title": "'Very hard' to retire if 2026 car is not competitive - Alonso",
    "link": "https://www.bbc.com/sport/formula1/articles/cvgqje6jnjzo?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time world champion Fernando Alonso says it will be easier to retire in 2026 if Aston Martin produce a competitive car.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T09:48:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6a865ae0fd67435",
    "title": "A fast start, secret words and stability - how to win an away Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cwyd61713xwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ryder Cup legends Sir Nick Faldo, Colin Montgomerie, Tony Jacklin and Justin Rose tell BBC Sport why and how Europe can win at Bethpage.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:59:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1122f050151183c",
    "title": "Mastantuono scores first Real Madrid goal in win at Levante",
    "link": "https://www.bbc.com/sport/football/videos/cjd1r338370o?at_medium=RSS&at_campaign=rss",
    "summary": "Eighteen-year-old Franco Mastantuono scores his first goal for Real Madrid in a 4-1 win away at Levante.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:53:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0526140b8a68963",
    "title": "How will each side fare in Prem Rugby? Club-by-club preview",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cr5q67znvl3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses the prospects of all 10 clubs as the new, rebranded, Prem Rugby season gets under way.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:14:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01bcd107af2811a7",
    "title": "Why NFL Dublin opens 'new chapter' for Irish sport",
    "link": "https://www.bbc.com/sport/american-football/articles/c75q13027k5o?at_medium=RSS&at_campaign=rss",
    "summary": "It has been a long time coming, but thousands of NFL fans will witness history when the Pittsburgh Steelers face the Minnesota Vikings in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:01:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11e5dc3b6e95af4e",
    "title": "Lamine Yamal - the eve of a new football era",
    "link": "https://www.bbc.com/sport/football/articles/c0m4x1274kmo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona teenager Lamine Yamal missed out on becoming the youngest Ballon d'Or winner, but he is destined to create a new footballing era, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:41:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb240d5bf190527c",
    "title": "How Europe won the last Ryder Cup in 2023",
    "link": "https://www.bbc.com/sport/golf/videos/cjedk4y7p2xo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch some of the key moments as Rory McIlroy, Jon Rahm, Tyrrell Hatton, Viktor Hovland, Robert MacIntyre, Shane Lowry and Tommy Fleetwood secure the points to help Europe regain the Ryder Cup in 2023.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d44bec98f0615d6c",
    "title": "BBC pundits pick their starting XV for World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cq6552l90v8o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits choose their starting XV as England prepare to face Canada in the Rugby World Cup final at Twickenham on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:11:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c84c24cbf9c8f898",
    "title": "Chasing greatness through grief - England's warrior queen",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2knpwp88x1o?at_medium=RSS&at_campaign=rss",
    "summary": "Megan Jones has carried the weight of devastating personal grief all the way to the Rugby World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:11:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90b266d95b94e0cc",
    "title": "I Tried Starbucks' Pumpkin Spice Matcha Latte & It's Even Better Than The PSL",
    "link": "https://www.delish.com/food/a68022160/starbucks-pumpkin-spice-matcha-latte-taste-test/",
    "summary": "It's the fall drink you've been missing in your life.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/starbies-lead-68d3011980fb2.jpg",
    "pubDate": "2025-09-23T20:59:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "936ce2d5532dee21",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cwydn9xp4y3o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7463be7f6a64fcc",
    "title": "'Bird became cricket legend without scoring a run for England'",
    "link": "https://www.bbc.com/sport/cricket/articles/c3e7pylgzz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Dickie Bird, who has died aged 92, did not play cricket for England, yet his status as a legend of the game is in no doubt, writes BBC chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:26:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cc45c6a883ed012",
    "title": "Forty years on, how Jacklin revitalised Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cy50rxx4ed6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Ryder Cup was dying after decades of US dominance. Then Tony Jacklin became captain and sparked an era of European glory - this is how he did it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T06:31:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d2742a37373ca2d",
    "title": "'I flew 5,500 miles and paid £900 for a Premier League ticket but was turned away'",
    "link": "https://www.bbc.com/sport/football/articles/c98en3pzrw5o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC examines Brighton's ticket operation to explore the scale and human impact of touted Premier League tickets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:26:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "608e86fc56dfd190",
    "title": "The last time England won the Rugby World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c70x9yk581lo?at_medium=RSS&at_campaign=rss",
    "summary": "Relive the 2014 Women's Rugby World Cup final, when England beat Canada to end a run of three successive final defeats.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:18:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a0b034c09e08f01",
    "title": "Grab Starbucks' Spooky Halloween Cups Before They Vanish—See The Full Collection",
    "link": "https://www.delish.com/food-news/a68004532/starbucks-halloween-cups-glow-in-the-dark-collection/",
    "summary": "Blink and they’ll boo-gone.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/starbucks-shop-window-royalty-free-image-1758559906.pjpeg",
    "pubDate": "2025-09-22T18:13:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee65691974236b07",
    "title": "The life and career of the iconic 1960s model, Twiggy",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jmyl?at_mid=REuc2TEd6W&at_campaign=Twiggy&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002jmyl&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Twiggy&at_bbc_team=BBC",
    "summary": "A look at the life and career of the iconic 1960s model Twiggy.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0cea4e299f549375",
    "title": "The life of Gordon Welchman, a WW2 codebreaking hero",
    "link": "https://www.bbc.co.uk/iplayer/episode/b069gxz7/bletchley-park-codebreakings-forgotten-genius?at_mid=15gUe25sXv&at_campaign=Bletchley_Park_Codebreakings_Forgotten_Genius&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b069gxz7&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Bletchley_Park_Codebreakings_Forgotten_Genius&at_bbc_team=BBC",
    "summary": "He was one of the original elite codebreakers, crucial to the allies defeating the Nazis",
    "body": null,
    "image": null,
    "pubDate": "2024-06-06T20:01:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]