[
  {
    "id": "cf1ec160c49c2495",
    "title": "'Into the pressure cooker again' - assessing England's World Cup chances",
    "link": "https://www.bbc.com/sport/cricket/articles/ced521wxn9lo?at_medium=RSS&at_campaign=rss",
    "summary": "England women have experienced a turbulent year, so what are the expectations in Nat Sciver-Brunt and Charlotte Edwards' first significant assignment?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T16:14:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea6a9072959250e4",
    "title": "Frustrated Alcaraz survives Ruud scare to reach final",
    "link": "https://www.bbc.com/sport/tennis/articles/cr7012742emo?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz reached his ninth successive ATP-level final after overcoming Norway's Casper Ruud.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T16:08:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31e4f5446cb6284c",
    "title": "The five Scotland squad questions facing Clarke",
    "link": "https://www.bbc.com/sport/football/articles/c8exjdx2preo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Amy Canavan assesses the dilemmas facing Scotland coach Steve Clarke for this month's matches against Greece and Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T16:00:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31e4f5446cb6284c",
    "title": "The five Scotland squad questions facing Clarke",
    "link": "https://www.bbc.com/sport/football/articles/c8exjdx2preo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Amy Canavan assesses the dilemmas facing Scotland coach Steve Clarke for this month's matches against Greece and Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T16:00:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34bf302fd347fd13",
    "title": "Fortune throws huge world record in World Para win",
    "link": "https://www.bbc.com/sport/articles/cn0r85wr1jno?at_medium=RSS&at_campaign=rss",
    "summary": "Sabrina Fortune throws a huge new world record as she wins gold in the women's shot put F20 at the World Para Athletics Championships in New Delhi.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T15:21:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34bf302fd347fd13",
    "title": "Fortune throws huge world record in World Para win",
    "link": "https://www.bbc.com/sport/articles/cn0r85wr1jno?at_medium=RSS&at_campaign=rss",
    "summary": "Sabrina Fortune throws a huge new world record as she wins gold in the women's shot put F20 at the World Para Athletics Championships in New Delhi.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T15:21:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f715f4180fb69ce4",
    "title": "South Africa's 2026 World Cup hopes hit by forfeit",
    "link": "https://www.bbc.com/sport/football/articles/cvgq08g64e6o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa's hopes of reaching the 2026 World Cup suffer a setback after Fifa imposes a 3-0 forfeit for fielding an ineligible player in a qualifier.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T15:19:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2408dfdd74dfef2e",
    "title": "Tennis season too long and too intense - Swiatek",
    "link": "https://www.bbc.com/sport/tennis/articles/c99g5p90j8po?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Grand Slam champion Iga Swiatek says she might have to miss mandatory tournaments to protect her health following a string of injuries among players at the China Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T14:58:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ceab7d81f7a1bd3",
    "title": "إنزاجي لم يتعلم الدرس.. الفرديات تنقد الهلال من خطة سيئة السمعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D9%85-%D9%8A%D8%AA%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D9%81%D8%B1%D8%AF%D9%8A%D8%A7%D8%AA-%D8%AA%D9%86%D9%82%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%AE%D8%B7%D8%A9-%D8%B3%D9%8A%D9%8A%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B9%D8%A9/blt0a6e72071a471b4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبدو أن الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، لم يتعلم الدرس، وكاد أن يكلف الفريق سقوطًا جديدًا هذا الموسم، لولا المهارات الفردية.</p><p>الهلال حقق فوزًا صعبًا على مضيفه ناساف الأوزبكي بنتيجة 3-2، اليوم الإثنين، على الملعب المركزي في كارشي، في الجولة الثانية من مرحلة الدوري، ضمن منا…",
    "body": "يبدو أن الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، لم يتعلم الدرس، وكاد أن يكلف الفريق سقوطًا جديدًا هذا الموسم، لولا المهارات الفردية. الهلال حقق فوزًا صعبًا على مضيفه ناساف الأوزبكي بنتيجة 3-2، اليوم الإثنين، على الملعب المركزي في كارشي، في الجولة الثانية من مرحلة الدوري، ضمن منافسات دوري أبطال آسيا للنخبة. ورفع \"الزعيم\" رصيده إلى 6 نقاط، يحتل بها صدارة ترتيب مجموعة الغرب، فيما ظل الفريق الأوزبكي بلا نقاط ليقبع في المركز الـ12 والأخير. خطة إنتر ميلان الهلال دخل المباراة وهو يعاني من غياب جناحيه الأساسيين؛ سالم الدوسري والبرازيلي مالكوم بسبب الإصابة، بالإضافة إلى مهاجمه الأوروجواياني داروين نونيز. كان إنزاجي مُخيرًا بين أمرين، الأول أن يستمر على طريقته باللعب بثلاثي أمامي، جميعهم من البدلاء، وهم كايو سيزار ومحمد القحطاني وماركوس ليوناردو. غير أن المدرب الإيطالي وجد في تلك الغيابات فرصة للخيار الثاني، وهو تغيير طريقة اللعب بالكلية، والعودة للعب بطريقة 3-5-2 التي اعتاد عليها مع فريقه السابق إنتر ميلان، كما ظهر بها مع الهلال في كأس العالم للأندية 2025. وبالفعل، لعب إنزاجي بالثلاثي كاليدو كوليبالي وحسان تمبكتي وعلي البليهي في قلب الدفاع، مع الدفع بحمد اليامي وثيو هيرنانديز كظهيرين طائرين. ودفع المدرب الإيطالي بالثلاثي روبين نيفيز ومحمد كنو وسيرجي ميلينكوفيتش سافيتش في وسط الم…",
    "image": null,
    "pubDate": "2025-09-29T14:33:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8d6235ded3f4544",
    "title": "البنك الأهلي يزيد متاعب الإسماعيلي.. والجونة يعطل سيراميكا كليوباترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D9%86%D9%83-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%B7%D9%84-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%83%D9%84%D9%8A%D9%88%D8%A8%D8%A7%D8%AA%D8%B1%D8%A7/blt5e0eff6ed9d62e29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الإسماعيلي مسلسل الهزائم في الدوري المصري لكرة القدم، ليزيد التكهنات حول إمكانية هبوطه لدوري القسم الثاني لأول مرة منذ موسم 1957/1958 بعد أن كان الدراويش على وشك الهبوط في الموسم الماضي قبل أن يتم إلغاء الهبوط بقرار من رابطة الأندية.",
    "body": "واصل الإسماعيلي مسلسل الهزائم في الدوري المصري لكرة القدم، ليزيد التكهنات حول إمكانية هبوطه لدوري القسم الثاني لأول مرة منذ موسم 1957/1958 &nbsp;بعد أن كان الدراويش على وشك الهبوط في الموسم الماضي قبل أن يتم إلغاء الهبوط بقرار من رابطة الأندية. الإسماعيلي تلقى الهزيمة على ملعبه ووسط جماهيره التي خرجت غاضبة أمام ضيفه البنك الأهلي بهدفين مقابل هدف بعد مباراة متوسطة المستوى بينما واصل الجونة مسلسل النتائج الجيدة وتعادل على أرضه أمام سيراميكا كليوباترا. الإسماعيلي والبنك الأهلي.. معاناة مستمرة للدراويش واصل البنك الأهلي صحوته مع مدربه أيمن الرمادي الذي تولى المهمة خلفاً للمدرب طارق مصطفى الذي أقيل بسبب سوء النتائج وتولى مسؤولية الأهلي بنغازي الليبي لاحقاً. وحقق البنك الأهلي فوزه الثاني خلال 3 مباريات تحت قيادة الرمادي بعد أن فاز على بتروجت بثلاثة أهداف نظيفة ثم تعادل مع وادي دجلة بهدف لكل منهما. وأمام الإسماعيلي، عرف مصطفى شلبي جناح البنك الأهلي زيارة الشباك بتسجيل هدفه الأول بقميص البنك بعد انتقاله قادماً من الزمالك حيث أحرز الجناح الأيسر هدفاً في الدقيقة 20 بعد تمريرة من زميله محمد إبراهيم. وأحرز أسامة فيصل مهاجم البنك الأهلي الهدف الثاني في الدقيقة 27 من عمر اللقاء الذي أقيم بإستاد الإسماعيلية. واستعاد اللاعب صاحب الـ 24 عاماً حساسية التهديف بعد أن سجل هدفاً واحداً أمام كهرباء الإس…",
    "image": null,
    "pubDate": "2025-09-29T14:25:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01ddee1a7dbb1c0b",
    "title": "إعلان قائمة منتخب الأردن لمعسكر أكتوبر.. ونجم غائب يفجر الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%84%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D9%88%D9%86%D8%AC%D9%85-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blt27bb2ffb43cdf180?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الجهاز الفني للمنتخب الأردني بقيادة المدرب المغربي جمال السلامي، قائمة اللاعبين استعدادا لمواجهتي بوليفيا وألبانيا وديا المقررة يومي 10 و14 أكتوبر/تشرين الأول المقبل.</p><p style=\"direction: rtl;\">ويستعد النشامى لخوض بطولة كأس العرب 2025 التي تقام في الفترة بين 1 إلى…",
    "body": "أعلن الجهاز الفني للمنتخب الأردني بقيادة المدرب المغربي جمال السلامي، قائمة اللاعبين استعدادا لمواجهتي بوليفيا وألبانيا وديا المقررة يومي 10 و14 أكتوبر/تشرين الأول المقبل. ويستعد النشامى لخوض بطولة كأس العرب 2025 التي تقام في الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل بجانب نهائيات كأس العالم 2026. وحسم منتخب النشامى تأهله إلى نهائيات كأس العالم 2026 لأول مرة في تاريخه، ليصبح بذلك أول منتخب عربي يضمن مقعده في المونديال. قائمة المنتخب جاءت قائمة منتخب الأردن على النحو التالي: حراسة المرمى: يزيد أبو ليلى، نور بني عطية، مالك شلبية. خط الدفاع: عبد الله نصيب، يزن العرب، يوسف أبو الجزر، محمد أبو النادي، هادي الحوراني، سليم عبيد، سعد الروسان، مهند أبو طه، محمد أبو حشيش. خط الوسط: علي حجبي، أدهم القريشي، عصام السميري، نزار الرشدان، إبراهيم سعادة، نور الروابدة، عامر جاموس، أحمد السلمان، موسى التعمري، محمود مرضي. خط الهجوم: علي علوان، علي عزايزة، محمد أبو زريق، عودة الفاخوري، عبدالله عوض، رزق بني هاني، إبراهيم صبرة، ويزن النعيمات. عودة صبرة.. وعناصر غائبة خرج من قائمة النشامى حسام أبو الذهب مدافع السالمية الكويتي وسعد الروسان ورجائي عايد وعارف الحاج ثلاثي الحسين إربد لأسباب فنية وأنس بدوي لاعب الفيصلي للإصابة. واستعان المدرب المغربي جمال السلامي ببعض العناصر الجديدة على رأسها إبراهيم صبر…",
    "image": null,
    "pubDate": "2025-09-29T14:23:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b89a1f03bd9defc1",
    "title": "Rams' Atwell scores 88-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c9wdq84l1vno?at_medium=RSS&at_campaign=rss",
    "summary": "Los Angeles Rams wide receiver Tutu Atwell stars in the best of the players from week four of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T14:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0ac0d01509defab",
    "title": "وجهة جديدة في خريطة بايرن الأوروبية… ونوير على أعتاب إنجاز شخصي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%88%D9%86%D9%88%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B4%D8%AE%D8%B5%D9%8A/blt7f649be60e8e67fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد نادي بايرن ميونخ لمواجهة فريق من قبرص في دوري أبطال أوروبا، حيث يلتقي بافوس لأول مرة في تاريخه على ملعب ألفاميجا ضمن منافسات مرحلة الدوري لموسم (2025- 2026).",
    "body": "يستعد نادي بايرن ميونخ لمواجهة فريق من قبرص في دوري أبطال أوروبا، حيث يلتقي بافوس لأول مرة في تاريخه على ملعب ألفاميجا ضمن منافسات مرحلة الدوري لموسم (2025- 2026). واستهل بايرن مباريات دوري الأبطال هذا الموسم بالتفوق على تشيلسي بنتيجة (3-1)، في اللقاء الذي أقيم على ملعب أليانز أرينا. وسجل ثلاثية العملاق البافاري مدافع تشيلسي تريفوه شالوباه بالخطأ في مرماه إضافة إلى ثنائية من مهاجمه هاري كين. ويفتخر الفريق البافاري بسجل مثالي حتى الآن ضد الأندية القبرصية، بما في ذلك انتصارات تاريخية ساحقة في سبعينيات وثمانينيات القرن الماضي. واستعرض الموقع الرسمي للعملاق البافاري أبرز الإحصائيات والحقائق قبل مباراة الغد في السطور التالية. هاري كين يواصل تسجيل الأهداف ليس فقط سجل بايرن المثالي المتمثل في خمسة انتصارات من خمس مباريات في الدوري الألماني هذا الموسم هو ما يجعله يتوجه إلى قبرص بثقة كاملة. فالانتصار بنتيجة (3-1) على تشيلسي كان أيضاً المرة الـ 22 على التوالي التي يفتتح فيها الفريق حملته في دوري أبطال أوروبا بثلاث نقاط، مما يوسع رقمه القياسي في البطولة. وكان هاري كين عنصراً أساسياً في الانتصار على بطل كأس العالم للأندية بتسجيله ثنائية، ليرفع رصيده في دوري الأبطال إلى 21 هدفاً في 26 مباراة فقط كلاعب لبايرن، وهذا يعادل معدل 0.81 هدف في المباراة الواحدة، وهو معدل لا يتفوق عليه في المسابقات الأ…",
    "image": null,
    "pubDate": "2025-09-29T14:12:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f15dc778e91758cd",
    "title": "متطلبات مقلقة تزيد المخاوف حول سلامة يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D8%B7%D9%84%D8%A8%D8%A7%D8%AA-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D9%88%D9%81-%D8%AD%D9%88%D9%84-%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt00fc19e5d3776b8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أُثيرت مخاوف بشأن سلامة الدولي الإسباني لامين يامال، نجم برشلونة الشاب، والمتطلبات \"المقلقة\" المفروضة عليه في هذه السن المبكرة.</p><p style=\"direction: rtl;\">يُعتبر يامال البالغ من العمر 18 عامًا، أحد أفضل لاعبي كرة القدم في العالم، وقد حطم العديد من الأرقام القياسية منذ …",
    "body": "أُثيرت مخاوف بشأن سلامة الدولي الإسباني لامين يامال، نجم برشلونة الشاب، والمتطلبات \"المقلقة\" المفروضة عليه في هذه السن المبكرة. يُعتبر يامال البالغ من العمر 18 عامًا، أحد أفضل لاعبي كرة القدم في العالم، وقد حطم العديد من الأرقام القياسية منذ ظهوره في سن&nbsp;15فقط. لكن الاتحاد الدولي للاعبي كرة القدم المحترفين (فيفبرو) يعتقد أن العبء الملقى على عاتق يامال قد يُهدد نموه وصحته على المدى الطويل\". ووفقًا لدراسة نشرتها \"فيفبرو\" اليوم الإثنين، شارك المهاجم في 130 مباراة مع الفريق الأول في سن&nbsp;18&nbsp;عاما، متجاوزًا بذلك بكثير إحصائيات لاعبين شباب بارزين آخرين من الماضي. وبالمقارنة، شارك أسطورة إسبانيا أندرياس إنييستا في 40 مباراة مع الفريق الأول في ذلك السن. وقال دارين بيرجيس، رئيس شبكة الاستشارات عالية الأداء التابعة للاتحاد الدولي للاعبي كرة القدم المحترفين: \"إنه أمر مُقلق بالتأكيد\"، مضيفًا أن اللاعبين ما زالوا في طور النمو والتطور حتى سن 24 و25. وأضاف: \"إن تعريضهم لحملٍ زائد في ذلك الوقت يُعرّضهم بالتأكيد لخطر إصابة أكبر\". وأصبح يامال أصغر لاعب يتوج ببطولة أوروبا \"يورو&nbsp;2024\"&nbsp;في سن&nbsp;17&nbsp;عاما، وكان أصغر لاعب يسجل في الدوري الإسباني الممتاز، وأصغر لاعب دولي في إسبانيا، وأصغر لاعب يُشارك في 100 مباراة مع برشلونة. وفي الأسبوع الماضي، فاز بجائزة كوبا لأفضل لاعب شاب في…",
    "image": null,
    "pubDate": "2025-09-29T14:09:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "391e24ab1e7286ca",
    "title": "سان جيرمان يعثر على بديل حكيمي في البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt08c42c895f44d159?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد باريس سان جيرمان بالفعل لفترة الانتقالات الشتوية: فرصة برتغالية تفتح الباب لتوفير بديل جيد لأشرف حكيمي.",
    "body": "يعمل باريس سان جيرمان خلف الكواليس لتعزيز فريقه الذي أضعفته الإصابات المتعددة.&nbsp; بعد صيف اتسم بحذر غير معتاد في سوق الانتقالات، يدرك لويس كامبوس ولويس إنريكي أنه سيكون من المستحيل تكرار نفس الخطأ هذا الشتاء.&nbsp; من بين الأولويات: تجنيد لاعب ظهير أيمن قادر على إراحة أشرف حكيمي وتأمين موسم صعب بالفعل. تشكيلة ضعيفة بسبب الخيارات المحدودة في الصيف الماضي، اتبع نادي باريس سان جيرمان استراتيجية حذرة. كان ريناتو مارين ولوكاس شوفالييه وإيليا زابارني هم الثلاثة الوحيدون الذين انضموا إلى النادي، وهو خيار بدا منطقياً بالنظر إلى النجاحات التي حققها النادي في الموسم السابق.&nbsp; لكن هذا القرار انقلب على النادي. يواجه لويس إنريكي، الذي يحرص على الحفاظ على التوازن، اليوم سلسلة من الإصابات. تفتقر المراكز إلى العمق وتزداد الانتقادات. خطة واضحة لفترة الانتقالات الشتوية وإدراكاً منهم لعدم وجود خيارات أخرى، حدد المسؤولون أولوية واحدة: التعاقد مع ثلاثة لاعبين على الأقل في يناير.&nbsp; يريد الطاقم الفني تجنب تكرار الأخطاء الأخيرة ويأمل في تزويد الفريق بحلول في كل خط.&nbsp; أحد المشاريع يتعلق بالجانب الأيمن من الدفاع. يشارك أشرف حكيمي في المباريات المتتالية، مما يعرض المغربي لخطر الإصابة بخطورة. ومن هنا تأتي الرغبة في العثور على لاعب قادر على تعويضه. مارتيم فرنانديز، اللاعب الذي يثير إعجاب باريس …",
    "image": "https://assets.kooora.com/images/v3/getty-2237437363/crop/MM5DENJXGI5DCNBUG45G433XMU5DAORRGM2A====/GettyImages-2237437363.jpg",
    "pubDate": "2025-09-29T14:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b9eb7ac7c98277c",
    "title": "الهلال يعزز انطلاقته الآسيوية بثلاثية أمام ناساف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D8%A7%D8%B3%D8%A7%D9%81/blt55b82c33fa6e8157?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">حقق فريق الهلال السعودي فوزا كبيرا على حساب ناساف كارشي الأوزبكي في الجولة الثانية من بطولة دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">سجل أهداف الهلال سيرجي سافيتش في الدقيقة 21، وثيو هيرنانديز في الدققية 45+2 وماركوس ليونا…",
    "body": "&nbsp; حقق فريق الهلال السعودي فوزا كبيرا على حساب ناساف كارشي الأوزبكي في الجولة الثانية من بطولة دوري أبطال آسيا للنخبة. سجل أهداف الهلال سيرجي سافيتش في الدقيقة 21، وثيو هيرنانديز في الدققية 45+2 وماركوس ليوناردو في الدقيقة 79، بينما أحرز لناساف باخروموف في الدقيقة 27، وجافوخير سيديكوف في الدقيقة 61. ورفع الهلال رصيده لـ 6 نقاط في صدارة مجموعة غرب آسيا مؤقتا، لحين اكتمال الجولة، أما ناساف فظل بلا نقاط. لعب الهلال بتشكيل مكون من:- حراسة المرمى: ياسين بونو خط الدفاع: حسان التمبكتي – كاليدو كوليبالي – علي البليهي خط الوسط: حمد اليامي – ثيو هيرنانديز – روبن نيفيز – محمد كنو – سيرجي ميلينكوفيتش سافيتش خط الهجوم: عبدالله الحمدان. ودخل الهلال المباراة بطموحات تأكيد التفوق بعد بداية موفقة بالفوز على الدحيل القطري في الجولة الماضية بهدفين مقابل هدف، حيث تمثل نقاط ناساف كارشي فرصة للانطلاق في مرحلة الدوري من البطولة القارية. أما الفريق الأوزبكي فكان قاب قوسين أو أدنى من تحقيق واحدة من مفاجآت الجولة الأولى أمام الأهلي السعودي حامل اللقب، حيث تقدم ناساف 2-0 قبل أن يعود الراقي ويقدم ريمونتادا قوية ليفوز برباعية مقابل هدفين. ومنذ ان أطلق الإماراتي أحمد العلي صافرة البداية ضغط الهلال بكثافة بحثا عن التقدم المبكر، بينما كانت انتشار الفريق الأوزبكي جيدا أيضا ليمنع الخطورة الهلالية، علاوة على سو…",
    "image": null,
    "pubDate": "2025-09-29T14:01:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-09-29T13:54:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-09-29T13:44:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba319b1eacbf7dd7",
    "title": "موعد مباراة برشلونة وباريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7e740538f14df138?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة برشلونة وباريس سان جيرمان في الجولة الثانية من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب مونتجويك الأولمبي مباراة برشلونة وباريس سان جيرمان يوم الأربعاء المقبل، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا 2025-2026. تعد المباراة بمثابة \"بروفة\" للنهائي، حيث يسعى باريس للاحتفاظ بلقبه، بينما يحلم لاعبو برشلونة بالصعود على منصات التتويج الأوروبية من جديد. وفاز برشلونة على نيوكاسل خارج الأرض (2-1) في الجولة الأولى، بينما سحق باريس أتالانتا برباعية نظيفة. ويستعرض كووورة في التقرير التالي موعد مباراة برشلونة وباريس سان جيرمان في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة برشلونة وباريس سان جيرمان في دوري أبطال أوروبا 2025-2026؟ موعد مباراة برشلونة وباريس سان جيرمان في الجولة الثانية من دوري أبطال أوروبا 2025-2026، هو الأربعاء 1 أكتوبر 2025، على ملعب مونتجويك. وتنطلق صافرة بداية المباراة في تمام العاشرة مساءً بتوقيت السعودية ومصر، الحادية عشر بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وباريس سان جيرمان في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات دوري أبطال أوروبا 2025-2026، وسوف تبث مواجهة برشلونة وباريس سان جيرمان عبر قناة beIN SPORTS HD 1. كيف تشاهد البث مباراة برشلونة وباريس سان جيرمان في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ يمكنك مشاهدة مباراة برشلونة وباريس سان جير…",
    "image": null,
    "pubDate": "2025-09-29T13:38:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ed4e49197d95783",
    "title": "ألونسو: ما حدث بغرفة الملابس ضروري.. وسنأخذ كيرات على محمل الجد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D8%A8%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%B6%D8%B1%D9%88%D8%B1%D9%8A-%D9%88%D8%B3%D9%86%D8%A7%D9%94%D8%AE%D8%B0-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D8%AC%D8%AF/blt69c3f354c9b99af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الإسباني تشابي ألونسو، المدير الفني لريال مدريد، حاجته لجميع اللاعبين في فريقه قبل مواجهة كيرات ألماتي، في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p>ويحل ريال مدريد ضيفًا على كيرات الكازاخستاني، غدًا الثلاثاء، ضمن الجولة الثانية لمرحلة الدوري بدوري…",
    "body": "أكد الإسباني تشابي ألونسو، المدير الفني لريال مدريد، حاجته لجميع اللاعبين في فريقه قبل مواجهة كيرات ألماتي، في دوري أبطال أوروبا. &nbsp; ويحل ريال مدريد ضيفًا على كيرات الكازاخستاني، غدًا الثلاثاء، ضمن الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. &nbsp; ويستهدف ريال مدريد مصالحة جماهيره بعد الهزيمة الثقيلة&nbsp;5-2&nbsp;أمام أتلتيكو مدريد، يوم السبت الماضي، في الجولة&nbsp;7&nbsp;لليجا. &nbsp; وقال ألونسو خلال مؤتمر صحفي اليوم الاثنين: \"إنها مباراة في دوري أبطال أوروبا، لا يهم من هو الخصم أو أين يلعب، نريد الفوز والبداية الجيدة مهمة، لقد فزنا بالفعل على أرضنا ونريد حصد النقاط خارج ملعبنا''. &nbsp; وعن خسارة ديربي مدريد، قال: \"أعتقد أن الشعور تجاه أي مباراة يجب أن يستمر 24 ساعة سواء فزنا أم خسرنا، ثم التحليل، لم يقتصر الأمر على الموقف بل امتد إلى الإيقاع والجوانب التكتيكية وجوانب اللعبة والباقي بسيط بعض الشيء\". &nbsp; وأضاف: \"لم ننافس جيدًا وأجرينا تحليلا للخسارة وسنستخدمه، الآن علينا تجاوز ما حدث في الديربي والانتقال للعب في دوري أبطال أوروبا''. &nbsp; وعن أهمية جود بيلينجهام وبقية لاعبي ريال مدريد، قال: \"كل مباراة تخبرني بالكثير، أحب تحليلها ورؤية ما أعددناه وما نتج عنه، مع اللاعبين الذين لدينا يمكننا القيام بالعديد من الأشياء، نحتاج إلى جود وفيدي وأردا، لم تسر الأمور كما توقع…",
    "image": null,
    "pubDate": "2025-09-29T13:34:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2d83aa98e6d9db4",
    "title": "جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt546fc799ea116bd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الهلال السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، على أمل إضافة لقب جديد إلى سجل ألقابه القارية. ويعد الهلال أكثر الأندية الآسيوية حصدًا للقب الآسيوي، وذلك في 4 مناسبات، وها هو يتطلع لمصالحة جماهيره بعد التدعيمات القوية، بقيادة المدرب سيموني إنزاجي. ويخوض الهلال 8 مباريات في الدور الرئيسي للبطولة أمام \"الدحيل وناساف والسد والغرافة والشرطة والشارقة وشباب الأهلي والوحدة\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الهلال في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الهلال - الدحيل الثلاثاء 16 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 1-2 المملكة أرينا ناساف - الهلال الإثنين 29 سبتمبر 2025، 16:45 السعودية، 17:45 الإمارات 3-2 الاستاد المركزي الهلال - السد الثلاثاء 21 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات - المملكة أرينا الغرافة - الهلال الإثنين 3 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - ستاد ثاني بن جاسم الهلال - الشرطة الثلاثاء 25 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - المملكة أرينا الشارقة - الهلال الإثنين 22 ديسمبر 2025، 20:00 السعودية، 21:00 الإمارات - ستاد الشارقة شباب الأهلي - الهلال الإثنين 9 فبراير 2026، 21:15 السعود…",
    "image": null,
    "pubDate": "2025-09-29T13:28:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d817a299663c31df",
    "title": "سافيتش يُنهي لعنة زرقاء.. وهيرنانديز يكتب التاريخ مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D9%84%D8%B9%D9%86%D8%A9-%D8%B2%D8%B1%D9%82%D8%A7%D8%A1-%D9%88%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb740652b34f586da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">شهدت مباراة الهلال السعودي ضد ناساف الأوزبكي، التي تجمع الطرفين مساء اليوم الإثنين، توهج ثنائي الزعيم الأجنبي المتمثل في الفرنسي ثيو هيرنانديز والصربي سيرجي ميلينكوفيتش سافيتش.</p><p style=\"text-align: right;\">ويحل الهلال ضيفًا على ناساف، مساء اليوم الإثنين، ضمن منافسا…",
    "body": "شهدت مباراة الهلال السعودي ضد ناساف الأوزبكي، التي تجمع الطرفين مساء اليوم الإثنين، توهج ثنائي الزعيم الأجنبي المتمثل في الفرنسي ثيو هيرنانديز والصربي سيرجي ميلينكوفيتش سافيتش. ويحل الهلال ضيفًا على ناساف، مساء اليوم الإثنين، ضمن منافسات الجولة الثانية من بطولة دوري أبطال آسيا للنخبة، علمًا بأن \"الزعيم\" استهل مشواره بالفوز على الدحيل القطري بهدفين مقابل هدف وحيد. واستطاع النجم الصربي أن يقص شريط الأهداف بعد مرور 21 دقيقة فقط، مستغلاً خطأ كارثيا من حارس ناساف، ليضع الكرة في الشباك ببراعة شديدة. أما ثيو هيرنانديز فقد تمكن من تسجيل ثاني الأهداف في الدقيقة الثانية من الوقت المحتسب بدل الضائع، بعدما توغل من العمق ببراعة شديدة. ويُظهر الهلال خلال هذه المواجهة ملامح فريق متكامل قادر على فرض أسلوبه أمام أصعب الخصوم، إذ أن عودة سيرجي سافيتش للتسجيل بالتزامن مع بروز ثيو هيرنانديز تهديفيًا، تعكس قوة \"الزعيم\" في تنويع الحلول الهجومية. &nbsp;هذا الأداء يمنح الجماهير ثقة إضافية في قدرة الفريق على الذهاب بعيدًا في البطولة الغائبة عن خزائن النادي السعودي الكبير. بداية عهد جديد خلع الصربي سيرجي ميلينكوفيتش سافيتش، لاعب وسط الهلال، عباءة الماضي، ليكتب سطرًا جديدًا في مسيرته مع \"الزعيم\"، بعدما هز شباك ناساف الأوزبكي. ويعد ذلك الهدف هو الأول لسافيتش تحت قيادة المدير الفني الإيطالي سيموني إنزاجي في مخ…",
    "image": null,
    "pubDate": "2025-09-29T13:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ddb942b11e17595",
    "title": "فالفيردي: لم أرفض اللعب كظهير.. وسأموت من أجل ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%83%D8%B8%D9%87%D9%8A%D8%B1-%D9%88%D8%B3%D8%A7%D9%94%D9%85%D9%88%D8%AA-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt98127e4d65da0056?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، أنه لم يرفض مطلقًا المشاركة كظهير، مشيرًا إلى أن اللاعبين قضوا يومين صعبين بعد الهزيمة الكبيرة في الديربي أمام أتلتيكو مدريد.",
    "body": "أكد الأوروجوياني فيدي فالفيردي، نجم ريال مدريد، أنه لم يرفض مطلقًا المشاركة كظهير، مشيرًا إلى أن اللاعبين قضوا يومين صعبين بعد الهزيمة الكبيرة في الديربي أمام أتلتيكو مدريد. &nbsp; ويحل ريال مدريد ضيفًا على نظيره كيرات الكازاخستاني، غدًا الثلاثاء، ضمن لقاءات الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. &nbsp; ويدخل ريال مدريد مواجهة كيرات بهدف مصالحة جماهيره بعد الهزيمة الثقيلة أمام أتلتيكو مدريد بخمسة أهداف مقابل هدفين، يوم السبت الماضي، في الجولة السابعة لليجا. &nbsp; وقال فالفيردي في المؤتمر الصحفي الخاص باللقاء: \"ندخل هذه المواجهة محاولين تغيير ما حدث ضد أتلتيكو والخروج بروح مختلفة والفوز.. كان الاستقبال رائعًا وكان الكثير من جماهير ريال مدريد ينتظروننا، كان الأمر جنونيًا''. &nbsp; وعما تردد بشأن عدم رغبته في اللعب كظهير أيمن، قال: \"إذا قلت ذلك فقد يظنونني كاذبًا، اسألوا المدرب، ولطالما قلت إنني متاح للفريق، لم أرفض أبدًا اللعب في أي مركز ودائمًا ما أقدم أفضل ما لدي أينما كنت، مع أنشيلوتي، مع زيدان، ومع تشابي''. &nbsp; ومن المتوقع أن يشارك فالفيردي في مركز الظهير الأيمن خلال الفترة المقبلة، في ظل إصابة الثنائي داني كارفاخال وترينت ألكسندر أرنولد، علمًا بأن الأوروجواياني لعب من قبل في هذا المركز. &nbsp; وأضاف: ''لطالما عبرت عن رأيي، على أي لاعب أساسي أن يغتنم هذه الفرصة كما…",
    "image": "https://assets.kooora.com/images/v3/bltc9697cc8b4d5a191/gettyimages-2237531967-594x594.jpg",
    "pubDate": "2025-09-29T13:20:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1622f94ef073b4eb",
    "title": "Inquest opened into death of former Liverpool boss Beard",
    "link": "https://www.bbc.com/sport/football/articles/cwyrvndg9eyo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Liverpool women manager Matt Beard was found hanged at his home, a coroner's court hearing is told.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T13:19:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a46c4e53f6516a50",
    "title": "England's Woakes retires from international cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/cly1xz5zq7ro?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Chris Woakes says \"the moment has come\" for him to retire from international cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T13:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a46c4e53f6516a50",
    "title": "England's Woakes retires from international cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/cly1xz5zq7ro?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Chris Woakes says \"the moment has come\" for him to retire from international cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T13:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eec4ed52e354ad3f",
    "title": "برونسون يعلن التحدي.. وتاونز يشيد بالجماهير قبل انطلاقة NBA في أبوظبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D8%B3%D9%88%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%88%D8%AA%D8%A7%D9%88%D9%86%D8%B2-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-nba-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A/blt93d16783cc53fc91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه نيويورك نيكس فريق فيلادلفيا سفنتي سيكسرز في الاتحاد أرينا بجزيرة ياس، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين في أبوظبي 2025، والمقدمة من شركة القابضة يومي 2 و4 أكتوبر/تشرين الأول المقبل، وذلك في إطار المباريات الاستعدادية للموسم الجديد.</p><p style=\"direction…",
    "body": "يواجه نيويورك نيكس فريق فيلادلفيا سفنتي سيكسرز في الاتحاد أرينا بجزيرة ياس، ضمن منافسات دوري كرة السلة الأمريكي للمحترفين في أبوظبي 2025، والمقدمة من شركة القابضة يومي 2 و4 أكتوبر/تشرين الأول المقبل، وذلك في إطار المباريات الاستعدادية للموسم الجديد. ويعود فريق نيويورك نيكس إلى المنافسة هذا العام بآمال مرتفعة، بعد بلوغه نهائيات بطولة المنطقة الشرقية في دوري كرة السلة الأمريكي للمحترفين الموسم الماضي، وذلك للمرة الأولى منذ عام 2000. ويخوض نيويورك نيكس مباراتيه في منصة عالمية وبمشاركة نخبة من أبرز لاعبي الفريق وبقيادة النجمين جالين برونسون، المشارك في مباراة كل النجوم مرتين، وكارل أنتوني تاونز، المشارك في مباريات كل النجوم 5 مرات. ولمع نجم اللاعب جالين برونسون في مباريات نيكس خلال تصفيات الموسم الماضي، حيث سجل متوسط 29.4 نقطة و7 تمريرات حاسمة و3.4 كرة مرتدة، ووضع اللاعب لمساته المميزة في اللحظات الحاسمة من المباريات، بما في ذلك تحقيقه لثلاثية الفوز ضد ديترويت بيستونز. وحاز برونسون لقب أفضل لاعب في اللحظات الحاسمة في دوري كرة السلة الأمريكي للمحترفين لموسم 2024-2025، مؤكدا أهمية المباريات التمهيدية في ترسيخ عقلية الانتصار، إضافة إلى كونها فرصة مثالية للاستعداد الجيد. وقال برونسون: \"من الضروري أن نسجل انطلاقة قوية في بداية كل موسم، وأن نظهر بأفضل صورة في مختلف الملاعب والبطولات، لقد تع…",
    "image": null,
    "pubDate": "2025-09-29T12:59:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a6d7e3494528046",
    "title": "مؤتمر صحفي للركراكي.. ومفاجآت واردة في الأفق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%B5%D8%AD%D9%81%D9%8A-%D9%84%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D9%88%D8%A7%D8%B1%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82/blt0aa706c867e6aa42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد المغربي لكرة القدم عن موعد المؤتمر الصحفي التقليدي الذي اعتاد وليد الركراكي، المدير الفني لمنتخب \"أسود الأطلس\"، عقده للإعلان عن قائمة اللاعبين.&nbsp;</p><p>سيُقام المؤتمر يوم الخميس المقبل داخل مجمع محمد السادس بالرباط، في أجواء يخيّم عليها الترقب الشديد مع اقتراب نهائيات كأس أمم أف…",
    "body": "أعلن الاتحاد المغربي لكرة القدم عن موعد المؤتمر الصحفي التقليدي الذي اعتاد وليد الركراكي، المدير الفني لمنتخب \"أسود الأطلس\"، عقده للإعلان عن قائمة اللاعبين.&nbsp; سيُقام المؤتمر يوم الخميس المقبل داخل مجمع محمد السادس بالرباط، في أجواء يخيّم عليها الترقب الشديد مع اقتراب نهائيات كأس أمم أفريقيا. ففي التاسع من أكتوبر / تشرين الأول المقبل، يخوض المنتخب المغربي مواجهة ودية أمام البحرين، يعقبها بثلاثة أيام لقاء حاسم أمام الكونغو في ختام تصفيات كأس العالم.&nbsp; وستُقام المباراتان على أرضية ملعب مولاي عبد الله بالعاصمة المغربية. الركراكي وصف هذه النافذة الدولية بأنها \"حاسمة وذات أهمية قصوى\"، مشددًا على أن ملامح \"كوماندوز\" المغرب، أو التشكيل الأساسي الذي سيخوض نهائيات الكان، ستتضح بنسبة كبيرة بعد هذه الفترة. لذلك تحوّل المؤتمر المرتقب إلى حدث ينتظره الجمهور ووسائل الإعلام بلهفة، لما قد يحمله من مفاجآت سواء على مستوى الاستدعاءات أو الاستبعادات. \"الخط المستقيم\".. شعار المرحلة في تصريحات سابقة، شبّه الركراكي هذه الفترة بما سماه \"الخط المستقيم\"، أي المرحلة التي لا تحتمل أي هامش للخطأ أو للتجريب. وأكد أن كل لاعب يرغب في حجز مكانه ضمن قائمة أسود الأطلس لأمم أفريقيا، عليه أن يُثبت جاهزيته الفنية والبدنية فورًا، لأن القطار على وشك الانطلاق. واختار الاتحاد المغربي مواجهة البحرين وديًا بعد انسحاب…",
    "image": null,
    "pubDate": "2025-09-29T12:58:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfe4d1805a978f21",
    "title": "على رأسها برشلونة وسان جيرمان.. مواجهات نارية في أسبوع دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt5f9a6c4d7050db9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرسل دوري أبطال أوروبا فرقه المتصدرة إلى مراكز جديدة هذا الأسبوع، ويعيد إلى الأذهان منافسة برشلونة وباريس سان جيرمان، التي تُعدّ من أشرس المنافسات في العصر الحديث.",
    "body": "يرسل دوري أبطال أوروبا فرقه المتصدرة إلى مراكز جديدة هذا الأسبوع، ويعيد إلى الأذهان منافسة برشلونة وباريس سان جيرمان، التي تُعدّ من أشرس المنافسات في العصر الحديث. &nbsp; ويعود المدرب البرتغالي جوزيه مورينيو أيضًا إلى ستامفورد بريدج، موطنه خلال فترتين قضاهما مدربًا لتشيلسي، لخوض أول مباراة له في دوري أبطال أوروبا مع بنفيكا. &nbsp; وخلال 71 موسمًا من كأس أوروبا ودوري أبطال أوروبا، لم يسافر ريال مدريد، الحائز على الرقم القياسي في عدد مرات الفوز باللقب 15 مرة، إلى كازاخستان حيث سيواجه كايرات ألماتي يوم الثلاثاء. &nbsp; ويعد هذا اللقاء بين الفريقين المصنفين 151 و1 في تصنيف أندية الاتحاد الأوروبي لكرة القدم \"يويفا\"، في نفس اليوم الذي يخوض فيه بايرن ميونخ، المصنف ثانيًا، رحلة نادرة إلى قبرص لمواجهة بافوس، المصنف 91، وهو وافد جديد آخر على البطولة. &nbsp; وسبق لتوتنهام أن سافر إلى الدائرة القطبية الشمالية لمواجهة بودو/جليمت، الفائز في نصف نهائي الدوري الأوروبي في مايو، ويعود لخوض أول مباراة للبطل النرويجي على أرضه في المرحلة الرئيسية من دوري أبطال أوروبا. &nbsp; أما المباراة الأبرز يوم الأربعاء هي مواجهة برشلونة وباريس سان جيرمان في مباراة خلّدتها \" ريمونتادا 2017\". &nbsp; ويبدو نجم برشلونة لامين يامال جاهزًا بعد إصابة في الفخذ، ليبدأ مباراته الأولى منذ حصوله على المركز الثاني في التصويت …",
    "image": null,
    "pubDate": "2025-09-29T12:46:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "424b3bc484f3c7e7",
    "title": "مودريتش: هذا سبب استمراريتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%87%D8%B0%D8%A7-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1%D9%8A%D8%AA%D9%8A/bltb52c3cbb8b50cc0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المخضرم لا يكتفي بالإنجازات التي حققها ويريد المزيد",
    "body": "كشف لوكا مودريتش، لاعب ميلان المخضرم، عن أكبر دافع له، وأسباب شعوره بالقدرة على مواصلة الأداء بهذا المستوى العالي رغم بلوغه سن الأربعين. ويُصر الكرواتي على أن شغفه بكرة القدم وتحدي الزمن هما سر استمراره في الملاعب، مؤكداً أن العطاء لا يتوقف عند حدود العمر بل عند فقدان الرغبة والطموح. ويتصدّر الفريق الأحمر والأسود جدول ترتيب الدوري الإيطالي بعد مرور خمس جولات من عمر الموسم الجاري 2025-2026، في مشهد يعكس قوة الانطلاقة وثبات الخطوات. وقدّم مودريتش أداءً مميزًا في فوز ميلان على نابولي، حامل لقب الدوري الإيطالي، بنتيجة 2-1 في سان سيرو، مساء أمس الأحد، ليعتلي الصدارة متساويًا في عدد النقاط مع نابولي وروما، لكنه متفوّق بفارق الأهداف. ولا يُظهر اللاعب الحائز على جائزة الكرة الذهبية سابقًا، الذي انضم إلى الروسونيري في صفقة انتقال حر هذا الصيف بعد نهاية عقده مع ريال مدريد، وأتم الأربعين من عمره في وقت سابق من هذا الشهر، أي علامات على التراجع. بل بالعكس، يواصل كتابة فصل جديد في مسيرته الكروية، مقدّمًا سلسلة من العروض الرائعة المتتالية، ومثبتًا أن الخبرة والذكاء التكتيكي قد يعوّضان عامل السنوات، وأنه ما يزال أحد الأسماء القادرة على صناعة الفارق مع الفريق الإيطالي العريق. سر تعلقه بكرة القدم وفي تصريحاته التي نقلها موقع فوتبول إيطاليا، قال لوكا مودريتش إن حبه لكرة القدم هو السبب الرئيسي وراء ق…",
    "image": null,
    "pubDate": "2025-09-29T12:40:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4f1bf17c40d2aa1",
    "title": "سالم الدوسري يتحدى الإصابة من أجل خوض ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%AE%D9%88%D8%B6-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc6a9942c1fe3cc07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لا يمكن الحديث عن منتخب السعودية في السنوات الأخيرة من دون التوقف طويلاً عند اسم سالم الدوسري.</p><p style=\"direction: rtl;\">فالجناح الأيسر المخضرم ليس مجرد لاعب موهوب، بل رمز حي لمسيرة الأخضر في المحافل القارية والدولية.</p><p style=\"direction: rtl;\">ومع اقتراب ملحق التص…",
    "body": "لا يمكن الحديث عن منتخب السعودية في السنوات الأخيرة من دون التوقف طويلاً عند اسم سالم الدوسري. فالجناح الأيسر المخضرم ليس مجرد لاعب موهوب، بل رمز حي لمسيرة الأخضر في المحافل القارية والدولية. ومع اقتراب ملحق التصفيات الآسيوية المؤهل إلى كأس العالم 2026 في الولايات المتحدة، يقف الدوسري في قلب الحدث، بين طموح جماهير تنتظر منه قيادة المنتخب نحو المونديال، وهاجس إصابات يطارده منذ سنوات ويهدد بعرقلة حلم جديد. منذ ظهوره الأول بقميص الهلال ثم مع المنتخب الوطني، أثبت سالم الدوسري أنه لاعب من طراز خاص، يمتلك مهارة فنية عالية وسرعة هائلة وقدرة على التسجيل في أصعب المواقف. خلال مسيرته، خاض 95 مباراة دولية، سجل فيها 24 هدفاً وصنع 7 أخرى، أرقام تؤكد تأثيره الحاسم في الهجوم السعودي. لكن هذه المسيرة اللامعة لم تكن مفروشة بالورود، إذ تعرّض لسلسلة إصابات متكررة أوقفت اندفاعه في لحظات مفصلية. فمنذ عام 2018 وحتى اليوم، غاب عن 17 مباراة دولية، ما جعل الجماهير تعيش حالة قلق دائم مع كل خبر عن إصابة جديدة. آخر هذه الإصابات ظهر قبل أيام، عندما أعلن نادي الهلال السعودي غيابه عن التدريبات الجماعية بسبب آلام في منطقة الحوض. لم يحدّد النادي مدة الغياب، فاشتعلت المخاوف من إمكانية غيابه عن مواجهتي ملحق آسيا أمام إندونيسيا في 8 أكتوبر / تشرين الأول، ثم العراق في 14 من الشهر نفسه. قلق جماهيري ورسائل طمأنة وسط هذ…",
    "image": null,
    "pubDate": "2025-09-29T12:38:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "042038bddb2202a7",
    "title": "Hamilton pays tribute after his dog Roscoe dies",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g5deyy3dpo?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton says he has made the \"hardest decision of [his] life\" to put Roscoe, his 12-year-old bulldog, to sleep.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T12:30:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fe95421b64ae0a7",
    "title": "Beever-Jones, Agyemang & Miyazawa - WSL goals of the week",
    "link": "https://www.bbc.com/sport/football/videos/cewn7kw4xpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals of the Women's Super League weekend, including a free-kick from Chelsea's Aggie Beever-Jones and a first of the season for Brighton's Michelle Agyemang.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T12:30:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c34d75be2b88d299",
    "title": "أليجري: مودريتش أضاف ذكاءً لميلان.. ومواجهة يوفنتوس غريبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D8%A7%D9%94%D8%B6%D8%A7%D9%81-%D8%B0%D9%83%D8%A7%D8%A1%D9%8B-%D9%84%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9/blt55c6edccdadb83de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد ماسيمليانو أليجري المدير الفني لميلان بروح فريقه، بعد اللعب بعشرة لاعبين خلال الفوز على نابولي بنتيجة 2-1، أمس الأحد، موضحًا كيف يستخدم لوكا مودريتش نجم الروسونيري ذكاءه لاستعادة الكرة من خلال اعتراضات الخصم.",
    "body": "أشاد ماسيمليانو أليجري المدير الفني لميلان بروح فريقه، بعد اللعب بعشرة لاعبين خلال الفوز على نابولي بنتيجة 2-1، أمس الأحد، موضحًا كيف يستخدم لوكا مودريتش نجم الروسونيري ذكاءه لاستعادة الكرة من خلال اعتراضات الخصم. &nbsp; بدأ الروسونيري بطريقة مثالية، حيث تقدم بهدفين دون رد في غضون 31 دقيقة بفضل كريستيان بوليسيتش الملهم، الذي صنع الهدف الأول لأليكسيس ساليمايكيرس وسجل الهدف الثاني. &nbsp; لكن المباراة تغيرت عندما تعرض الظهير الأيسر لميلان بيرفس إستوبينان لعرقلته جيوفاني دي لورينزو قائد نابولي، الأمر الذي قرر الحكم على إثره إشهار البطاقة الحمراء للاعب ميلان، وهو ما سمح لكيفن دي بروين بتسجيل ركلة جزاء، ومهد الطريق لنهاية متوترة، حيث ارتطمت تسديدة ديفيد نيريس بالعارضة في الوقت بدل الضائع. &nbsp; قال أليجري في تصريحات أبرزتها شبكة \" دازن \": \"أنا سعيد لأن هذا كان اختبارًا مهمًا وصعبًا للغاية ضد فريق نابولي قوي.. كان شوطنا الأول رائعًا، لكن في الشوط الثاني، للأسف، لعبنا بعشرة لاعبين. على الأقل تدربنا على الدفاع، فهذه مواقف قد تُجبرك على إهدار فرص التسجيل\". &nbsp; وأضاف \"قدم اللاعبون أداءً رائعًا، لكن هذه مجرد البداية. يجب أن نستمتع بالفوز ونبدأ فورا بالتركيز على المباراة التالية قبل فترة التوقف الدولية\". &nbsp; وبفوز الأمس حافظ ميلان على سلسلة انتصاراته محققًا انتصاره الخامس على التوالي ب…",
    "image": null,
    "pubDate": "2025-09-29T12:29:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1fc96aafafbb688a",
    "title": "'How not to treat a human' - Fifpro on player workload",
    "link": "https://www.bbc.com/sport/football/articles/cn829r4mrzjo?at_medium=RSS&at_campaign=rss",
    "summary": "Top-level footballers' wellbeing is being put at risk by excessive demands, says international players' union Fifpro.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7176a40bb7110ff2",
    "title": "Woakes retires - Can you name players with 100 wickets and 1,000 runs in Test cricket?",
    "link": "https://www.bbc.com/sport/cricket/articles/cy7pvzlpmm1o?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Woakes' fantastic 12-year Test career in an England shirt may have reached the end. We thought we'd mark the occasion with a delightfully difficult quiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T11:52:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5cd6f61ee24610f",
    "title": "Drogba, Kohli, LeBron, Nadal - why big names are investing in powerboat racing",
    "link": "https://www.bbc.com/sport/articles/cj6xn553j5no?at_medium=RSS&at_campaign=rss",
    "summary": "Former Chelsea striker Didier Drogba is among several sporting greats who have invested in E1 Series, a globe-trotting powerboat racing competition about to land in Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T11:35:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00c30ff7111d7ffa",
    "title": "Raducanu fails to take match points in Pegula defeat",
    "link": "https://www.bbc.com/sport/tennis/articles/c89d5v23dpqo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu again fails to take three match points as she is beaten by Jessica Pegula in a hard-fought last-32 match at the China Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T11:30:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e83223a29825138d",
    "title": "Vigar's death was 'entirely preventable'",
    "link": "https://www.bbc.com/sport/football/articles/cvgr089eyn4o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Bath City striker Alex Fletcher, who retired following a head injury, says Billy Vigar's death was avoidable.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T10:40:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "015f73d1ca440ca1",
    "title": "What do West Ham fans want from a manager?",
    "link": "https://www.bbc.com/sport/football/videos/cd9yvq8zp23o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day presenter Gabby Logan and ex-England manager Ellen White discuss the appointment of Nuno Espirito Santo as the new West Ham United manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T09:06:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f6da92102f672e1",
    "title": "The Red Bull effect - what next for Newcastle?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce862037k6no?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Falcons are now Newcastle Red Bulls, so what does that mean for them and the rest of the English game?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T08:56:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d54a2f13be1a071e",
    "title": "Semi-final the minimum for England - Edwards",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0r8183660o?at_medium=RSS&at_campaign=rss",
    "summary": "Reaching the semi-finals is the minimum expectation for England at the Women's World Cup, says coach Charlotte Edwards.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T08:40:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db5f7cfa6c85c2f6",
    "title": "Bad Bunny revealed as Super Bowl half-time show performer",
    "link": "https://www.bbc.com/news/articles/c9wdqrv00k0o?at_medium=RSS&at_campaign=rss",
    "summary": "The Puerto Rican pop star has otherwise avoided the US on his forthcoming world tour because of ICE.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T08:33:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c22d76ab55b1f12a",
    "title": "'In Donald we trust' - how Europe's 'best-ever captain' masterminded win",
    "link": "https://www.bbc.com/sport/golf/articles/cdjzm0p3gjdo?at_medium=RSS&at_campaign=rss",
    "summary": "Victorious European captain Luke Donald has led the team to a rare Ryder Cup win on American soil - this is how he did it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T07:26:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec4f6105bb8e55d6",
    "title": "Will NFL return to Dublin? Rodgers '100%' thinks so",
    "link": "https://www.bbc.com/sport/american-football/articles/c9qn5z497q0o?at_medium=RSS&at_campaign=rss",
    "summary": "No sooner had the Pittsburgh Steelers put the finishing touches on their win over the Minnesota Vikings in Croke Park than attention turned to whether the NFL will be back in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:52:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "939e58ef73774549",
    "title": "Mourinho wants to show Chelsea 'I am here' on return",
    "link": "https://www.bbc.com/sport/football/articles/cyv65jdvq08o?at_medium=RSS&at_campaign=rss",
    "summary": "Benfica manager Jose Mourinho returns to Stamford Bridge to face Chelsea in the Champions League on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:34:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbf5ec36ce1dfeb8",
    "title": "Packers and Cowboys play out epic tie in Dallas",
    "link": "https://www.bbc.com/sport/american-football/articles/cd63z617ljxo?at_medium=RSS&at_campaign=rss",
    "summary": "The Green Bay Packers and Dallas Cowboys play out an epic 40-40 tie in Texas, while the Kansas City Chiefs dominate a downtrodden Batimore Ravens.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:27:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6783a8fd114599cf",
    "title": "Is Nuno the right man for West Ham?",
    "link": "https://www.bbc.com/sport/football/articles/cpq5w0rp8n1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at how Nuno Espirito Santo might fit in as West Ham manager, based on his recent experience with Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98812a5c03ce8ddb",
    "title": "Bradley wants Ryder Cup 'envelope' rule changed after defeat",
    "link": "https://www.bbc.com/sport/golf/articles/cz08e7r597zo?at_medium=RSS&at_campaign=rss",
    "summary": "US skipper Keegan Bradley demands the Ryder Cup's 'envelope rule' is changed before the next contest as Europe captain Luke Donald defends its inclusion.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:11:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "509d4d5acee6cc08",
    "title": "Red Roses' next task - to defy legacy flops of the past",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3069y09108o?at_medium=RSS&at_campaign=rss",
    "summary": "The London Olympics and England's win in the 2003 men's Rugby World Cup both failed to deliver the hoped-for boost to participation and interest. Is rugby more ready to take advantage of the Red Roses' win?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T06:04:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36926af6ba398c83",
    "title": "Ryder Cup fan behaviour unacceptable - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/c1jzkjkd283o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy hits out at the \"unacceptable and abusive behaviour\" at the Ryder Cup after his wife Erica is hit by a drink thrown by an American fan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36926af6ba398c83",
    "title": "Ryder Cup fan behaviour unacceptable - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/c1jzkjkd283o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy hits out at the \"unacceptable and abusive behaviour\" at the Ryder Cup after his wife Erica is hit by a drink thrown by an American fan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:40:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "092864fd27360eb0",
    "title": "'Soul gone' from Man Utd - Rooney has 'no faith' in Amorim",
    "link": "https://www.bbc.com/sport/football/articles/c147m6jlz50o?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-England captain Wayne Rooney believes the soul has gone from his former club Manchester United and says he has no faith in manager Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:29:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab0e60b86b63a2fc",
    "title": "'I don't recognise the football club' - Rooney's Man Utd despair",
    "link": "https://www.bbc.com/sport/football/videos/cwyn690d1xko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says there needs to be \"a clear message from the owners\" about Manchester United's direction because \"at the minute we're all sitting here waiting for it to crumble\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T05:16:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12355ab676a7a6d9",
    "title": "Johns targets third title in twilight of career",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c78njj4nx1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Brett Johns will fight for the WOW world featherweight title on 13 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T04:23:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f75b2722f6811d04",
    "title": "How a dramatic end to the Ryder Cup unfolded",
    "link": "https://www.bbc.com/sport/golf/videos/cp8w1879gpwo?at_medium=RSS&at_campaign=rss",
    "summary": "Team USA stage a sensational fightback on the final day of the Ryder Cup, but Europe do just enough to win the trophy outright at Bethpage Black, New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T00:12:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eddf2a6bb6a9e712",
    "title": "We've shut a lot of people up - McIlroy after 'best year of career'",
    "link": "https://www.bbc.com/sport/golf/videos/c89dk9wv18vo?at_medium=RSS&at_campaign=rss",
    "summary": "After a \"really tough week\", Rory McIlroy says winning the Ryder Cup at Bethpage Black, coupled with his Masters victory in April, has made 2025 the best year of his golfing career.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T00:02:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c2c596acbcbc933b",
    "title": "'Not sure how I coped' - Europe captain Donald",
    "link": "https://www.bbc.com/sport/golf/videos/cgrqze7nj77o?at_medium=RSS&at_campaign=rss",
    "summary": "European Ryder Cup captain Luke Donald is \"so proud\" of his team after they win the Ryder Cup in New York after \"some of the most stressful hours of my life\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:45:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b308b9c002aaa99",
    "title": "How 'forgotten man' Buendia inspired Villa's comeback",
    "link": "https://www.bbc.com/sport/football/videos/cj3y2ky5ypzo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England number one Joe Hart analyses how \"forgotten man\" Emi Buendia's key role in helping Aston Villa's to come from behind to claim first victory of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:23:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62f87dddcf6f3512",
    "title": "How Arsenal kept their 'focus' to seal late win at Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/cx2p4e0108do?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Joe Hart looks at how Arsenal remained focused to engineer a late goal from a corner to win 2-1 at Newcastle, and cut Liverpool's lead in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T23:08:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59abc392b36b6fc1",
    "title": "A smart film about confronting outrageous stereotypes",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002k871?at_mid=97UwXMCioY&at_campaign=American_Fiction&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002k871&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=American_Fiction&at_bbc_team=BBC",
    "summary": "Novelist Thelonious 'Monk' Ellison develops an alter ego that quickly gets out of hand.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:52:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3eeec72134ddacf",
    "title": "How Lowry retained the Ryder Cup for Europe",
    "link": "https://www.bbc.com/sport/golf/videos/cx2j4vv40xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the 18th hole between Shane Lowry and Russell Henley which sees Europe retain the Ryder Cup as the Irishman holes for birdie to earn a half-point.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:35:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01cd02db3393a16d",
    "title": "Murphy beats McGill to win British Open for first time",
    "link": "https://www.bbc.com/sport/snooker/articles/cy85l2e2j5xo?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Murphy beats Anthony McGill 10-7 in a thrilling final to win the British Open title for the first time.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T22:14:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "447f5e530c2cf662",
    "title": "Emotional Lowry almost lost for words after crucial Ryder Cup putt",
    "link": "https://www.bbc.com/sport/golf/videos/c3vz7q00659o?at_medium=RSS&at_campaign=rss",
    "summary": "Shane Lowry is almost lost for words following his crucial putt to retain the Ryder Cup for Europe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T21:58:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2971c8bcb302b76",
    "title": "Arsenal seize 'massive opportunity' by proving mentality",
    "link": "https://www.bbc.com/sport/football/articles/cn4l8kzkr1jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal were in trouble as they trailed Newcastle with six minutes to go - but they are becoming a side who refuse to fold, and it gives them optimism for the challenges ahead, writes Ciaran Kelly.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T20:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc1184d7332d26cd",
    "title": "Rangers fans still angry but is tanker turning?",
    "link": "https://www.bbc.com/sport/football/articles/cjr5qv12rqno?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers fans remain unconvinced by Russell Martin, but was the Ibrox side's victory at Livingston on Sunday evidence of improvement under the head coach?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:16:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7307c7ae4b27407d",
    "title": "Villa end winless start with victory over Fulham",
    "link": "https://www.bbc.com/sport/football/videos/c9wdn2kqx45o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Watkins ends his goal drought as Aston Villa come from behind to beat Fulham for their first Premier League win of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebc4d0dbcc9438a8",
    "title": "Late Gabriel winner snatches victory for Arsenal at Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/cjedng0dn39o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel scores a 96th-minute winner as Arsenal come from behind to beat Newcastle United in the Premier League at St James' Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T19:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16d853f8f2fffb1e",
    "title": "Watkins 'shuts a few people up' - now Villa aim to push on",
    "link": "https://www.bbc.com/sport/football/articles/cwyw828r298o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Watkins ends a goal drought and Unai Emery ends a league victory drought. For Villa, there is hope that they might just have found a way out of their slump.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T17:33:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f76df0adfeb00dd3",
    "title": "Belloumou sent off for hair-pull as Chelsea thrash West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cvg48lp1809o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea maintain their winning start to the WSL season with a convincing 4-0 win against 10-player West Ham to move back to the top of the table.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:55:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a58f590efa2bfc3b",
    "title": "'Everyone's daughters have driven us' - England celebrate World Cup glory",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9ygg1l48zo?at_medium=RSS&at_campaign=rss",
    "summary": "After beating Canada to lift the Women's World Cup in front of a record crowd, England celebrated at Battersea Power Station as they aim to inspire \"future Red Roses\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:15:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5c669e1a66589b2",
    "title": "GB's Cockroft questions venue after 17th world title",
    "link": "https://www.bbc.com/sport/articles/cn827pzj1pmo?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Cockroft claims a 17th world title at the World Para Athletics Championships in New Delhi but questions the choice of venue because of low crowds.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T15:08:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f9922d0e4ca75eb",
    "title": "How two big gambles finally paid out in Red Roses World Cup glory",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg7dee5jz48o?at_medium=RSS&at_campaign=rss",
    "summary": "England were not always world-beaters. But two big bets on their future and the women's game turned around their fortunes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T10:52:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f951574b43a14f91",
    "title": "Alex Hartley's Women's World Cup players to watch",
    "link": "https://www.bbc.com/sport/cricket/articles/c7497932459o?at_medium=RSS&at_campaign=rss",
    "summary": "World Cup winner Alex Hartley picks her players to watch and gives her team predictions for the upcoming Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T09:48:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f951574b43a14f91",
    "title": "Alex Hartley's Women's World Cup players to watch",
    "link": "https://www.bbc.com/sport/cricket/articles/c7497932459o?at_medium=RSS&at_campaign=rss",
    "summary": "World Cup winner Alex Hartley picks her players to watch and gives her team predictions for the upcoming Women's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T09:48:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46f9694c8d019608",
    "title": "From England contender to reputation in tatters - Potter's fall from grace",
    "link": "https://www.bbc.com/sport/football/articles/cd63zv6y77lo?at_medium=RSS&at_campaign=rss",
    "summary": "Graham Potter's sacking by West Ham caps a spectacular fall from grace for a man once touted as a future England manager, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-28T05:39:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1cbc3259176ae978",
    "title": "Some of music history’s most shocking stories revealed",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002k85n?at_mid=XZLfF6kcDM&at_campaign=Banned_in_the_80s_Moments_That_Shook_Music&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002k85n&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Banned_in_the_80s_Moments_That_Shook_Music&at_bbc_team=BBC",
    "summary": "Documentary revealing the untold stories behind the most controversial music of the 1980s.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T21:22:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "42527950d601a461",
    "title": "'Glasner's pulsating Palace brutally expose Liverpool flaws'",
    "link": "https://www.bbc.com/sport/football/articles/c0q73wjw40do?at_medium=RSS&at_campaign=rss",
    "summary": "Oliver Glasner's thrilling Crystal Palace side are on the march as they brutally expose Liverpool's weaknesses, says chief football writer Phil McNulty",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T18:44:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d165415490aa556",
    "title": "'I wanted to be next Steven Gerrard' - the making of Kildunne",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2xpxl5lwvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Kildunne went from not having a rugby club to playing for England in four years. A World Cup win would confirm the sport's new superstar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T17:51:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5653d0ad80614076",
    "title": "RAF and plumbing: The lives of England's World Cup final stars",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp8j407x6mko?at_medium=RSS&at_campaign=rss",
    "summary": "England's players will be fully focused on their game when they take on Canada in Saturday's Women's Rugby World Cup final - but they know what it's like to combine sport with a full-time job.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T17:46:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bf4b1f1f6a9ede3",
    "title": "Tattoos, forfeit hairstyles and Channing Tatum - inside Red Roses' winning camp",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c04q377rwq0o?at_medium=RSS&at_campaign=rss",
    "summary": "England's triumph was spawned from a camp that focused on togetherness and living in the moment",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T16:44:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "35274707e6e4873f",
    "title": "Thiago's rise from bricklayer to Brentford's new goal hero",
    "link": "https://www.bbc.com/sport/football/articles/ce9r4g2yvmko?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago scored twice against Manchester United but has had to overcome adversity to get to become Brentford's new goal hero.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T15:51:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70b101454c15c28c",
    "title": "On the beach with Arteta and love of reading - Iraola in his own words",
    "link": "https://www.bbc.com/sport/football/articles/cj6x9yxj0z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Andoni Iraola sits down with Kelly Somers to discuss playing with Mikel Arteta and wanting to be remembered as a good person.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-27T05:24:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e708dfbaa561896",
    "title": "Our reviewer's 'go-to' sports watch has just dropped to its lowest-ever price",
    "link": "https://www.livescience.com/technology/our-reviewers-go-to-sports-watch-has-just-dropped-to-its-lowest-ever-price",
    "summary": "Save a huge $130 on the Suunto Race GPS sports watch ahead of Amazon Prime Day in October.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/mdCi5xs9tshLdWDpztPZPn-1280-80.jpg",
    "pubDate": "2025-09-26T16:45:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d05cc192ade8c64",
    "title": "28 Cute & Spooky Halloween Cupcakes That Prove It's Not All About The Candy",
    "link": "https://www.delish.com/holiday-recipes/halloween/g68067055/halloween-cupcake-ideas/",
    "summary": "Make this Halloween extra sweet.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/vampire-cupcakes-index-66eddef39bb70.jpg",
    "pubDate": "2025-09-25T22:47:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29d0ca3a7f69e165",
    "title": "32 Cute & Spooky Halloween Cupcakes That Prove It's Not All About The Candy",
    "link": "https://www.delish.com/holiday-recipes/halloween/g2172/halloween-cake-cupcake-recipes/",
    "summary": "Make this Halloween extra sweet.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/vampire-cupcakes-index-66eddef39bb70.jpg",
    "pubDate": "2025-09-25T22:40:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d69e9f5a38bf83d",
    "title": "We Tried Every Reese's Cup On The Market—Here’s Our Definitive Ranking",
    "link": "https://www.delish.com/food/g67969029/reeses-peanut-butter-cups-ranking/",
    "summary": "Not all cups are created equal.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/img-7391-jpg-68d438928ce3a.jpg",
    "pubDate": "2025-09-25T19:26:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]