[
  {
    "id": "7c0e13854ffc9c70",
    "title": "South Africa inflict record defeat on New Zealand",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cpd9e3028elo?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand suffer their biggest defeat in history as they lose 43-10 to South Africa in the Rugby Championship in Wellington.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T11:48:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "444857af0827f8b2",
    "title": "British trio reach women's 100m semi-finals",
    "link": "https://www.bbc.com/sport/athletics/videos/cp3qygz3rx7o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Daryll Neita runs a season's best to win her heat with Dina Asher-Smith and Amy Hunt also qualifying for the women's 100m semi-finals at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T11:14:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "199caa00bb3b8766",
    "title": "Down but not out! Beamish falls in steeplechase but still qualifies",
    "link": "https://www.bbc.com/sport/athletics/videos/c7v1z48d98po?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Geordie Beamish falls on the last lap of his 3000m steeplechase heat but recovers to finish second and qualify for the final at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T10:04:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c87f4389bbdcd22",
    "title": "أليجري يزف نبأ سارا بشأن بوليسيتش.. ويحدد موعد عودة لياو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B2%D9%81-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D8%A7%D9%88/blt725ed33702bea319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "تحدث ماسيميليانو أليجري، المدير الفني لميلان، عن مواجهة فريقه المرتقبة ضد بولونيا، والتي ستقام غدًا الأحد ضمن منافسات الدوري الإيطالي، مؤكدًا على أهمية التركيز والاحترام الكامل للخصم. وقال أليجري في المؤتمر الصحفي اليوم السبت: \"مع إغلاق سوق الانتقالات، تبدأ الآن فعليًا منافسات الموسم. سنواجه فريقًا منظّمًا ويجيد اللعب على المراكز المتقدمة، وعلينا منحه الاحترام الكامل بسبب سرعته وجودته الفنية. خسرنا أمام كريمونيزي، ويجب أن نُظهر ردة فعل أفضل غدًا.\" وأضاف: \"لا أعلم إن كانت المجموعة جاهزة تمامًا، لكن ما أعرفه أن علينا الفوز أمام بولونيا رغم صعوبة المهمة. أنا سعيد بالقائمة المتاحة، النادي قام بعمل جيد، ولدينا الجودة اللازمة للمنافسة على هدفنا الرئيسي، وهو بلوغ دوري أبطال أوروبا\". قائمة اللاعبين والإصابات أشار أليجري إلى الوضع الصحي للفريق: \"لياو يغيب بسبب إصابة في العضلة النعلية، ومن المتوقع أن يعود أمام نابولي، وإستوبينان تعافى من إرهاق السفر، وبوليسيتش جاهز تمامًا.. الغائبون فقط حاليًا هم لياو وياشاري\". وأوضح أليجري أن اللاعبين الجدد في الفريق، مثل نكونكو ورابيو، سيستفيد منهم الفريق تدريجيًا: \"نكونكو لم يتدرب مع تشيلسي بشكل كافٍ، لذا هو الأكثر تأخرًا بدنيًا، لكن يمكنه المشاركة لمدة 25 إلى 30 دقيقة في المباراة. أما رابيو فهو في حالة بدنية جيدة\". الخيارات الهجومية والتكتيك وتطرق أليجر…",
    "image": null,
    "pubDate": "2025-09-13T09:46:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3377367fe5250716",
    "title": "5 غيابات في قائمة يوفنتوس أمام إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt47717e044b5a9b5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://x.com/juventusfc/status/1966806163229413553\"></a>كشف إيجور تودور المدير الفني ليوفنتوس، قائمة فريقه استعدادا لديربي إيطاليا أمام إنتر، اليوم السبت، في قمة لقاءات الأسبوع الثالث من عمر مسابقة الدوري الإيطالي. </p><p>وشهدت قائمة اليوفي غياب فرانسيسكو كون…",
    "body": "كشف إيجور تودور المدير الفني ليوفنتوس، قائمة فريقه استعدادا لديربي إيطاليا أمام إنتر، اليوم السبت، في قمة لقاءات الأسبوع الثالث من عمر مسابقة الدوري الإيطالي. وشهدت قائمة اليوفي غياب فرانسيسكو كونسيساو، جناح الفريق، الذي ظلت مشاركته في محل شك حتى اللحظات الأخيرة من إعلان القائمة، بعد تعرضه لإصابة عضلية مع منتخب البرتغال. وبالإضافة إلى كونسيساو، سيغيب أيضا عن اليوفي كل من إيدون زيجروفا، ميريتي، روهي، ميليك. في المقابل، استدعى لويس أوبيندا، المهاجم المنضم هذا الصيف للفريق، ليظهر للمرة الأولى مع الفريق. وفيما يلي قائمة السيدة العجوز لمباراة إنتر: حراسة المرمى: بيرين - دي جريجوريو - بنسوليو. الدفاع: بريمر - جاتي - كيلي - كالولو - روجاني - جواو ماريو - كابال. الوسط: لوكاتيلي - كوبمينرز - أدزيتش - كوستيتش - تورام - ماكيني. الهجوم: فلاهوفيتش - يلدز - أوبيندا - جوناثان ديفيد.",
    "image": null,
    "pubDate": "2025-09-13T09:36:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "557f3a78a6aad652",
    "title": "الماضي الأسود يطارد تودور قبل ديربي إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt349cdbb523fe9525?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "5 محاولات فاشلة.. هل يتحقق الحلم هذه المرة؟",
    "body": "تستعد الكرة الإيطالية لأولى القمم الكبرى في الموسم الجديد، عندما يلتقي يوفنتوس بغريمه التقليدي إنتر ميلان، على ملعب أليانز ستاديوم، ضمن الجولة الثالثة من الدوري الإيطالي. يعد هذا الديربي من أقوى المواجهات في إيطاليا، ويتميز تاريخيًا بالندية والإثارة، حيث يسعى الفريقان لتعزيز موقعهما في المنافسة على لقب السكوديتو. سيخوض إيجور تودور، المدير الفني الجديد ليوفنتوس، أول مباراة له كمدرب لليوفي أمام إنتر، وهو تحدٍ جديد لم يسبق له مواجهته مع الفريق. لكن المدرب الكرواتي سبق له مواجهة الإنتر في خمس مناسبات سابقة مع أندية أخرى، ولم ينجح في تحقيق أي فوز خلالها. سجل مواجهات تودور أمام الإنتر المباراة الأولى : موسم 2017-2018 مع أودينيزي على أرضه، انتهت بخسارة ثقيلة 4-0، سجل أهدافها رانوكيا، رافينيا، إيكاردي وبورخا فاليرو. المباراة الثانية : موسم 2018-2019 مع أودينيزي، انتهت بالتعادل السلبي 0-0. المباراة الثالثة : موسم 2019-2020 مع أودينيزي خارج الديار، خسر بهدف نظيف سجله ستيفانو سينسي. المباراة الرابعة : موسم 2021-2022 مع هيلاس فيرونا، تلقى هزيمة 2-0 على أرضه. المباراة الخامسة : موسم 2023-2024 مع لاتسيو، انتهت بالتعادل 1-1. في خمس مباريات سابقة ضد النيراتزوري، لم يتمكن تودور من تحقيق أي فوز، واكتفى بتعادلين مقابل ثلاث هزائم، سجّل خلالها هدفًا وحيدًا، بينما استقبلت شباكه ثمانية أهداف، ليجمع نقطت…",
    "image": null,
    "pubDate": "2025-09-13T09:29:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "607b372767389fb7",
    "title": "الكشف عن موقف نواف العقيدي من المشاركة أمام الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D9%86%D9%88%D8%A7%D9%81-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blte763d40219a31ced?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم السبت، عن جاهزية الحارس الدولي نواف العقيدي نجم النصر، للمشاركة في مواجهة الخلود، غدا الأحد، على ملعب \"الأول بارك\" بالرياض، ضمن الجولة الثانية من دوري روشن السعودي. </p><p>وذكرت صحيفة \"اليوم\" أن العقيدي أنهى برنامجه التأهيلي بنجاح بعد إصابته بتمزق في العضلة الخلفي…",
    "body": "كشفت تقارير صحفية سعودية، اليوم السبت، عن جاهزية الحارس الدولي نواف العقيدي نجم النصر، للمشاركة في مواجهة الخلود، غدا الأحد، على ملعب \"الأول بارك\" بالرياض، ضمن الجولة الثانية من دوري روشن السعودي. وذكرت صحيفة \"اليوم\" أن العقيدي أنهى برنامجه التأهيلي بنجاح بعد إصابته بتمزق في العضلة الخلفية، والتي تعرض لها خلال معسكر المنتخب السعودي الأخير في التشيك. وأوضحت الصحيفة أن العقيدي حصل حينها على راحة خاصة مع تدريبات علاجية، قبل أن يعود بكامل جاهزيته إلى صفوف \"العالمي\". وكان العقيدي قد شارك أساسيا في المباراة الافتتاحية للنصر بالدوري أمام التعاون، مفضلاً على الحارس البرازيلي بينتو ماثيوس، في إشارة واضحة إلى ثقة المدرب البرتغالي جورجي جيسوس بقدراته لحماية مرمى الفريق. ويستعد النصر لمواجهة الخلود وسط أجواء معنوية مرتفعة، بعدما استهل مشواره في الدوري بفوز عريض بخماسية نظيفة أمام التعاون.",
    "image": null,
    "pubDate": "2025-09-13T09:27:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4938a0b3300af69",
    "title": "الهلال يتحدى القادسية.. قمة الهيمنة أم فك العقدة التاريخية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A7%D9%94%D9%85-%D9%81%D9%83-%D8%A7%D9%84%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt84588656c59157a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأزرق لم يعرف طعم الخسارة على أرضه أمام القادسية في 9 مواجهات",
    "body": "يستقبل الهلال نظيره القادسية، اليوم السبت، على ملعب \"المملكة آرينا\" بالرياض، ضمن منافسات الجولة الثانية من دوري روشن السعودي، في قمة تحمل الكثير من التحديات. ويدخل الهلال المباراة بمعنويات مرتفعة بعد الفوز في الجولة الأولى على الرياض 2-0، بينما يتطلع القادسية لمواصلة بدايته المميزة بعدما ضرب النجمة 3-1. سجل تاريخي يقف التاريخ بوضوح إلى جانب \"الزعيم\"، إذ لم يسبق له أن خسر أمام \"فارس الشرقية\" على أرضه في دوري المحترفين منذ استحداث البطولة موسم 2008-2009. وخاض الفريقان 9 مواجهات في الرياض ضمن الدوري، فاز الهلال في 7 منها، فيما انتهت مباراتان بالتعادل، ولم يعرف القادسية طعم الانتصار على ملعب الأزرق، وفقا لموقع \"تراسنفير ماركت\" المتخصص في الإحصائيات الرقمية. محطات بارزة بدأ الهلال سلسلة انتصاراته على القادسية في موسم 2009-2010 بثنائية مقابل هدف، قبل أن يفرض القادسية أول تعادل سلبي في الموسم التالي. وعاد \"الزعيم\" للهيمنة بثلاثية نظيفة في موسم 2011-2012، ثم بهدف دون رد في 2015-2016. وفي 2016-2017 خطف القادسية تعادله الثاني (1-1)، لكن الهلال رد سريعًا بالفوز في 2017-2018 بهدفين مقابل هدف، ثم سحق منافسه برباعية مقابل هدف في موسم 2018-2019. وواصل الهلال سيطرته بالفوز (1-0) في موسم 2020-2021، قبل أن يؤكد تفوقه في آخر مواجهة الموسم الماضي 2024-2025 بثنائية نظيفة. قمة مفتوحة يدخل الهلال اللقاء…",
    "image": null,
    "pubDate": "2025-09-13T09:03:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "342e8d12316d2df8",
    "title": "جوهرة باريس تكلف الخليفي ملايين إضافية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%AA%D9%83%D9%84%D9%81-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A%D8%A9/blt6eb03d440dff0713?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصبح جواو نيفيز نجم باريس سان جيرمان، أكثر من مجرد لاعب جديد، حيث بات بالفعل أحد أعمدة الفريق. </p><p>فمنذ وصوله حديقة الأمراء في صيف 2024، حقق البرتغالي إنجازات مذهلة بسرعة مذهلة. </p><p>وبفضل أدائه الرائع مع باريس سان جيرمان، وكذلك مع المنتخب البرتغالي، فإنه يبرر تمامًا الاستثمار الكبير الذي ق…",
    "body": "أصبح جواو نيفيز نجم باريس سان جيرمان، أكثر من مجرد لاعب جديد، حيث بات بالفعل أحد أعمدة الفريق. فمنذ وصوله حديقة الأمراء في صيف 2024، حقق البرتغالي إنجازات مذهلة بسرعة مذهلة. وبفضل أدائه الرائع مع باريس سان جيرمان، وكذلك مع المنتخب البرتغالي، فإنه يبرر تمامًا الاستثمار الكبير الذي قام به مسؤولو النادي الباريسي. ودليلًا على أن أدائه لا يمر مرور الكرام، يواصل النادي العاصمة دفع مكافآت مرتبطة بانتقاله، في إشارة إلى نجاح الرهان تمامًا. صعود سريع منذ وصول جواو نيفيز إلى ملعب باريس سان جيرمان، لم يتوقف لاعب الوسط الشاب عن التألق. فبعد أن سجل ثلاثة أهداف ضد تولوز (3-6) بضربة رائعة، أكد موهبته مرة أخرى في المنتخب، خلال المباراة ضد المجر في فترة التوقف الدولي في سبتمبر/أيلول الجاري، وحصل على واحدة من أفضل التقييمات في الصحافة البرتغالية. ويُلقب نيفيز بـ \"الجوهرة\"، ويشهد تقدمًا لا يوقفه شيء. المهمة الوحيدة في مسيرته هي البطاقة الحمراء التي حصل عليها في نهائي كأس العالم للأندية ضد تشيلسي (الخسارة 3-0)، وهي مباراة كانت كابوسًا لباريس سان جيرمان. نقل أكثر ربحية في صيف 2024، كلفت صفقة انتقاله إلى النادي الفرنسي 60 مليون يورو، وهو مبلغ ضخم بالنسبة للاعب في مثل عمره.. لكن بعد مرور عام، لم يعد أحد يشكك في جدوى هذا الاستثمار. ووفقًا للمعلومات التي نشرتها صحيفة A Bola، فإن مشاركة اللاعب في أكثر من 70…",
    "image": "https://assets.kooora.com/images/v3/blt2558627faf085970/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-02T122356.189.png",
    "pubDate": "2025-09-13T08:53:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8541260207dddc9e",
    "title": "إيزي أساسياً لأول مرة مع آرسنال ضد نوتنجهام فوريست",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A7%D9%8B-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B6%D8%AF-%D9%86%D9%88%D8%AA%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%81%D9%88%D8%B1%D9%8A%D8%B3%D8%AA/blt25e5194a8370217e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن ميكيل أرتيتا مدرب آرسنال تشكيل الفريق لمواجهة نوتنجهام فوريست، مساء السبت، في افتتاح الجولة الرابعة من الدوري الإنجليزي الممتاز. </p><p>ويشارك لاعب آرسنال الجديد إيبيريتشي إيزي للمرة الأولى كأساسي مع فريقه منذ انضمامه قادمًا من كريستال بالاس هذا الصيف. </p><p>كما فضل أرتيتا إراحة لاعب الوسط…",
    "body": "أعلن ميكيل أرتيتا مدرب آرسنال تشكيل الفريق لمواجهة نوتنجهام فوريست، مساء السبت، في افتتاح الجولة الرابعة من الدوري الإنجليزي الممتاز. ويشارك لاعب آرسنال الجديد إيبيريتشي إيزي للمرة الأولى كأساسي مع فريقه منذ انضمامه قادمًا من كريستال بالاس هذا الصيف. كما فضل أرتيتا إراحة لاعب الوسط الإنجليزي ديكلان رايس، ليحل محله الإسباني ميكيل ميرينو. ويقود النجم السويدي فيكتور جيوكيريس هجوم الفريق، بمساندة الثنائي إيزي ونوني مادويكي. وفي المقابل، يخوض نوتنجهام فوريست مباراته الأولى تحت قيادة المدرب الأسترالي أنجي بوستيكوجلو، الذي تولى المهمة خلفًا للبرتغالي نونو إسبيرتو سانتو. تشكيل الفريقين: آرسنال (4-3-3) : رايا – تيمبر – موسكيرا – ماجالهاييس – كالافيوري – زوبيميندي – ميرينو – أوديجارد – مادويكي – إيزي – جيوكيريس. نوتنجهام فوريست (4-3-3) : سيلس – ويليامز – موراتو – موريلو – سنجاري – ميلينكوفيتش – هودسون أودوي – أندرسون – جيبس وايت – ندويي – وود.",
    "image": null,
    "pubDate": "2025-09-13T08:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5fe1ec732e65a5f",
    "title": "الجناح الغامض.. هل انتهت رحلة مارتينيلي مع المدفعجية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%AD-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%B6-%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AF%D9%81%D8%B9%D8%AC%D9%8A%D8%A9/blt78b2929a61549725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرق البرازيلي تحت الضغط",
    "body": "عندما وطأت أقدام جابرييل مارتينيلي أرضية ملعب الإمارات في أغسطس 2019، لم يكن أحد يتوقع أن تمر ست سنوات كاملة دون أن ينجح الجناح البرازيلي في تفجير كامل طاقاته الكامنة. يومها، صنع هدفًا مذهلًا بكعب القدم ضد نوتنجهام فورست، تمريرة خلدتها جماهير آرسنال كواحدة من أجمل لحظات الموسم. بدا حينها أن مستقبل الفتى القادم من ساو باولو سيكون مشرقًا، وأن النادي اللندني قد عثر على جوهرته الهجومية الجديدة. لكن الزمن مضى سريعًا، واليوم، مارتينيلي البالغ من العمر 24 عامًا يجد نفسه على مفترق طرق خطير. موهبته ما زالت واضحة، وسرعته قادرة على تمزيق أي دفاع، لكن استمراريته ظلت غائبة، وقراراته داخل الملعب كثيرًا ما أثارت التساؤلات. ومع وصول صفقات جديدة مثل إيبيريتشي إيزي ونوني مادويكي، وتجديد عقد لياندرو تروسارد، أصبحت مكانة البرازيلي داخل التشكيلة الأساسية في مهب الريح. بداية ملتهبة.. ونهاية باهتة لا يمكن إنكار أن مارتينيلي لعب دورًا محوريًا في مشروع ميكيل أرتيتا منذ توليه القيادة الفنية. في موسم 2022-2023 مثلًا، سجل 15 هدفًا وصنع 5 تمريرات حاسمة في الدوري، وكان أحد أسلحة الفريق الأساسية على الجناح الأيسر. غير أن هذا الزخم انحسر تدريجيًا مع إصابات زميله جابرييل جيسوس، الذي كان يشكل معه ثنائيًا متناغمًا على الجهة اليسرى. كما تأثر مستواه برحيل جرانيت تشاكا وتراجع أدوار أولكسندر زينتشينكو الهجومية، ما أفقد…",
    "image": "https://assets.kooora.com/images/v3/getty-2233199647/crop/MM5DEMRSGY5DCMRVGI5G433XMU5DQMZXHIYTAOJQ/GettyImages-2233199647.jpg",
    "pubDate": "2025-09-13T08:44:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22c14dd4cae47d69",
    "title": "Auld enemies to old news, but Scotland aim to reignite rivalry",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwyw1m4k9jmo?at_medium=RSS&at_campaign=rss",
    "summary": "England have not lost to Scotland this millennium. But Donna Kennedy, among the last Scots to beat England, says the current crop will believe they can oust the World Cup hosts.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "510f2624369a3a9b",
    "title": "كيف تحولت أغنية شهيرة إلى أيقونة لمسيرة إيزي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%88%D9%84%D8%AA-%D8%A7%D9%94%D8%BA%D9%86%D9%8A%D8%A9-%D8%B4%D9%87%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D8%A9-%D9%84%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%95%D9%8A%D8%B2%D9%8A/blt17df39c828e719d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف تحولت أغنية شهيرة إلى أيقونة لمسيرة إيزي؟",
    "body": "تحوّلت أغنية شهيرة للفنان الإنجليزي سامفا، والتي صدرت عام 2013، إلى رمز خاص لمسيرة إيبيريتشي إيزي نجم آرسنال، بعدما ارتبط اسمه بها في أكثر من محطة بارزة داخل وخارج الملعب. ووفقا لصحيفة \"ذا أتلتيك\" البريطانية، فإن جماهير آرسنال تعرّفت على الأغنية لأول مرة بشكل واسع خلال إعلان انتقال إيزي من كريستال بالاس الشهر الماضي، حيث استخدم النادي مقطعاً منها في فيديو التقديم يوم 23 أغسطس/آب. وتضمّن الإعلان الجملة الغنائية الشهيرة \"دع كل شيء يسير كما يجب\"، التي عُزفت مجددا داخل ملعب الإمارات بعد 20 دقيقة فقط أثناء تقديم إيزي (27 عاما) للجماهير، قبيل الفوز الكبير 5-0 على ليدز يونايتد. وحاول توتنهام الرد على صفقة آرسنال وخطف الأضواء من خلال استخدام نفس العبارة في إعلان ضم تشافي سيمونز، بل إن اللاعب نفسه نشر فيديو عبر إنستجرام وهو يحمل قميص \"السبيرز\" على وقع الأغنية ذاتها، غير أن جمهور آرسنال لم يتردد في التعليقات بكثافة، لكن الأمر لم يكن يتعلق بتوتنهام بقدر ما كان متعلقا بإيزي نفسه. ورافقت هذه الأغنية إيزي منذ فترة طويلة، فقد ظهر وهو يتمتم بكلماتها في فيديو نشره آرسنال قبيل خروجه من نفق ملعب الإمارات أمام 60 ألف متفرج، كما طلب تشغيلها قبل شهرين في أحد المطاعم بحضور أصدقائه وعائلته احتفالاً بتتويجه بكأس إنجلترا مع كريستال بالاس. لكن ما الشرارة التي جعلت هذه الأغنية تتحوّل إلى رمز لمسيرة عودة اللا…",
    "image": null,
    "pubDate": "2025-09-13T08:38:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0245ac7630e83f3a",
    "title": "'Crocker v Donovan title fight could define careers'",
    "link": "https://www.bbc.com/sport/boxing/articles/crl5xjl67k7o?at_medium=RSS&at_campaign=rss",
    "summary": "When Lewis Crocker and Paddy Donovan step through the ropes at Belfast's Windsor Park on Saturday night, winning the vacant IBF welterweight title will be their primary goal, but the prize is so much more greater.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:32:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0245ac7630e83f3a",
    "title": "'Crocker v Donovan title fight could define careers'",
    "link": "https://www.bbc.com/sport/boxing/articles/crl5xjl67k7o?at_medium=RSS&at_campaign=rss",
    "summary": "When Lewis Crocker and Paddy Donovan step through the ropes at Belfast's Windsor Park on Saturday night, winning the vacant IBF welterweight title will be their primary goal, but the prize is so much more greater.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:32:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a14cefc48a9e38e",
    "title": "بين إهدار الأموال والتصحيح.. كيف تؤثر \"ثورة رونالدو\" على مستقبل النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%87%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD-%D9%83%D9%8A%D9%81-%D8%AA%D9%88%D9%94%D8%AB%D8%B1-%D8%AB%D9%88%D8%B1%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blte67237154afec300?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر على حافة البركان",
    "body": "لم تكن رحلة النصر بعد قدوم كريستيانو رونالدو مجرد انتقال لاعب أسطوري إلى الدوري السعودي، بل أشبه بزلزال هزّ أركان النادي وقلب موازين الطموحات. فمنذ لحظة دخوله، انطلقت \"ثورة رونالدو\" محمّلة بوعود المجد والبطولات، لكنها سرعان ما اصطدمت بواقع أليم، مليء بالصعوبات والإخفاقات التي لا حصر لها. رونالدو (40 عامًا)، الذي صال وجال في الملاعب الأوروبية، وكتب تاريخًا لا يُنسى بقمصان أندية عريقة، لم ينجح حتى هذه اللحظة في الصعود لمنصات التتويج المحلية أو القارية رفقة النصر. &nbsp; ثورة نارية ذلك التراجع دفع \"صاروخ ماديرا\" للقيام بثورة نارية داخل الفريق عقب نهاية الموسم الماضي، قبل فتح ملف تجديد عقده. وربط \"الدون\" تجديد عقده بثورة داخل الفريق تتضمن غربلة العديد من العناصر المحلية والأجنبية، بجانب التعاقد مع صفقات جديدة، ومدرب يواكب طموحاته. وبالفعل استجابت إدارة النصر، لمطالب النجم البرتغالي، وأقالت الإيطالي ستيفانو بيولي، وتعيين جورجي جيسوس الذي تواصل معه قبل القدوم إلى العالمي. فضلاً عن التخلص من الكولومبي جون دوران على سبيل الإعارة، وسبقه البرازيلي أندرسون تاليسكا في يناير/كانون ثان 2025، بالإضافة الإسباني إيمريك لابورت. هذا وبالإضافة لقرار جيسوس المتمثل في الإطاحة بالبرتغالي أوتافيو مونتيرو، بجانب عناصر محلية تمثلت في سالم النجدي ومحمد آل فتيل ومحمد مران ومشاري النمر وعبد المجيد الصليهم. &n…",
    "image": "https://assets.kooora.com/images/v3/getty-2230812743/crop/MM5DIMBQGA5DENRWGY5G433XMU5DINZXHIYTKNY=/GettyImages-2230812743.jpg",
    "pubDate": "2025-09-13T08:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75b770bc0352bbe8",
    "title": "باريس يصدر بيانا مقتضبا عن ديمبلي ودوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B5%D8%AF%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7-%D9%85%D9%82%D8%AA%D8%B6%D8%A8%D8%A7-%D8%B9%D9%86-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%88%D8%AF%D9%88%D9%8A/blte719b938ed4fd322?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اكتفت إدارة نادي باريس سان جيرمان، ببيان مقتضب عن عثمان ديمبلي وديزيريه دوي، ثنائي الفريق الفرنسي. </p><p>وأشار \"بي إس جي\"، في بيان عبر موقعه الرسمي، إلى أن ديمبلي ودوي، يواصلان أداء البرنامج العلاجي لهما، دون أي تفاصيل أخرى. </p><p>وأشار العملاق الفرنسي، قبل أيام قليلة، إلى أن دوي سيغيب أربعة أ…",
    "body": "اكتفت إدارة نادي باريس سان جيرمان، ببيان مقتضب عن عثمان ديمبلي وديزيريه دوي، ثنائي الفريق الفرنسي. وأشار \"بي إس جي\"، في بيان عبر موقعه الرسمي، إلى أن ديمبلي ودوي، يواصلان أداء البرنامج العلاجي لهما، دون أي تفاصيل أخرى. وأشار العملاق الفرنسي، قبل أيام قليلة، إلى أن دوي سيغيب أربعة أسابيع بسبب إصابة في عضلة الساق، بينما سيغيب ديمبلي ستة أسابيع بسبب إصابة في الفخذ الأيمن. ويغيب الثنائي عن مواجهة \"بي إس جي\" ضد لانس، غدا الأحد، في الجولة الرابعة من الدوري الفرنسي، إضافة إلى عدد من المباريات الأخرى بدوري أبطال أوروبا، أبرزها أتالانتا الإيطالي وبرشلونة الإسباني. ويعد دوي وديمبلي من أبرز أسلحة باريس الهجومية، وترشحا للفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، لدورهما البارز في تتويج الفريق بخمسة ألقاب محلية وقارية. وأصيب نجما باريس خلال مباراة فرنسا ضد أوكرانيا، الأسبوع الماضي، في افتتاح مشوار الفريقين بالتصفيات الأوروبية المؤهلة لكأس العالم 2026.",
    "image": null,
    "pubDate": "2025-09-13T08:29:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce5235131b3939e7",
    "title": "Returning in quarter-final a huge ask for Wafer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cddmyzp0djro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Ireland captain and BBC Sport columnist Nichola Fryday says the first 20 minutes of Sunday's quarter-final against France will probably feel like the hardest game Aoife Wafer has ever played.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T08:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "beafe33aa47e74a5",
    "title": "بإطلالة جديدة.. إنريكي يبدد الشكوك حوله في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%95%D8%B7%D9%84%D8%A7%D9%84%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84%D9%87-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltb9bd7a9b07489b3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدد لويس إنريكي، مدرب باريس سان جيرمان، كل الشكوك حول قدرته على قيادة الفريق بعد تعرضه لكسر في عظمة الترقوة استلزم عملية جراحية خلال فترة التوقف الدولي. </p><p>وأفادت صحيفة \"لوباريزيان\" بأن إنريكي قاد تدريبات الفريق اليوم السبت، مؤكدًا جاهزيته للجلوس على مقاعد القيادة خلال مواجهة لانس غدًا الأحد…",
    "body": "بدد لويس إنريكي، مدرب باريس سان جيرمان، كل الشكوك حول قدرته على قيادة الفريق بعد تعرضه لكسر في عظمة الترقوة استلزم عملية جراحية خلال فترة التوقف الدولي. وأفادت صحيفة \"لوباريزيان\" بأن إنريكي قاد تدريبات الفريق اليوم السبت، مؤكدًا جاهزيته للجلوس على مقاعد القيادة خلال مواجهة لانس غدًا الأحد في الجولة الرابعة من الدوري الفرنسي. وظهرت علامات القوة والإصرار على المدرب الإسباني، الذي ظهر بإطلالة جديدة تمامًا بعد حلق رأسه، بينما كان ذراعه الأيسر معلقًا في حمالة طبية. وتابعت الصحيفة أن الفريق الباريسي عانى من كثرة الإصابات خلال فترة التوقف الدولي في سبتمبر، حيث سيغيب الثنائي عثمان ديمبلي وديزيريه دوي لبضعة أسابيع بعد إصابات عضلية تعرضا لها مع المنتخب الفرنسي في مواجهة أوكرانيا ضمن تصفيات كأس العالم 2026. وفي المقابل، انتظم لاعب الوسط الإسباني فابيان رويز في التدريبات الجماعية بعد حصوله على راحة من معسكر منتخب بلاده، ليكون جاهزًا لمواجهة الغد.",
    "image": null,
    "pubDate": "2025-09-13T08:25:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02f0fe7fe8295705",
    "title": "موسى ديابي: اتحاد جدة لا يحتاج للتغيير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%89-%D8%AF%D9%8A%D8%A7%D8%A8%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1/blt3f920b16f7e5ccf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الفرنسي موسى ديابي، جناح اتحاد جدة، عن سعادته بالفوز الثمين على الفتح (4-2)، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. </p><p>وقال ديابي، في تصريحات إعلامية عقب اللقاء: \"كانت مباراتنا الثانية، تقدمنا ثم استقبلنا هدف التعادل، لكن كانت لدينا القوة للعودة مرة أخرى وتحقيق الانت…",
    "body": "أعرب الفرنسي موسى ديابي، جناح اتحاد جدة، عن سعادته بالفوز الثمين على الفتح (4-2)، ضمن منافسات الجولة الثانية من دوري روشن السعودي للمحترفين. وقال ديابي، في تصريحات إعلامية عقب اللقاء: \"كانت مباراتنا الثانية، تقدمنا ثم استقبلنا هدف التعادل، لكن كانت لدينا القوة للعودة مرة أخرى وتحقيق الانتصار\". وأوضح: \"المباراة كانت غريبة، لأن الفريقين تعرضا لحالات طرد، ومع ذلك حافظنا على تركيزنا حتى النهاية وفزنا، وهذا ما أسعد الجميع\". وأضاف النجم الفرنسي: \"الاتحاد لا يحتاج إلى التغيير، ولا يجب الالتفات دائمًا لما يقال في برامج التواصل الاجتماعي، الأهم أن نواصل تركيزنا داخل الملعب ونفكر في مستقبل الفريق فقط\". وشدد ديابي على أن أجواء الفريق إيجابية، قائلاً: \"لدينا مجموعة مميزة من اللاعبين، بين عناصر الخبرة والشباب، والجميع يرغب في تقديم أفضل ما لديه.. وأعتقد أن الاتحاد هذا الموسم سيكون أقوى من الموسم الماضي\". واحتل \"العميد\" صدارة جدول ترتيب الدوري السعودي للمحترفين، بشكل مؤقت برصيد 6 نقاط، فيما ظل الفتح في المركز 16 دون أي نقطة. ديابي - لاعب الاتحاد: المباراة كانت غريبة بسبب حالات الطرد.. الاتحاد لا يجب عليه التغيير وعن التركيز على الفريق.. سنكون أفضل من الموسم السابق #الاتحاد_الفتح &quot;مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:30مساءً بتوقيت السعودية على #MBCAction https://t.co/WY7W4…",
    "image": null,
    "pubDate": "2025-09-13T08:24:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b7594978d21f59",
    "title": "قرار عاجل يمنع ويلتيجي من التواجد في بطولة العالم",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B9%D8%A7%D8%AC%D9%84-%D9%8A%D9%85%D9%86%D8%B9-%D9%88%D9%8A%D9%84%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%AC%D8%AF-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt1b8215cdb4d8c56b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أكّدت محكمة التحكيم الرياضي \"كاس\"، أعلى هيئة قضائية رياضية، أن العداءة الإثيوبية ديريبي ويلتيجي، المتخصصة في سباق 1500 متر، ستغيب عن بطولة العالم لألعاب القوى في طوكيو، بعد صدور قرار بالإيقاف المؤقت بحقها في اللحظة الأخيرة، بناءً على طلب وحدة النزاهة في الاتحاد الدولي لألعاب القوى (IAU). وتُعد ويلتيجي، وصيفة بطلة العالم في بودابست 2023 وحاصلة على المركز الرابع في أولمبياد باريس، ثالث أسرع عداءة في سباق 1500 متر هذا الموسم، وكانت مرشحة قوية للمنافسة على إحدى الميداليات في طوكيو. وكانت الوكالة الإثيوبية لمكافحة المنشطات قد برأت العداءة في نهاية أغسطس، بعد رفضها الخضوع لاختبار منشطات خارج إطار المنافسات في 21 مايو بدون مبرر. إلا أن وحدة النزاهة طعنت في هذا القرار أمام \"كاس\"، مطالبة بإيقاف ويلتيجي عن المشاركة إلى حين انتهاء التحقيقات. وقالت المحكمة في بيان رسمي: \"تم قبول طلب اتخاذ تدابير مؤقتة، وبناءً عليه سيتم إيقاف السيدة ويلتيجي طوال فترة إجراءات التحكيم أمام 'كاس'\". وأضاف البيان أن الأطراف المعنية تقوم بتبادل المستندات، وسيُحدد موعد جلسة الاستماع بالاتفاق بينهما، مع التأكيد على أن الإجراءات لا تزال جارية وسرية، ولن يتم تقديم معلومات إضافية حتى اكتمال التحقيق في انتهاك قواعد مكافحة المنشطات المزعوم.",
    "image": null,
    "pubDate": "2025-09-13T08:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ae4a57d0c3a0f4c",
    "title": "رسميا.. مارسيال إلى الدوري المكسيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83%D9%8A/blt14819ba7e3248aa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول فرنسي في تاريخ مونتيري",
    "body": "أعلن نادي مونتيري المكسيكي، بطل الدوري خمس مرات، تعاقده مع المهاجم الفرنسي أنتوني مارسيال بعقد يمتد حتى عام 2027، ليصبح أول لاعب فرنسي في تاريخ النادي. وينضم اللاعب البالغ 29 عاماً إلى زملائه السابقين في إشبيلية الإسباني موسم 2021-2022، وهم لاعب الوسط أوليفر توريس، والمهاجم الأرجنتيني لوكاس أوكامبوس، بالإضافة إلى الجناح المكسيكي خيسوس كورونا. كما يضم الفريق المخضرم سيرجيو راموس منذ بداية الموسم الحالي. وتعد المكسيك الوجهة الخامسة في مسيرة مارسيال، الذي بدأ مسيرته مع ليون قبل الانتقال إلى موناكو، ثم إلى مانشستر يونايتد الإنجليزي حيث قضى تسعة مواسم، شملت فترة إعارة قصيرة إلى إشبيلية، قبل أن يخوض الموسم الماضي مع آيك أثينا اليوناني. ويملك مارسيال في سجله الدولي 30 مباراة مع منتخب فرنسا سجل خلالها 3 أهداف، وكان جزءًا من قائمة منتخب بلاده وصيف كأس أوروبا 2016 وبطل دوري الأمم الأوروبية 2021، لكنه لم يُستدعَ من قبل المدرب ديدييه ديشان منذ سبتمبر 2021.",
    "image": null,
    "pubDate": "2025-09-13T07:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-09-13T07:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8602db92a25325d0",
    "title": "يوفنتوس ينادي فلاهوفيتش.. ديربي إيطاليا بين الخبرة والندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%86%D8%A7%D8%AF%D9%8A-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D8%A8%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9/blt804c552b256e9036?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يتجه إيجور تودور، مدرب يوفنتوس، للاعتماد على المهاجم الصربي دوشان فلاهوفيتش منذ البداية في ديربي إيطاليا المرتقب أمام إنتر ميلان، والذي سيقام اليوم السبت على ملعب أليانز ستاديوم في تورينو. وخلال المؤتمر الصحفي عشية المباراة، قال تودور عن فلاهوفيتش: \"لم أشعر يوماً بأنه بحال أفضل\"، في إشارة واضحة إلى جاهزيته البدنية والفنية. ووفقاً لصحيفة \"لا جازيتا ديلو سبورت\"، سيقود فلاهوفيتش هجوم يوفنتوس مدعوماً بالتركي كينان يلدز والهولندي تين كوبمينيرز، بينما سيجلس الوافدان الجديدان، الكندي جوناثان ديفيد والبلجيكي لويس أوبيندا، على مقاعد البدلاء في انتظار فرصتهما. رغم جلوسه احتياطياً في أول جولتين من الدوري، نجح فلاهوفيتش في تسجيل هدفين حاسمين، الأول أمام بارما في تورينو، والثاني ضد جنوى خارج الديار. وخلال فترة التوقف الدولي، شارك أيضًا مع منتخب صربيا في مباراتين، مسجلاً هدف الفوز على لاتفيا قبل أن يخسر الفريق أمام إنجلترا بخماسية في التصفيات الأوروبية المؤهلة لكأس العالم 2026. وينتهي عقد فلاهوفيتش مع يوفنتوس بنهاية الموسم الحالي، حيث يتقاضى راتباً صافياً يبلغ 12 مليون يورو سنوياً، مع توقف مفاوضات التجديد، ما يجعل احتمال رحيله الصيف المقبل كبيراً، خصوصاً بعد دخوله فترة الستة أشهر الأخيرة من العقد، والتي ستتيح له التوقيع لأي نادٍ مجاناً. وفي صفوف إنتر، يهدد كارلوس أوجوستو مركز فيديريكو ديماركو ع…",
    "image": null,
    "pubDate": "2025-09-13T07:44:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d2133da7b63af26",
    "title": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا ويبقي الصراع مفتوحا على القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D9%8A%D8%A8%D9%82%D9%8A-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt9cbba495e5519fcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة ديربي إيطاليا",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذا قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (95) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإيطالي بين يوفنتوس وإنتر؟\". ويواجه يوفنتوس نظيره إنتر في قمة الجولة الثالثة من الدوري الإيطالي، اليوم السبت، على ملعب أليانز في تورينو. ويحتل يوفنتوس المركز الثاني في ترتيب فرق الدوري الإيطالي برصيد 6 نقاط، فيما يأتي إنتر سادسا بـ3 نقاط. ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة: بما أن المباراة ستقام على ملعب أليانز في تورينو، فإن التوقعات تصب نحو مواجهة متوازنة وصعبة على الطرفين. من المنتظر أن يبدأ \"إيجور تيودور\" مدرب يوفنتوس اللقاء مهاجما مع الاعتماد على \"دوشان فلاهوفيتش\" أساسيا، وهو ما يمنح الفريق خطورة أكبر في الثلث الهجومي. في المقابل، يدخل إنتر المباراة بأفضلية نسبية من حيث الانسجام وثبات المستوى، مع الاعتماد على قوة خط الوسط بقيادة باريلا وهاكان، إلى جانب ثنائية لاوتارو مارتينيز وماركوس تورام في المقدمة. اللقاء يبدو متكافئا من الناحية الفنية، فالدفاع الصلب ليوفنتوس بقيادة بريمر قد يحد من خطورة هجوم إنتر، بينما قدرة الأخير على الاستحواذ والتحكم بالنسق ق…",
    "image": null,
    "pubDate": "2025-09-13T07:42:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "760a11c28bb023ba",
    "title": "حسين عبد الغني: هوساوي يمتلك كل المقومات ليصبح الأفضل في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%87%D9%88%D8%B3%D8%A7%D9%88%D9%8A-%D9%8A%D9%85%D8%AA%D9%84%D9%83-%D9%83%D9%84-%D8%A7%D9%84%D9%85%D9%82%D9%88%D9%85%D8%A7%D8%AA-%D9%84%D9%8A%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt0e5898e3f9505529?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "أشاد حسين عبد الغني، قائد المنتخب السعودي والأهلي السابق، بالمستويات التي يقدمها زكريا هوساوي، الظهير الأيسر للنادي الأهلي، مؤكدًا أن اللاعب يمتلك كل الإمكانيات ليصبح الأفضل في مركزه داخل الكرة السعودية. وقال عبد الغني في تصريحات تلفزيونية: \"زكريا هوساوي لاعب يمتلك إمكانات كبيرة منذ فترة وجوده مع الاتحاد، والأهلي كسب جوهرة حقيقية، لكن على اللاعب أن يثبت نفسه أيضًا داخل الفريق\". وأضاف: \"أعتقد أن فكر زكريا تغيّر كثيرًا عن السابق، وقدّم مباراة رائعة في ظهوره الأول مع الأهلي، لكن إصابته الأخيرة أحزنتني كثيرًا\". وتابع: \"إذا استمر وغيّر من عقليته، فأنا أتوقع أن يصبح اللاعب الأول في مركزه على مستوى السعودية، خاصة مع فريق بحجم الأهلي الذي ينافس محليًا وآسيويًا\". وكان هوساوي قد قدّم أداءً مميزًا في مواجهة الأهلي والاتفاق مساء الجمعة ضمن الجولة الثانية من دوري روشن السعودي، حيث نفذ 4 مراوغات ناجحة من أصل 6 محاولات، وهو أعلى رقم له في مباراة واحدة منذ انطلاق الموسم، وأعلى رقم لأي لاعب وفقًا لإحصائيات \"سوفاسكور\". لكن تألقه لم يكتمل بعدما اضطر لمغادرة الملعب في الدقيقة 70 إثر إصابة، ليغيب عن الثلث الأخير من اللقاء الذي انتهى بالتعادل السلبي دون أهداف. وبهذه النتيجة، رفع الأهلي رصيده إلى 4 نقاط في المركز الثالث، خلف الاتفاق الوصيف المؤقت بنفس الرصيد.",
    "image": null,
    "pubDate": "2025-09-13T07:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b328605db87589ce",
    "title": "'It may be a chess match' - Canelo v Crawford predictions",
    "link": "https://www.bbc.com/sport/boxing/articles/c36jgl4dpwro?at_medium=RSS&at_campaign=rss",
    "summary": "The world of boxing gives their predictions for Saul 'Canelo' Alvarez v Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:31:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6470a9a97042872",
    "title": "فيفا يُنصت للاعبين.. تعديلات جذرية في روزنامة الموسم الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%8F%D9%86%D8%B5%D8%AA-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AC%D8%B0%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%88%D8%B2%D9%86%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt6846993724b3679c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة.</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعد…",
    "body": "قرر الاتحاد الدولي لكرة القدم \"فيفا\" إدخال تعديلات على جدول التوقفات الدولية بداية من الموسم المقبل، في خطوة تهدف لتقليل ضغط المباريات ومنح اللاعبين فترات راحة أطول وسط الروزنامة المزدحمة. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فإن القرار جاء استجابة لموجة واسعة من الانتقادات التي تصاعدت في السنوات الأخيرة بسبب كثرة البطولات وتوالي المباريات، ما انعكس سلبا على راحة اللاعبين. وكانت بعض الأمثلة الصارخة قد سلطت الضوء على هذه الأزمة، أبرزها ما واجهه لاعبو باريس سان جيرمان عقب تتويجهم بدوري أبطال أوروبا في ميونخ، حيث اضطروا للسفر مباشرة إلى الولايات المتحدة للمشاركة في كأس العالم للأندية، الذي انطلق بعد أسبوعين فقط من النهائي القاري. وأفادت الصحيفة بأن التعديل الجديد سيدمج التوقفين الدوليين المعتادين في سبتمبر/أيلول وأكتوبر/تشرين الأول ليصبحا فترة واحدة تمتد لـ3 أسابيع، تبدأ يوم الإثنين 21 سبتمبر/أيلول وتنتهي الثلاثاء 6 أكتوبر/تشرين الأول، على أن تقتصر المنتخبات خلالها على خوض 4 مباريات فقط. ولفتت الصحيفة الإسبانية إلى أن التوقف الدولي في نوفمبر/تشرين الثاني فسيظل كما هو دون أي تغيير خلال الموسم المقبل، بحسب تعديلات \"فيفا\". ومن المقرر أن يستمر العمل بهذا النظام حتى عام 2030، وهو العام الذي تستضيف فيه إسبانيا، إلى جانب المغرب والبرتغال، نهائيات كأس العالم لكرة القدم.",
    "image": null,
    "pubDate": "2025-09-13T07:29:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81373c9f5a90e61c",
    "title": "Hasegawa & Shaw seal Man City comeback against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/cz083nvlv1mo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as Manchester City score two second-half goal to come from behind against Brighton & Hove Albion to secure a 2-1 victory in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e94a9654cda4aece",
    "title": "Russo double helps Arsenal cruise to victory against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cpvl407p433o?at_medium=RSS&at_campaign=rss",
    "summary": "A brace from Alessia Russo catapults Arsenal to the top of the WSL table, as they put five goals past winless West Ham United, who now sit bottom of the league.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T07:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2b2ec228ec15f58",
    "title": "US Ryder Cup player Griffin leads in California",
    "link": "https://www.bbc.com/sport/golf/articles/cg42kwzvxk7o?at_medium=RSS&at_campaign=rss",
    "summary": "American Ben Griffin warms up for the Ryder Cup by moving into a three-shot lead at the end of the second round of the Procore Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a3c19f933b959a7",
    "title": "No goals in 28 months - so why have Rangers spent big on Chermiti?",
    "link": "https://www.bbc.com/sport/football/articles/ce84np31k7xo?at_medium=RSS&at_campaign=rss",
    "summary": "No goals in 28 months but \"huge potential\" - why have Rangers spent big on striker Youssef Chermiti?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:20:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a3c19f933b959a7",
    "title": "No goals in 28 months - so why have Rangers spent big on Chermiti?",
    "link": "https://www.bbc.com/sport/football/articles/ce84np31k7xo?at_medium=RSS&at_campaign=rss",
    "summary": "No goals in 28 months but \"huge potential\" - why have Rangers spent big on striker Youssef Chermiti?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:20:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2a78172e42ae1a5",
    "title": "Hosts Japan celebrate first medal as athletes battle Tokyo heat",
    "link": "https://www.bbc.com/sport/athletics/articles/cr70230vn9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Japan celebrates the return of a premier global sporting event to Tokyo with a world medal in a curtain-raising 35km race walk event contested in brutal conditions.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T06:18:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0812cbd6bfd7cfbb",
    "title": "Aiming for the top - Kang's dramatic impact on WSL",
    "link": "https://www.bbc.com/sport/football/articles/ckg211r2kr7o?at_medium=RSS&at_campaign=rss",
    "summary": "London City Lionesses owner Michele Kang talks exclusively to BBC Sport about multi-club ownership, transfer fees, building a fanbase and her vision to take the club to the top of the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:31:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57227512b2d89d47",
    "title": "Canelo v Crawford weigh-in and face-off",
    "link": "https://www.bbc.com/sport/boxing/videos/c2lxjy10l2qo?at_medium=RSS&at_campaign=rss",
    "summary": "Saul 'Canelo' Alvarez and Terence Crawford both weigh-in before their super middleweight fight in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:16:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "348f970adc428d59",
    "title": "'I can't change people's opinions of me' - Fernandes in his own words",
    "link": "https://www.bbc.com/sport/football/articles/czxw897rgn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Bruno Fernandes sits down with Kelly Somers to discuss his family and why people are entitled to their opinions on him.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:04:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a2a55d34ecdc8ae",
    "title": "'I'm much more calm off the pitch - but still passionate'",
    "link": "https://www.bbc.com/sport/football/videos/cgj122x8wdyo?at_medium=RSS&at_campaign=rss",
    "summary": "Bruno Fernandes sits down with Kelly Somers and reveals how he deals with criticism, and talks about life outside the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T05:03:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cecf34f9279a4209",
    "title": "“ما تراه ليس كما يبدو” على “watch it”",
    "link": "https://assabah.ma/870764.html",
    "summary": "طرحت الشركة المنتجة لمسلسل “ما تراه ليس كما يبدو” البوستر الرسمي لحكاية “ديجافو”، وهي سادس الحكايات ضمن العمل، إذ من المقرر بدء عرضها السبت المقبل عبر شاشة قنوات DMC، ومنصتي WATCH IT، وشاهد، في تمام الساعة السابعة مساءً. تشارك في بطولة “ديجافو” الفنانة شيري عادل إلى جانبأكمل القراءة » المقالة “ما ت…",
    "body": "طرحت الشركة المنتجة لمسلسل &#8220;ما تراه ليس كما يبدو&#8221; البوستر الرسمي لحكاية &#8220;ديجافو&#8221;، وهي سادس الحكايات ضمن العمل، إذ من المقرر بدء عرضها السبت المقبل عبر شاشة قنوات DMC، ومنصتي WATCH IT، وشاهد، في تمام الساعة السابعة مساءً. تشارك في بطولة &#8220;ديجافو&#8221; الفنانة شيري عادل إلى جانب أكمل القراءة &raquo; المقالة “ما تراه ليس كما يبدو” على “watch it” fمنشورة على جريدة الصباح .",
    "image": null,
    "pubDate": "2025-09-13T05:00:58.000Z",
    "source": {
      "name": "Assabah Sports (MA)",
      "homepage": "https://www.assabah.ma/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a7073adc5f5b1ca",
    "title": "Ripped Crawford jeered at Vegas weigh-in",
    "link": "https://www.bbc.com/sport/boxing/articles/cn76g3v8z11o?at_medium=RSS&at_campaign=rss",
    "summary": "A shredded Terence Crawford - jumping up two divisions - weighed the same as champion Saul 'Canelo' Alvarez for Saturday's Las Vegas super-fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-13T02:14:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c055e13d732c6b6",
    "title": "الجري المتقطع.. فوائد أعلى ووقت أقل بخدعة بسيطة",
    "link": "https://www.skynewsarabia.com/varieties/1820097-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D8%B7%D8%B9-%D9%81%D9%88%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%94%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%82%D8%AA-%D8%A8%D8%AE%D8%AF%D8%B9%D8%A9-%D8%A8%D8%B3%D9%8A%D8%B7%D8%A9",
    "summary": "رغم الفوائد الكبيرة لرياضة الجري، إلا أن الكثير من الناس لا يمارسونها بانتظام بسبب ضيق الوقت، لكن طريقة بسيطة توفر الوقت وتزيد الفوائد المرتبطة بهذه الرياضة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/13/1820096/95/53/1-1820096.jpg",
    "pubDate": "2025-09-13T01:05:48.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "e93269ac0d509e32",
    "title": "Record breaker Salt wants to be world's best",
    "link": "https://www.bbc.com/sport/cricket/articles/c1l8pr1m1deo?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt has set his sights on becoming the \"best in the world\" as a T20 opener after smashing a record-breaking century in England's 146-run victory over South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T23:06:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "765160db2227be3c",
    "title": "Makin has to settle for bronze at World Champs",
    "link": "https://www.bbc.com/sport/boxing/articles/c1dq4zn6320o?at_medium=RSS&at_campaign=rss",
    "summary": "Callum Makin has to settle for a bronze medal at the World Boxing Championships after a semi-final defeat in the men's 75kg division.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:38:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adb9a41c4e15e08f",
    "title": "Leigh beat St Helens to book home play-off spot",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cp8j2rrkdjro?at_medium=RSS&at_campaign=rss",
    "summary": "Leigh Leopards guarantee a home play-off tie with a 28-10 victory against St Helens that secures a top-four finish.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:31:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea2efdd93c134803",
    "title": "Maresca 'hasn't seen Sterling or Disasi since start of season'",
    "link": "https://www.bbc.com/sport/football/articles/c0lk14gx034o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca says he hasn't seen either Raheem Sterling or Axel Disasi since the season began and they will remain in the \"bomb squad\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:30:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca8e51995eb81160",
    "title": "Nine-man Leverkusen beat Frankfurt for first win post Ten Hag",
    "link": "https://www.bbc.com/sport/football/videos/cy8r3j24jn5o?at_medium=RSS&at_campaign=rss",
    "summary": "A brace from Alejandro Grimaldo helps Bayer Leverkusen overcome the sending off of captain Robert Andrich and Ezequiel Fernandez to beat Eintracht Frankfurt 3-1 in the Bundesliga, in new manager Kasper Hjulmand's first game in charge following the sacking of Erik ten Hag.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33c555b2b95e2690",
    "title": "Newcastle start Red Bull era with Prem Rugby Cup win",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crmenddy7lgo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Red Bulls kick off their new era with a comfortable 26-14 win against Harlequins in the Prem Rugby Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:22:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "815b999a34b1363f",
    "title": "Record-breaking Salt helps England to historic win against South Africa",
    "link": "https://www.bbc.com/sport/cricket/videos/c864p5yl4e9o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt hits 141 while Jos Buttler adds 83 as England score 304-2 - their highest ever total in a T20 international - before bowling South Africa out for 158, to ease to an historic win at Old Trafford in the second T20 and level the series at 1-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:21:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66cfc70aeb0c3000",
    "title": "Wigan thump Castleford to clinch top-two finish",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c179e88xxqyo?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors clinch a Super League top-two finish and a home semi-final with an 11-try win against lowly Castleford Tigers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:09:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5461b798cbd6a73",
    "title": "'Breathtaking batting' - Salt hits record-breaking 141 for England",
    "link": "https://www.bbc.com/sport/cricket/videos/c3w5175qj41o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Salt hits a record-breaking, unbeaten 141 from 60 balls, the highest individual T20 score by an England cricketer, to guide the home side to a huge 146-run win against South Africa in the second T20 at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T21:00:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cbcde71a9f23b7d",
    "title": "Everton eye bargain Grealish deal - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5yj2gxnypvo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton hopeful of signing Manchester City's Jack Grealish for less than £50m, Manchester United, Liverpool and Chelsea chase Crystal Palace's Adam Wharton, Fulham consider Harry Wilson future, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:58:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f263492c665733a",
    "title": "Norrie & Fery put GB in control in Davis Cup tie",
    "link": "https://www.bbc.com/sport/tennis/articles/c8rvkynmjnlo?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Norrie and Arthur Fery won their Davis Cup matches to give Great Britain a 2-0 lead over Poland and a strong chance of reaching next year's qualifiers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T20:43:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f750384b74d8f86d",
    "title": "Rose among Ryder-Cup bound trio in contention at BMW PGA",
    "link": "https://www.bbc.com/sport/golf/articles/cjd130n71elo?at_medium=RSS&at_campaign=rss",
    "summary": "Japan's Hideki Matsuyama cards a superb 64 to lead after the second round of the BMW PGA Championship - with Ryder Cup-bound trio Justin Rose, Ludvig Aberg and Viktor Hovland all in contention.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T19:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61a2ab20f8c2253a",
    "title": "Philipsen beats Pedersen to win stage 19 of Vuelta",
    "link": "https://www.bbc.com/sport/cycling/articles/cn8395l376wo?at_medium=RSS&at_campaign=rss",
    "summary": "Belgium's Jasper Philipsen wins stage 19 of the Vuelta a Espana in an uphill bunch sprint as Jonas Vingegaard increases his lead in the general classification.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T17:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0a2119adf6f4372",
    "title": "Rodgers calls for 'cowardly' insider to leave Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c62nk52n221o?at_medium=RSS&at_campaign=rss",
    "summary": "Brendan Rodgers calls for a club investigation to uncover the \"cowardly\" insider who briefed against the Celtic boss to a national newspaper.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T17:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b89d1984b3dbfedf",
    "title": "Canelo v Crawford - all you need to know",
    "link": "https://www.bbc.com/sport/boxing/articles/c9dx147qez7o?at_medium=RSS&at_campaign=rss",
    "summary": "All you need to know about Saul 'Canelo' Alvarez's fight with Terence Crawford in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T16:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40fc688a4d567a24",
    "title": "Pereira to become youngest woman to fight in UFC",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c5y5mg53dp8o?at_medium=RSS&at_campaign=rss",
    "summary": "Brazil's Alice Pereira, 19, is set to become the youngest woman in history to fight in the UFC when she faces Montserrat Rendon at UFC Noche on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T15:20:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "499faac3ca69a14f",
    "title": "'I'm here to win' - Kerr ready for title defence",
    "link": "https://www.bbc.com/sport/athletics/videos/c4gjmdn5g86o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's defending 1500m world champion Josh Kerr is \"excited to retain\" his title at the 2025 World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T15:04:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0805e9d168110225",
    "title": "Match of the Day",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jwh9?at_medium=RSS&at_campaign=rss",
    "summary": "Behind the scenes at Match of The Day.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ccdf50a6c46ce419",
    "title": "Coach Powell suspended over safeguarding concern",
    "link": "https://www.bbc.com/sport/athletics/articles/c77d81ee1zjo?at_medium=RSS&at_campaign=rss",
    "summary": "Long jump world record holder Mike Powell is suspended indefinitely over a safeguarding concern, says the Athletics Integrity Unit.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T12:39:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b8a92d76535171",
    "title": "From Chertsey to Madrid - Gallagher brothers on family & football",
    "link": "https://www.bbc.com/sport/football/articles/cvgn22z1p4jo?at_medium=RSS&at_campaign=rss",
    "summary": "As Conor Gallagher prepares for Atletico Madrid's game at Liverpool, older brother Josh is getting his Chertsey Town team ready for the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T07:44:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07638573537386b0",
    "title": "Centimetre by centimetre - how Duplantis became a world star",
    "link": "https://www.bbc.co.uk/sport/extra/mqm4fhptig/the-making-of-mondo-how-duplantis-is-reaching-new-heights?at_medium=RSS&at_campaign=rss",
    "summary": "Armand Duplantis is a global star of athletics, but what makes the Swede so great - and where could he take the pole vault world record?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71bd0888de93f453",
    "title": "Sutton's predictions v Only The Poets frontman Tommy Longhurst",
    "link": "https://www.bbc.com/sport/football/articles/c0r0np8x77yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Only The Poets frontman Tommy Longhurst with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T18:41:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fbba3a202d45bb84",
    "title": "This premium Garmin watch is a close match for the pricey Fenix 8 — and it is now a huge $321 off",
    "link": "https://www.livescience.com/health/exercise/this-premium-garmin-watch-is-a-close-match-for-the-pricey-fenix-8-and-it-is-now-a-huge-321-dollars-off",
    "summary": "The premium Garmin Epix Pro (Gen 2) Sapphire Edition is now 29% off at Amazon, and the cheapest it has been since Amazon Prime Day.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/b8LWj7B48RHmMXdhPhm3VQ-1280-80.jpg",
    "pubDate": "2025-09-11T09:43:47.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6c39632a1dfbeee",
    "title": "How Hodgkinson found strength in 'most challenging year'",
    "link": "https://www.bbc.com/sport/athletics/articles/c4g6z1kggrvo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Keely Hodgkinson aims to add the world 800m title to her Olympic gold in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T05:08:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08e3da2893eb381b",
    "title": "New Study Finds Alarming Amount Of Chemicals In Your Favorite Coffee Brands—What To Know",
    "link": "https://www.delish.com/food/a65890338/coffee-contaminants-clean-label-project-study/",
    "summary": "A new test has us double-checking what's in our daily cup.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/woman-stirs-cup-of-coffe-royalty-free-image-1756148473.pjpeg",
    "pubDate": "2025-09-09T14:00:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e98971ac0c6ce020",
    "title": "فيديو.. سرب نحل يوقف مباراة كرة قدم في تنزانيا",
    "link": "https://www.skynewsarabia.com/varieties/1818546-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D8%B1%D8%A8-%D9%86%D8%AD%D9%84-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "شهدت مباراة ودية في تنزانيا حادثة غريبة بعد أن اضطر الحكم إلى إيقاف اللعب في الدقيقة 77 بسبب سرب من النحل اجتاح أرضية الملعب.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T18:06:01.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3d650da7e8c422d",
    "title": "Spinal Tap: The legendary comic band reunite after 40 years",
    "link": "https://www.bbc.co.uk/sounds/play/m002jjkz?at_mid=0b2gNYf5Sc&at_campaign=Spinal_Tap_II_on_Radio_2&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=sounds&at_brand=m002jjkz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Spinal_Tap_II_on_Radio_2&at_bbc_team=BBC",
    "summary": "The story of the legendary comic band returning to the big screen after 40 years.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "307e17505cd17d52",
    "title": "بريطانيا تخطط لمعاقبة المجرمين بـ\"حل غير تقليدي\"",
    "link": "https://www.skynewsarabia.com/varieties/1815632-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%AE%D8%B7%D8%B7-%D9%84%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%B1%D9%85%D9%8A%D9%86-%D8%A8%D9%80%D8%AD%D9%84-%D8%AA%D9%82%D9%84%D9%8A%D8%AF%D9%8A",
    "summary": "يمكن أن يواجه المجرمون المدانون المنع من ارتياد الحانات والحفلات الموسيقية والفعاليات الرياضية مثل مباريات كرة القدم بموجب خطط جديدة للحكومة البريطانية في إطار سعيها لإيجاد سبل لمعالجة أزمة السجون المكتظة في البلاد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/08/24/1815631/95/53/1-1815631.jpg",
    "pubDate": "2025-08-24T09:54:44.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "sports",
    "region": "gulf"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]