[
  {
    "id": "63d28ab92efc801c",
    "title": "Littler becomes world number one with semi-final win",
    "link": "https://www.bbc.com/sport/darts/articles/crmxy3k3e2eo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler will become world number one for the first time after booking his place in the Grand Slam of Darts final in Wolverhampton.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T16:27:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e6ec783903099a",
    "title": "From unknown teen to world number one - Littler's rise in his own words",
    "link": "https://www.bbc.com/sport/darts/articles/ckg1kr15433o?at_medium=RSS&at_campaign=rss",
    "summary": "Darts' new world number one Luke Littler talks BBC Sport through some of the most iconic pictures and moments from his career so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T16:25:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58ece426c4d8dd65",
    "title": "Patten's partners make it dream week for him at ATP Finals",
    "link": "https://www.bbc.com/sport/tennis/articles/c3epl5x9kzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Henry Patten completes a life-changing visit to Turin by becoming an ATP Finals champion for the first time - a week after proposing to his girlfriend in the city.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T16:22:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0fcfb03dce86016",
    "title": "Injured Arsenal defender Gabriel to miss Brazil game",
    "link": "https://www.bbc.com/sport/football/articles/c797pe2v7ydo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal defender Gabriel will miss Brazil's game on Tuesday after scans confirmed a thigh injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T15:37:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c0368f18841458b",
    "title": "Aprilla's Bezzecchi wins MotoGP finale in Valencia",
    "link": "https://www.bbc.com/sport/motorsport/articles/cn0g65kp9jpo?at_medium=RSS&at_campaign=rss",
    "summary": "Italian Marco Bezzecchi becomes the first Aprilla rider to win back-to-back MotoGP races with victory in the season's finale in Valencia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T15:04:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f2e8089c517d487",
    "title": "Sky Sports axes 'sexist' TikTok channel Halo after three days",
    "link": "https://www.bbc.com/news/articles/cdrz8g7evyxo?at_medium=RSS&at_campaign=rss",
    "summary": "The female-focused TikTok channel was dubbed \"patronising\" and \"sexist\" by social media users.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T14:53:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7fd6a9075c486eb1",
    "title": "Taylor fourth as GB make their best World Cup start",
    "link": "https://www.bbc.com/sport/articles/cwyk97r3gx0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Laurie Taylor finishes a career-best fourth and Dave Ryding seventh in the opening men's slalom race of the World Cup season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T14:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01ce55237083a77b",
    "title": "فقيهي على أعتاب المشاركة مع اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%82%D9%8A%D9%87%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%85%D8%B9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt14dc8b587add019f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;&nbsp;&nbsp; بدأ الاتحاد السعودي في استعادة بعض أوراقه الدفاعية، وذلك قبل استئناف المنافسات القادمة التي تنتظر الفريق على مستوى دوري روشن للمحترفين ودوري أبطال آسيا للنخبة وكأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، أن معاذ فقيهي مدافع الاتحاد…",
    "body": "&nbsp;&nbsp;&nbsp; بدأ الاتحاد السعودي في استعادة بعض أوراقه الدفاعية، وذلك قبل استئناف المنافسات القادمة التي تنتظر الفريق على مستوى دوري روشن للمحترفين ودوري أبطال آسيا للنخبة وكأس خادم الحرمين الشريفين. وذكرت صحيفة \"الرياضية\" السعودية، أن معاذ فقيهي مدافع الاتحاد، بات قريبا من العودة للمشاركة في التدريبات الجماعية للفريق، وذلك بعدما اقترب من إنهاء برنامجه التأهيلي. وأشارت الصحيفة إلى أن اللاعب يواصل برنامجه التأهيلي والبدني المُعد له، لكنه بات قريبا من العودة في انتظار خضوع صاحب الـ23 عاما لاختبار \"فني\" خلال أيام لبيان مدى قدرته على الدخول في التدريبات الجماعية بعد تعافيه من الإصابة في مفصل القدم. واعتمد البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد على فقيهي ضمن الخيارات الدفاعية المتاحة لديه، خاصة في ظل النقص العددي الفترة الماضية وضغط المباريات. وانتقل فقيهي صيف العام الماضي من الهلال إلى الاتحاد بنهاية عقده، بعدما كان قد أعير أيضا من الزعيم إلى صفوف فريق التعاون. ولعب فقيهي 16 مباراة فقط مع الاتحاد لم يسجل خلالها أي أهداف بينما صنع هدفا وحيدا. وتأتي عودة معاذ قبل فترة يخوض فيها الاتحاد مباريات على كافة الأصعدة، إذ يلاقي الرياض في دوري روشن بداية الأسبوع المُقبل، قبل أن يحل ضيفا على الدحيل القطري في دوري أبطال آسيا للنخبة. ويتقابل الاتحاد نهاية شهر نوفمبر/تشرين الثاني الحال…",
    "image": null,
    "pubDate": "2025-11-16T14:03:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64e821075c2732b2",
    "title": "رغم غياب رونالدو.. مهرجان أهداف يقود البرتغال لكأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt4ce5a5ea82f357fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم منتخب البرتغال، تأهله المباشر إلى بطولة كأس العالم 2026، وذلك بفوزه الساحق في ملعبه على أرمينيا بنتيجة (9-1) اليوم الأحد، في ختام التصفيات الأوروبية.",
    "body": "حسم منتخب البرتغال، تأهله المباشر إلى بطولة كأس العالم 2026، وذلك بفوزه الساحق في ملعبه على أرمينيا بنتيجة (9-1) اليوم الأحد، في ختام التصفيات الأوروبية. أهداف البرتغال، جاءت عن طريق ريناتو فيجا، جونكالو راموس، جواو نيفيز \"هاتريك\"، برونو فيرنانديز \"هاتريك\" وفرانسيسكو كونسيساو، في الدقائق 7، 28، 30، 41، (45+3)، 51، 72، 81 و(90+2). فيما سجل إدوارد سبيرتسيان، هدف أرمينيا الوحيد في الدقيقة 18. الانتصار رفع رصيد البرتغال للنقطة 13، ليختتم مشواره في صدارة المجموعة السادسة، فيما تذيلت أرمينيا الترتيب برصيد 3 نقاط. وخاض منتخب البرتغال، مباراة اليوم، بدون هدافه وأسطورته كريستيانو رونالدو، لإيقافه بعد طرده في المباراة الماضية أمام أيرلندا. وقرر المدرب روبرتو مارتينيز، البدء بالتشكيلة التالية في غيابه، ديوجو كوستا، سيميدو، دياز، فيجا، كانسيلو، فيتينيا، جواو نيفيز، برونو فيرنانديز، لياو، سيلفا وراموس. بينما بدأ المنتخب الأرميني بالتشكيلة التالية: أفاجيان، هوفانيسيان، مكريتشيان، سيرجي موراديان، بيلويان، تيكنيزيان، سبيرتسيان، كارين موراديان، أجاساريان، راموس وسيروبيان. قتل مبكر بعد ضغط مكثف منذ البداية، نجح المنتخب البرتغالي في التقدم بهدف مبكر عبر ركلة حرة جانبية، نفذها فيرنانديز بتسديدة مباشرة، لكن الحارس أفاجيان أبعدها ببراعة بقبضتي يديه، لكنها ارتدت إلى فيجا، الذي قابلها برأسية إلى الشباك. …",
    "image": null,
    "pubDate": "2025-11-16T14:01:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e7e1ee8c7ab2792",
    "title": "McIlroy finds the water as Fitzpatrick wins play-off in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c1j83x6w634o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Fitzpatrick wins the DP World Tour Championship, while Rory McIlroy earns his seventh Race to Dubai title after dramatic final play-off.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:55:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "911c3c3da715eebc",
    "title": "ثلاثية جديدة في قمة الشباب.. الأهلي يواصل التفوق على الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt88ded9a067a552bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق فريق شباب الأهلي فوزًا كبيرًا على نظيره الزمالك بثلاثة أهداف دون مقابل، في المباراة التي أقيمت بين الفريقين مساء اليوم الأحد على ملاعب النادي الأحمر بمدينة نصر، ضمن فعاليات الجولة التاسعة من منافسات بطولة الجمهورية لكرة القدم مواليد 2005.",
    "body": "حقق فريق شباب الأهلي فوزًا كبيرًا على نظيره الزمالك بثلاثة أهداف دون مقابل، في المباراة التي أقيمت بين الفريقين مساء اليوم الأحد على ملاعب النادي الأحمر بمدينة نصر، ضمن فعاليات الجولة التاسعة من منافسات بطولة الجمهورية لكرة القدم مواليد 2005. وسجّل أهداف الأهلي كلٌّ من صامويل أوبونج، الذي افتتح التسجيل، قبل أن يضيف اللاعب كاظم إبراهيم الهدفين الثاني والثالث، في حضور سيد عبدالحفيظ عضو مجلس الإدارة والقائم بأعمال المشرف العام على كرة القدم بالنادي. ويأتي هذا الفوز امتدادًا لهيمنة الأهلي على مواجهاته مع الزمالك خلال الشهر الجاري، سواء على مستوى الفريق الأول أو قطاعات الناشئين المختلفة. وكان فريق الأهلي مواليد 2011 قد حقق هو الآخر فوزًا كبيرًا على نظيره الزمالك بثلاثية نظيفة في بطولة الجمهورية، قبل أن ينجح الفريق الأول في الفوز على الزمالك في نهائي كأس السوبر المصري بهدفين دون رد، ثم أكمل فريق الناشئين مواليد 2007 سلسلة الانتصارات الحمراء بفوز مثير بنتيجة 3-2 على الزمالك في مباراة قوية ببطولة الجمهورية. ثلاثية الصغار.. بداية السيطرة الحمراء افتتح فريق الناشئين لكرة القدم بالنادي الأهلي مواليد 2011 مشوار السيطرة على ديربيات القمة هذا الشهر، بعد أن حقق فوزًا كبيرًا على ضيفه الزمالك بثلاثية نظيفة، في المباراة التي جمعت الفريقين اليوم الجمعة على ملعب الأهلي بمدينة نصر، ضمن منافسات الجولة …",
    "image": null,
    "pubDate": "2025-11-16T13:51:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقاعد أمريكا الجنوبية 6 مقاعد أمريكا الشمالية 6 مقاعد أو…",
    "image": null,
    "pubDate": "2025-11-16T13:50:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae07ff156739d3f5",
    "title": "موعد مباراة المنتخب السعودي والجزائر الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt4dab90f258ddedbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المنتخب السعودي والجزائر الودية 2025.. والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن \"استاد الأمير عبدالله الفيصل\"، قمة عربية ودية مرتقبة تجمع بين المنتخب السعودي وضيفه منتخب الجزائر، مساء الثلاثاء المقبل. ويأتي هذا اللقاء القوي ضمن استعدادات المنتخبين للاستحقاقات القارية المقبلة، حيث يسعى \"الأخضر\" السعودي لاختبار جاهزيته أمام \"محاربو الصحراء\" في مواجهة تحظى باهتمام جماهيري كبير. ويستعرض كووورة في التقرير التالي موعد مباراة السعودية والجزائر الودية والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة المنتخب السعودي والجزائر الودية 2025؟ موعد مباراة المنتخب السعودي والجزائر الودية 2025، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على استاد الأمير عبدالله الفيصل. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة والنصف مساءً (19:30) بتوقيت السعودية، الخامسة والنصف بتوقيت الجبزائر. ما القنوات الناقلة لمباراة المنتخب السعودي والجزائر الودية 2025؟ من المقرر أن يتم بث المباراة الودية 2025 بين السعودية والجزائر عبر تطبيق STC TV. كيف تشاهد مباراة المنتخب السعودي والجزائر الودية 2025 عبر الإنترنت؟ بالنسبة لمن يرغب في مشاهدة البث المباشر للمباراة الودية 2025 عبر الإنترنت، فيمكن متابعة اللقاء من خلال الاشتراك في تطبيق STC TV. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة الإمارات والعراق في تصفيات كأس العالم 2026؟ لم يتم الإ…",
    "image": null,
    "pubDate": "2025-11-16T13:31:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0595d5e17937d53e",
    "title": "مفاجأة سارة.. حكيمي جاهز لأمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt1474a3247831b8fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقّى المنتخب المغربي بقيادة وليد الركراكي جرعة أمل كبيرة، بعدما وصلت أخبار مطمئنة من باريس بشأن القائد أشرف حكيمي، الذي بدأ رحلة التأهيل الطبيعي قبل الموعد المنتظر بأيام، عقب الإصابة الخطيرة التي تعرض لها في مواجهة باريس سان جيرمان أمام بايرن ميونخ ضمن دوري أبطال أوروبا.</p><p>وبحسب مصادر كووور…",
    "body": "تلقّى المنتخب المغربي بقيادة وليد الركراكي جرعة أمل كبيرة، بعدما وصلت أخبار مطمئنة من باريس بشأن القائد أشرف حكيمي، الذي بدأ رحلة التأهيل الطبيعي قبل الموعد المنتظر بأيام، عقب الإصابة الخطيرة التي تعرض لها في مواجهة باريس سان جيرمان أمام بايرن ميونخ ضمن دوري أبطال أوروبا. وبحسب مصادر كووورة، فإن حكيمي يتواصل بشكل شبه يومي عبر مكالمات فيديو مع زملائه المتواجدين حاليًا في المعسكر التدريبي بالمغرب، وقد بعث رسالة دعم وتحفيز قبل ودية أوغندا، طالبًا منهم تحقيق انتصار جديد يعزز سلسلة الانتصارات المتتالية التي يحققها المنتخب في الفترة الأخيرة.&nbsp; كما نقل اللاعب ارتياحه الكبير للبروتوكول الطبي الذي يخضع له في باريس تحت إشراف أطباء متخصصين، وبمتابعة مباشرة من طبيب المنتخب الذي تم إيفاده إلى العاصمة الفرنسية لمراقبة وضعه عن قرب. من دموع الإصابة إلى بداية التعافي.. حكيمي يقهر الإحباط مباشرة بعد تعرضه للإصابة القوية أمام بايرن ميونخ إثر تدخل الكولومبي لويس دياز، ظهر حكيمي في مشهد مؤثر وهو يغادر الملعب على نقالة، ثم ظهر في فيديو آخر غير قادر على الوقوف على قدمه المصابة، ما زاد من حالة الهلع لدى جماهير المنتخب المغربي. &nbsp;إصابة صدمت الجماهير وأثارت مخاوف واسعة من احتمال غيابه عن كأس أمم أفريقيا المقبلة، نظرًا لحجم التأثير الذي يمثله اللاعب داخل الملعب وخارجه. لكن تقرير باريس سان جيرمان الط…",
    "image": null,
    "pubDate": "2025-11-16T13:25:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae41e8d2d400a9cd",
    "title": "زيدان يقترب من تحقيق حلمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%AD%D9%84%D9%85%D9%87/blt2e20fc1c21fea792?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقترب الفرنسي زين الدين زيدان، المدير الفني السابق لريال مدريد الإسباني، من العودة إلى التدريب، وتحديدًا من بوابة منتخب فرنسا بعد انتهاء كأس العالم 2026، بحسب تقرير صحفي إسباني.",
    "body": "يقترب الفرنسي&nbsp;زين الدين زيدان، المدير الفني السابق لريال مدريد الإسباني،&nbsp;من العودة إلى التدريب،&nbsp;وتحديدًا من بوابة&nbsp;منتخب فرنسا بعد انتهاء كأس العالم&nbsp;2026،&nbsp;بحسب تقرير صحفي إسباني. ورحل زين الدين زيدان عن تدريب ريال مدريد في صيف&nbsp;2021، ومن وقتها لم يتولى قيادة أي فريق.&nbsp; وكان الأسطورة زيدان قد صرح سابقًا، وقال \"قريبًا سأعود للتدريب\". وبحسب صحيفة \"آس\" الإسبانية، فإن زيدان يقترب من تحقيق حلمه بتدريب الديوك، بعد إعلان المدرب الحالي لمنتخب فرنسا،&nbsp;ديدييه&nbsp;ديشامب،&nbsp;عن انتهاء فترته مع المنتخب بنهاية&nbsp;كأس العالم 2026، في حين&nbsp;رفض زيدان، العديد من الفرص التدريبية المميزة، في انتظار تلك اللحظة. وأشار&nbsp;التقرير،&nbsp;إلى أنه في الوقت نفسه،&nbsp;قام&nbsp;وكلاء زين الدين زيدان بدراسة عدة عروض سعودية، من بعض الأندية الكبرى هناك. ويمتلك&nbsp;زيدان، سجلًا تدريبيًا&nbsp;مميزًا&nbsp;مع ريال مدريد، حيث حقق مع الفريق الملكي ثلاث بطولات دوري أبطال أوروبا&nbsp;متتالية. وتولى&nbsp;زيدان،&nbsp;تدريب&nbsp;ريال مدريد في ولايتين،&nbsp;ويعد من المدربين التاريخيين الذين تولوا تدريب&nbsp;الميرنجي، حيث حقق مع الفريق&nbsp;11&nbsp;لقبًا. هل يخلف زيزو&nbsp;ديشامب؟ كانت صحيفة&nbsp;\"ليكيب\"&nbsp;قد أشارت&nbsp;إلى أن تصريحات زيدان بعد المباراة الخيرية&nbsp;الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2246264385/GettyImages-2246264385.jpg",
    "pubDate": "2025-11-16T13:25:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfda4be008f1c983",
    "title": "'I have never seen England on a charge like this'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0ke8vl4reo?at_medium=RSS&at_campaign=rss",
    "summary": "In his latest BBC Sport column, World Cup winner Matt Dawson discusses England's comeback against New Zealand, Ollie Lawrence's skillset and Henry Pollock's energy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:02:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3526dd05040d8a46",
    "title": "McIlroy clinches seventh overall title, as Fitzpatrick wins in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/cgkzvm3x8nro?at_medium=RSS&at_campaign=rss",
    "summary": "An emotional Rory McIlroy pays tribute to Seve Ballesteros after eclipsing the Spaniard by clinching his seventh Race to Dubai title, despite being beaten to the DP World Tour Championship by Matt Fitzpatrick.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:01:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3526dd05040d8a46",
    "title": "McIlroy clinches seventh overall title, as Fitzpatrick wins in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/cgkzvm3x8nro?at_medium=RSS&at_campaign=rss",
    "summary": "An emotional Rory McIlroy pays tribute to Seve Ballesteros after eclipsing the Spaniard by clinching his seventh Race to Dubai title, despite being beaten to the DP World Tour Championship by Matt Fitzpatrick.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T13:01:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f187d2103f417c9",
    "title": "إيزاك يكسر صمته بعد البداية المخيبة مع ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B5%D9%85%D8%AA%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AE%D9%8A%D8%A8%D8%A9-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt963af95bd6cbd86b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابة وضعف التحضير عطلا انطلاقة السويدي مع الريدز",
    "body": "كسر المهاجم السويدي ألكسندر إيزاك حاجز الصمت، عقب أسوأ بداية ممكنة له بقميص ليفربول، حيث اكتفى بتسجيل هدف واحد فقط، منذ انتقاله المثير للجدل في اليوم الأخير من سوق الانتقالات الصيفية، مقابل 130 مليون جنيه إسترليني. وفي ظل تراجع مردوده وتكرار إصاباته، اعترف اللاعب بأن الأسابيع الماضية لم تكن كما كان يتمنى، مؤكداً أنه لا يبحث عن أعذار، رغم الظروف الصعبة التي مرّ بها. وأردف: \"عندما أكون في الملعب، لا أسمح لنفسي بأي أعذار. أريد دائماً اللعب بطريقتي، وأن أقدم الأداء المطلوب.. من الصعب أن تكون بعيداً وغير قادر على المساعدة، لكنني عدت الآن، وأنا متفائل\". وكان إيزاك قد شارك كبديل، بعد تعافيه من إصابة في الفخذ، خلال خسارة السويد 4-1 أمام سويسرا يوم السبت، دون أن يتمكن من تنفيذ أي محاولة على المرمى. وغاب إيزاك منذ 22 أكتوبر بسبب الإصابة، ولا يزال غير جاهز لبدء المباريات. انطلاقة شاحبة ولم يتمكن المهاجم السويدي من تقديم انطلاقة قوية مع ليفربول، بعد أن قضى معظم فترات الصيف يتدرب منفرداً، للضغط على إدارة نيوكاسل من أجل السماح له بالانتقال إلى ملعب آنفيلد. وجاء هدفه الوحيد حتى الآن أمام ساوثهامبتون، متذيل ترتيب دوري الدرجة الأولى، ضمن منافسات كأس كاراباو، رغم أنه لا يزال واثقاً بقدرته على تغيير الصورة. وقال إيزاك: \"لا يوجد شيء سهل في كرة القدم. ومع الخبرة تتعلم التعامل مع الأمور، سواء كانت إصاب…",
    "image": null,
    "pubDate": "2025-11-16T12:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bb6be01ec7eddd6",
    "title": "مدرب السعودية السابق يبرّئ أبو الشامات.. ويحدد ما يحتاجه الأخضر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%A8%D8%B1%D9%91%D9%8A%D9%94-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D9%88%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1/blte80495d120bf88e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">برّأ يوسف الغدير، المدرب المساعد السابق للمنتخب السعودي، صالح أبو الشامات، لاعب الأخضر، من تهمة الاستعراض خلال مشاركته في ودية الفريق الأخيرة ضد كوت ديفوار.</p><p style=\"direction: rtl;\">وقاد صالح أبوالشامات، منتخب السعودية للفوز على كوت ديفوار، بهدف نظيف، بالمباراة الودي…",
    "body": "برّأ يوسف الغدير، المدرب المساعد السابق للمنتخب السعودي، صالح أبو الشامات، لاعب الأخضر، من تهمة الاستعراض خلال مشاركته في ودية الفريق الأخيرة ضد كوت ديفوار. وقاد صالح أبوالشامات، منتخب السعودية للفوز على كوت ديفوار، بهدف نظيف، بالمباراة الودية التي جمعت بينهما يوم الجمعة الماضي. وقال يوسف الغدير، في تصريحات لصحيفة \"الرياضية\" السعودية: \"صالح أبو الشامات لا يميل إلى اللعب الاستعراضي مثلما يردد البعض لأن هذا أسلوبه\". وتابع: \"أبو الشامات في الأصل لاعب شاب وإمكاناته كبيرة، لكن لا مانع من توجيهه ليبدع أكثر مع زملائه\". كما تحدث عن ودية كوت ديفوار، قائلا: \"ودية الأفيال، كانت ممتازة وحققت الهدف منها وهو الوقوف على جاهزية غالبية اللاعبين وقدرتهم على تنفيذ فكر المدرب\". وأشار الغدير: \"المنتخب بهذه العناصر يحتاج إلى لعب أكبر عدد من المباريات للانسجام ويكون جاهزًا لكأس العالم، ولا توجد طريقة بعينها تناسب اللاعبين\". وتابع: \"أغلب اللاعبين ليسوا من الجيل القديم إذا استثنينا سالم الدوسري والذي يستمتع باللعب ويقدم الدعم الكبير للفريق، في الوقت الذي يعد فيه متوسط الأعمار جيدًا\". واختتم قائلا: \"في الأخير نحمد الله على تأهلنا إلى كأس العالم 2026 ليتمكن هؤلاء اللاعبون من المشاركة بعد أن أخذوا فرصة اللعب في التصفيات والمباريات التجريبية، وكذلك كأس العرب ليكون هذا الجيل قادرًا على أن يقدم أفضل ما لديه في …",
    "image": null,
    "pubDate": "2025-11-16T12:42:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7d63eb0f334387c",
    "title": "'He's box office!' - McIlroy eagles last to force play-off",
    "link": "https://www.bbc.com/sport/golf/videos/cn7e3x2lk5no?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy forces a play-off after sinking an eagle putt on the 18th in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3068fbf29fc0cf88",
    "title": "\"وضع حرج\".. كوناتي يعلق على تكهنات مغادرة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B6%D8%B9-%D8%AD%D8%B1%D8%AC-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D9%83%D9%87%D9%86%D8%A7%D8%AA-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blte2f63047acd7b8eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... سعادتي وعائلتي الأهم!\"",
    "body": "علق إبراهيما كوناتي، مدافع منتخب فرنسا وفريق ليفربول على التكهنات الدائرة مؤخرا بشأن إمكانية رحيله عن صفوف النادي الإنجليزي. وينتهي تعاقد كوناتي البالغ من العمر 26 عاما مع الليفر بنهاية الموسم الجاري، مما يمنحه حرية الانتقال أو التفاوض مع أي ناد آخر اعتبارا من شهر يناير/كانون الثاني المقبل. وانضم المدافع الفرنسي الدولي إلى صفوف ليفربول في صيف عام 2021 قادما من نادي لايبزيج الألماني في صفقة كلفت خزينة الريدز 40 مليون يورو. وبقميص النادي الإنجليزي، شارك إبراهيما كوناتي في 148 مباراة في جميع المسابقات، سجل خلالها 6 أهداف إضافة إلى 4 تمريرات حاسمة، بينما حصل على 27 بطاقة صفراء مقابل بطاقة حمراء واحدة. من جانبها ذكرت صحيفة ليكيب الفرنسية أن نادي ليفربول واثق من قدرته على إقناع إبراهيما كوناتي بالتوقيع على عقد جديد ليستمر لفترة أطول في ملعب أنفيلد. من ناحية أخرى، شدد اللاعب الدولي على هامش مواجهة أذربيجان، مساء اليوم الأحد، في ختام مشوار الديوك بالتصفيات الأوروبية المؤهلة إلى كأس العالم 2026، على أنه يأمل في إنهاء الجدل المثار حول مستقبله في أقرب فرصة ممكنة. وصرح كوناتي عبر قناة TF1 الفرنسية فقال: \"الموقف صعب، لا يمكن تأكيد أي شيء في الوقت الحالي، في ظل الجدل المثار بوسائل الإعلام\". وأنكر إبراهيما كوناتي الشائعات التي تتردد بشأنه، مبينا: \"أقرأ بعض التقارير الصحفية، وأقول لنفسي يا إلهي، …",
    "image": null,
    "pubDate": "2025-11-16T12:34:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33dee27e851cadf8",
    "title": "Who are TMS pundits' Ashes players to watch?",
    "link": "https://www.bbc.com/sport/cricket/articles/c78zn7ge144o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Test Match Special pundits pick their key players for England and Australia during the 2025 Ashes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:31:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e33333795187082",
    "title": "Benn drops Eubank twice in rematch victory",
    "link": "https://www.bbc.com/sport/boxing/videos/ce3x6qqx4zdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights of Conor Benn's dominant performance over bitter rival Chris Eubank Jr in their rematch at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:25:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77024ae22633af04",
    "title": "قبل استئناف الدوري السعودي.. فوبيا الناصر تؤرق جيسوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%88%D8%A8%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%B5%D8%B1-%D8%AA%D9%88%D9%94%D8%B1%D9%82-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blte4a503bae2cdb82d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي يشعر بالقلق حيال مصابيه",
    "body": "يعيش البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، حالة من القلق بسبب ما حدث لظهيره سعد الناصر خلال الفترة الماضية، وذلك قبل العودة للمباريات مطلع الأسبوع المقبل. ويستعد النصر لمواجهة الخليج يوم الأحد المقبل، على ملعب الأول بارك، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين، بعد نهاية فترة التوقف الدولي الحالية. وكشفت صحيفة \"الرياضية\" السعودية عن قلق جيسوس من تجدد إصابة الثلاثي، سعد الناصر وأيمن يحيى وسعد حقوي، رغم تعافيهم من الإصابة في وقت سابق، والانتهاء من البرنامج التأهيلي الذي خاضوه خلال الفترة الماضية. وأوضحت الصحيفة أن جيسوس طلب من المعد البدني التأكد من مدى قدرة الثلاثي على المشاركة، في المناورة التي سيخوضها النصر ضد فريق تحت 21 عامًا، اليوم الأحد. ويأتي هذا الطلب من المدرب البرتغالي، رغم أن اللاعبين الثلاثة خضعوا لفحوصات طبية يوم الجمعة الماضي، من قبل المعد البدني، بعد الانتهاء من برامجهم العلاجية. ويخشى جيسوس أن يجازف بأحد اللاعبين الثلاثة في المناورة، التي سيخوضها الفريق اليوم، فتتجدد إصابته، كما حدث مع سعد الناصر من قبل. إصابة سعد الناصر كان سعد الناصر قد تعرض للإصابة في الدقيقة 20 من مباراة استقلال دوشنبه الطاجيكي، في سبتمبر/ أيلول الماضي، على ملعب الأول بارك، ضمن الجولة الأولى من دور المجموعات ببطولة دوري أبطال آسيا 2. وأفاد النادي العاصمي في بيان، نشره…",
    "image": null,
    "pubDate": "2025-11-16T12:23:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c07155fecba800a",
    "title": "رسائل قوية.. اكتمال صفوف منتخب العراق قبل مواجهة الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%82%D9%88%D9%8A%D8%A9-%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84-%D8%B5%D9%81%D9%88%D9%81-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt9f1096f9f9c67d55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كثف المنتخب العراقي استعداداته لمواجهته المرتقبة ضد نظيره الإماراتي المقررة بعد غدٍ الثلاثاء في إياب الملحق الآسيوي على ملعب \"البصرة\" الدولي.</p><p style=\"direction: rtl;\">وتعادل المنتخبان بهدف لكل منهما في مباراة الذهاب التي أقيمت يوم الخميس الماضي في العاصمة الإماراتية …",
    "body": "كثف المنتخب العراقي استعداداته لمواجهته المرتقبة ضد نظيره الإماراتي المقررة بعد غدٍ الثلاثاء في إياب الملحق الآسيوي على ملعب \"البصرة\" الدولي. وتعادل المنتخبان بهدف لكل منهما في مباراة الذهاب التي أقيمت يوم الخميس الماضي في العاصمة الإماراتية أبوظبي. ويتنافس المنتخبان على بطاقة المشاركة في الملحق العالمي خلال شهر مارس/آذار المقبل ضمن التصفيات المؤهلة إلى بطولة كأس العالم 2026. واكتملت صفوف المنتخب العراقي بانضمام عمار محسن لاعب فريق براجي السويدي للمعسكر بعد وصوله فجر اليوم الأحد. ويشارك عمار محسن بجانب محمد جواد مهاجم القوة الجوية في تدريبات المنتخب العراقي اليوم الأحد استعدادا للمواجهة المرتقبة ضد المنتخب الإماراتي وسط حالة من التركيز الشديد فرضها المدرب الأسترالي جراهام أرنولد المدير الفني لأسود الرافدين. رسالة سعد ناطق من جانبه، تحدث سعد ناطق لاعب المنتخب العراقي في تصريحات لوسائل الإعلام على هامش التدريبات مؤكدا أن مباراة الإمارات من أهم اللقاءات في تاريخ العراق. وأشار إلى أن \"منتخب العراق لا يملك سوى هذه الفرصة كما أن هذا اللقاء هو مفتاح التأهل إلى نهائيات كأس العالم\"، موضحا أن \"المنتخب الإماراتي منافس قوي وبالتالي المباراة ستكون صعبة\". وأكد أن المنتخب الإماراتي سبق أن واجه العراق عدة مرات \"ولقاء الذهاب كان حافلا بالندية كما أن مواجهة الإياب مفصلية في رحلة التأهل للمونديال\". …",
    "image": null,
    "pubDate": "2025-11-16T12:02:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c51e508a2cbdd58b",
    "title": "Pope respects England vice-captaincy decision",
    "link": "https://www.bbc.com/sport/cricket/articles/cy9p347p37lo?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Pope says he respects England’s decision to replace him with Harry Brook as vice-captain for the Ashes series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:00:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58cb34e3b2cc1cd0",
    "title": "Scots 'can't let go' of World Cup chance - McGinn",
    "link": "https://www.bbc.com/sport/football/articles/c5ypnr822n1o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland \"can't let go\" of the opportunity they have to reach a first men's World Cup since 1998, says midfielder John McGinn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T11:53:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3df79ca485a1266",
    "title": "من دون رونالدو.. تشكيل البرتغال لمواجهة أرمينيا الحاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D8%B1%D9%85%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/blt6f603cfe25387c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من دون رونالدو.. تشكيل البرتغال لمواجهة أرمينيا الحاسمة",
    "body": "يخوض المنتخب البرتغالي مباراة مصيرية ضد أرمينيا، مساء اليوم الأحد، في ختام التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. وفرط رجال المدرب الإسباني روبرتو مارتينيز في حسم التأهل في الجولة الماضية، بعد السقوط خارج الديار على يد أيرلندا بهدفين دون رد. ويخوض منتخب البرتغال مباراة اليوم، من دون هدافه وأسطورته كريستيانو رونالدو، لإيقافه بعد طرده في المباراة الماضية أمام أيرلندا. واختلف تشكيل البرتغال اليوم عن المباراة الماضية ضد أيرلندا، حيث سيبدأ مارتينيز اليوم بكل رافائيل لياو وجونسالو راموس في خط الهجوم بدلا من رونالدو جواو فيليكس. وفي الدفاع سيشارك ريناتو فيجا مكان جونسالو إيناسيو وبرونو فيرنانديز بدلا من روبن نيفيز، إضافة للبدء بدخول الظهير الأيمن نيلسون سيميدو التشكيلة مكان ديوجو دالوت، وبناء على ذلك من المتوقع أن ينتقل جواو كانسيلو للعب في مركز الظهير الأيسر. وسوف يبدأ المنتخب البرتغالي مباراته الليلة ضد أرمينيا بتشكيل مكون من: حارس المرمى: ديوجو كوستا. خط الدفاع: سيميدو، دياز، فيجا، كانسيلو. خط الوسط: فيتينيا، جواو نيفيز، برونو فيرنانديز. خط الهجوم: رافائيل لياو، برناردو سيلفا وجونسالو راموس. في المقابل، سيبدأ المنتخب الأرميني بالتشكيل التالي: حارس المرمى: أفاجيان. خط الدفاع: هوفانيسيان، مكريتشيان، سيرجي موراديان، بيلويان، تيكنيزيان. خط الوسط: سبيرتسيان، كارين موراديان، أجا…",
    "image": null,
    "pubDate": "2025-11-16T11:50:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83b42fdf94650564",
    "title": "موعد مباراة العراق والإمارات في إياب الملحق الآسيوي المؤهل لكأس العالم 2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt18de833fa5095893?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة العراق والإمارات في الملحق النهائي لتصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحتضن ملعب \"البصرة الدولي\"، القمة الحاسمة والمصيرية التي تجمع بين منتخب العراق وضيفه الإماراتي، مساء الثلاثاء المقبل، وذلك في إياب الملحق الآسيوي النهائي المؤهل لكأس العالم 2026. ويدخل \"أسود الرافدين\" اللقاء على أرضهم وبين جماهيرهم، وهم يتمتعون بأفضلية نسبية بعد التعادل الثمين 1-1 الذي حققوه في مباراة الذهاب بأبوظبي. في المقابل، ليس أمام \"الأبيض\" الإماراتي خيار سوى تحقيق الفوز، أو التعادل الإيجابي بنتيجة (2-2) أو أكثر، لضمان خطف بطاقة العبور إلى \"الملحق العالمي\" المؤهل للمونديال من قلب البصرة، بينما التعادل (1-1) مجددًا سيأخذ المباراة لأشواط إضافية. ويستعرض كووورة في التقرير التالي موعد مباراة العراق والإمارات في تصفيات آسيا المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة العراق والإمارات في الملحق الآسيوي المؤهل إلى كأس العالم 2026؟ موعد مباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على استاد البصرة الدولي. وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً (19:00) بتوقيت السعودية والعراق، الثامنة مساءً (20:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة العراق والإمارات في الملحق الآسيوي المؤهل لكأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات آسيا الم…",
    "image": null,
    "pubDate": "2025-11-16T11:45:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75e40879d0cd4a8f",
    "title": "ديشامب يفصح عن موعد إعلان قائمة فرنسا لمونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%81%D8%B5%D8%AD-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blta62435ddc8b121b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أزاح ديديه ديشامب المدير الفني لمنتخب فرنسا الستار عن موعد الإعلان عن قائمة الديوك التي ستشارك في كأس العالم صيف العام المقبل 2026 التي ستقام على أرض كل من الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style=\"direction: rtl;\">وأصبح المنتخب الفرنسي ثاني فريق أوروبي يتأه…",
    "body": "أزاح ديديه ديشامب المدير الفني لمنتخب فرنسا الستار عن موعد الإعلان عن قائمة الديوك التي ستشارك في كأس العالم صيف العام المقبل 2026 التي ستقام على أرض كل من الولايات المتحدة الأمريكية وكندا والمكسيك. وأصبح المنتخب الفرنسي ثاني فريق أوروبي يتأهل إلى مونديال 2026 بعد إنجلترا، وذلك باعتلاء صدارة المجموعة الرابعة من التصفيات الأوروبية بالفوز على أوكرانيا بنتيجة 4-0 يوم الخميس الماضي على ملعب حديقة الأمراء، معقل نادي باريس سان جيرمان. بهذا الفوز يعتلي منتخب فرنسا صدارة المجموعة الرابعة برصيد 13 نقطة، ومن خلفه يحتل منتخب أيسلندا المركز الثاني برصيد 7 نقاط، متفوقا بفارق الأهداف عن أوكرانيا ثالث الترتيب، بينما يتذيل منتخب أذربيجان الترتيب بنقطة واحدة. وسيلعب الديوك ضد منتخب أذربيجان، مساء اليوم الأحد، في العاصمة باكو، في مواجهة تحصيل حاصل، ستكون فرصة للمدرب ديشامب وطاقمه المعاون، في إجراء العديد من التعديلات على التشكيل الأساسي ومنح الفرصة للوجوه الشابة والبدلاء. وقبل ساعات قليلة من هذا اللقاء، صرح ديشامب عبر قناة TF1 الفرنسية: \"سنعلن عن قائمة اللاعبين المشاركة في كأس العالم خلال النصف الثاني من شهر مايو/أيار المقبل\". من جانبها ذكرت شبكة GFFN الفرنسية أن المدير الفني لمنتخب فرنسا ينوي استدعاء 26 لاعبا في القائمة الأولية مثلما فعل في النسخة الأخيرة من كأس العالم 2022 التي أقيمت في قطر. في س…",
    "image": null,
    "pubDate": "2025-11-16T11:37:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f92a3b908de9f5c4",
    "title": "'Ultra confident, world-class ability' - Murray on Hansen",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cyv8zv5q1zdo?at_medium=RSS&at_campaign=rss",
    "summary": "Former scrum-half Conor Murray says that Mack Hansen has \"world-class ability\" after his first-half hat-trick in Ireland's 46-19 win against Australia on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T11:37:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "abab67c6917b7fdf",
    "title": "Wild celebrations but Wales face reality check",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwynzxp6jqdo?at_medium=RSS&at_campaign=rss",
    "summary": "A dramatic late victory over Japan sparks celebrations but disguises some significant concerns for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T11:21:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "abab67c6917b7fdf",
    "title": "Wild celebrations but Wales face reality check",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwynzxp6jqdo?at_medium=RSS&at_campaign=rss",
    "summary": "A dramatic late victory over Japan sparks celebrations but disguises some significant concerns for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T11:21:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9704db4fd134764",
    "title": "الحرب مستمرة.. صدام جديد بين مبابي وباريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%B5%D8%AF%D8%A7%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb0c00210de31fb93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي يواصل نزاعه القضائي مع ناديه السابق",
    "body": "يستعد كيليان مبابي، قائد منتخب فرنسا ونجم ريال مدريد الإسباني، لصدام قضائي جديد مع ناديه السابق باريس سان جيرمان. فقد ذكرت صحيفة \"لوباريزيان\" الفرنسية، في تقرير مطول لها اليوم الأحد، أن مبابي وناديه السابق سيمثلان أمام محكمة العمل، غدا، للنظر في النزاع المستمر بين الطرفين، منذ رحيل قائد الديوك إلى العاصمة الإسبانية في صيف عام 2024. وأضافت الصحيفة أن قضية كيليان مبابي وباريس سان جيرمان ستصل إلى مرحلة حاسمة غدا، مع جلسة استماع في محكمة العمل بباريس، حيث سيطالب اللاعب بالحصول على 55 مليون يورو، تمثل قيمة رواتب ومكافآت غير مدفوعة - بحسب زعمه - إضافة إلى إعادة تصنيف عقده محدد المدة إلى عقد دائم. وأشارت إلى أن هذا النزاع يُعد إجراءً غير معتاد، في محكمة العمل بباريس. وسيجتمع الطرفان ابتداءً من الساعة الواحدة ظهراً في قاعة المحكمة. وكشف مصدر لوكالة الأنباء الفرنسية (فرانس برس) أن الجلسة ستبدأ دون اللجوء إلى مرحلة التوفيق التمهيدية، لأن كيليان مبابي يطلب إعادة تصنيف عقده محدد المدة إلى عقد دائم. وقالت \"لوباريزيان\" إن مسؤولي باريس سان جيرمان والمقربين من مهاجم ريال مدريد، فضلوا تأجيل تعليقاتهم إلى جلسة الاستماع، التي لن يُبتّ فيها قبل عدة أشهر، وهو إجراء معتاد في الروتين الخاص بمحكمة العمل. وكانت دلفين فيرهايدن، محامية مبابي، قد قالت خلال مؤتمر صحفي في أبريل/نيسان الماضي: \"كيليان يحاول بهذا…",
    "image": null,
    "pubDate": "2025-11-16T11:17:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "786801ef80f83c03",
    "title": "بوليسيتش يؤجل تجديد عقده مع ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltd9e503b4b3604619?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأمريكي وضع شرطا واحدا للتمديد خلال مفاوضاته الهادئة مع الروسونيري",
    "body": "تتوقف محادثات تجديد عقد كريستيان بوليسيتش مع ميلان على شرط واحد وضعه الجناح الأمريكي، إذ يريد اللاعب ضمان مشاركة الفريق في دوري أبطال أوروبا في الموسم المقبل. ووفقًا لشبكة \"كالتشيو ميركاتو\" الإيطالية، يحرص ميلان على الاحتفاظ ببوليسيتش وتقديم عقد جديد له يمتد بعد عام 2027، إلا أن المحادثات بين النادي واللاعب توقفت مؤقتًا. ويشير دانييلي لونجو، خبير الميركاتو، إلى أن الطرفين يتعاملان مع الموضوع بهدوء ومن دون ضغوط كبيرة، نظرًا لأن عقد بوليسيتش الحالي يمتد حتى يونيو/حزيران 2027، ولأن النادي يمتلك خيار التمديد لموسم إضافي. ولدى ميلان ثقة كاملة في قدرات بوليسيتش، ويسعى لمكافأته على مستوياته المميزة مع الفريق بزيادة راتبه من 4.4 إلى 5.5 مليون يورو في الموسم الواحد. وكان النادي مستعدًا لتقديم عرض جديد لبوليسيتش قبل نهاية موسم 2024-25، لكن اللاعب شعر بخيبة أمل من نتائج الفريق، وأراد الانتظار لتعيين مدرب جديد قبل اتخاذ أي قرار بشأن مستقبله. ورغم أن تعيين المدير الفني ماسيميليانو أليجري يلبي توقعات بوليسيتش من الناحية الفنية، إلا أن رغبته في المشاركة في دوري أبطال أوروبا في الموسم المقبل تجعل توقيع العقد الجديد غير ممكن حاليا. ويبقى البقاء في سان سيرو أولوية للاعب، وحتى الآن، لا اللاعب ولا النادي في عجلة من أمرهما لتوقيع العقد الجديد، ما يجعل مستقبل تجديد العقد مرهونا بشرط المشاركة الأوروبية.…",
    "image": null,
    "pubDate": "2025-11-16T11:02:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a83c76edcf051170",
    "title": "Hewett loses Masters final to world number one Oda",
    "link": "https://www.bbc.com/sport/tennis/articles/c0jd0n06l7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Alfie Hewett loses 6-1 6-1 to Japan's world number one Tokito Oda in the men's singles final of the Wheelchair Masters in Huzhou, China.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:50:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06dfeb96dd7a4567",
    "title": "فيرجسون: هذا اللاعب رائع مع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AC%D8%B3%D9%88%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltc63e8224121cf5c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السير أشاد بتطور مستوى الشياطين الحمر في الفترة الأخيرة",
    "body": "أشاد مدرب مانشستر يونايتد الأسطوري، السير أليكس فيرجسون، بتأثير الحارس الشاب سين لامينز، المنضم إلى الفريق في فترة الانتقالات الصيفية الماضية، مؤكداً تفاؤله الكبير بالمستوى الذي يقدمه الشياطين الحمر مؤخراً، تحت قيادة المدرب روبن أموريم. ويعيش مانشستر يونايتد فترة من الاستقرار الفني في الأسابيع القليلة الماضية، حيث نجح \"الشياطين الحمر\" في الحفاظ على سلسلة من خمس مباريات متتالية دون هزيمة، وهو تطور لافت بالنظر إلى الموسم الماضي الذي كان كارثياً على مختلف الأصعدة، سواء من حيث النتائج أو الأداء أو الاستقرار داخل غرفة الملابس. هذه السلسلة الإيجابية استمرت قبل فترة التوقف الدولي، بعدما خطف يونايتد تعادلاً مثيراً بنتيجة 2-2 أمام توتنهام في اللحظات الأخيرة، ليحافظ على نسق تصاعدي، منح الجماهير بعضا من التفاؤل بقدرة الفريق على المنافسة، والعودة إلى المراكز المتقدمة. ويحتل مانشستر يونايتد حالياً المركز السابع، في جدول ترتيب الدوري الإنجليزي الممتاز، إلا أن الفارق مع صاحب المركز الثالث تشيلسي لا يتجاوز النقاط الثلاث، ما يعكس شدة المنافسة هذا الموسم، ويؤكد في الوقت ذاته أن اقتحام المربع الذهبي لا يزال هدفاً واقعياً وقابلاً للتحقيق. وخلال ظهوره في سباق الخيل ضمن بطولة البحرين الدولية، قدّم فيرجسون، أسطورة التدريب في تاريخ النادي، وصاحب الـ38 لقباً خلال 26 عاماً في أولد ترافورد، تعليقاً نادراً ع…",
    "image": null,
    "pubDate": "2025-11-16T10:48:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d5838bc458e78bf",
    "title": "بدعم من سلوت وكييزا.. مشجع ليفربول يتحدى مرضه بإنجاز أسطوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D8%B9%D9%85-%D9%85%D9%86-%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%85%D8%B4%D8%AC%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D8%B1%D8%B6%D9%87-%D8%A8%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A/blt43a424f3fe057b89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في إنجاز ملهم يتجاوز حدود الإرادة البشرية، تمكن جاك فاينت، مشجع ليفربول يبلغ من العمر 32 عاما، من الركض بطول الهند لمسافة 3,666 كيلومترا (2,278 ميلاً) رغم إصابته بورم دماغي لا يمكن علاجه.</p><p>وفقا لموقع \"ذي أتلتيك\" بدأ فاينت رحلته بعد تشخيصه في مارس/آذار 2019 بورم دماغي، وأُبلغ أنه سيكون محظوظ…",
    "body": "في إنجاز ملهم يتجاوز حدود الإرادة البشرية، تمكن جاك فاينت، مشجع ليفربول يبلغ من العمر 32 عاما، من الركض بطول الهند لمسافة 3,666 كيلومترا (2,278 ميلاً) رغم إصابته بورم دماغي لا يمكن علاجه. وفقا لموقع \"ذي أتلتيك\" بدأ فاينت رحلته بعد تشخيصه في مارس/آذار 2019 بورم دماغي، وأُبلغ أنه سيكون محظوظا إن عاش بعد سن الأربعين. وعلى الرغم من هذا التشخيص القاتل، أنهى التحدي قبل موعده بـ6 أيام، مؤكدا أن جسمه تجاوز كل التوقعات، حيث كان يركض يوميا 50 كيلومترا تقريبا، لمدة تتراوح بين 7 و9 ساعات، متحديا الألم والإرهاق والإصابات. وخلال الرحلة، واجه فاينت العديد من التحديات الجسدية والنفسية، منها الشعور بالنعاس أثناء الركض، وظهور فقاعات في قدميه، ونوبة تسمم غذائي أبقته في الفراش قبل يومين من إنهاء الرحلة، إضافة إلى إصابة في الوتر أجبرته على الراحة لليوم الحادي عشر، لكنه تمكن من المشي لمسافة معادلة لماراثون في اليوم التالي باستخدام العلاج بالربط والثلج. انطلقت الرحلة من شمال الهند، من معسكر سياتشين الأساسي في جبال الهيمالايا على ارتفاع 12,000 متر، ورافقه خلالها جوردان فايركلوف، المدرب السابق للأداء البدني في ليفربول، الذي كان يقدم له التدليك على جوانب الطرق المزدحمة. كما كان في الرحلة فريد ريد كمنظم للوجستيات وخطط المسار، وثلاثة مصورين فيديو، ودانيال روبنسون الذي كان مصورا ومشغلا للطائرات الدرون، وهو اخ…",
    "image": null,
    "pubDate": "2025-11-16T10:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28631cfd97242887",
    "title": "رئيس أهلي جدة: إنجازاتنا لا تعكس حجم الإنفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA%D9%86%D8%A7-%D9%84%D8%A7-%D8%AA%D8%B9%D9%83%D8%B3-%D8%AD%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%81%D8%A7%D9%82/bltdead75e0f6d7157b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي يستهدف كل البطولات",
    "body": "أكد خالد الغامدي، رئيس نادي الأهلي السعودي، إن الراقي يستهدف المنافسة على البطولات كافة التي يخوض غمارها بالموسم الحالي. وقال الغامدي في تصريحات تليفزيونية، إن جهدا كبيرا تبذله إدارة النادي الغربي، من أجل جعل الراقي ينافس على جميع البطولات. وأوضح الغامدي أن طموح الأهلي هذا الموسم يتمثل في المنافسة على كل البطولات والسعي للفوز بها، والبداية كانت بتحقيق لقب كأس السوبر السعودي. وأضاف أن أهلي جدة، يتمتع بتوازن اقتصادي، مبينا أن الإنجازات المتحققة لا تعكس حجم الإنفاق المبذول حتى الآن. وأردف رئيس الأهلي، أن التحسين المستمر يشكل أحد أهم ركائز العمل الإداري في قلعة الكؤوس، مشددا على حرص الإدارة، على معالجة الأخطاء والسير نحو مزيد من النجاحات. كما أكد في نهاية حديثه، إنه لا تراجع عن طموح القمة، وإسعاد جماهير الراقي، العاشقة للنادي. إعادة كأس السوبر السعودي ترددت أنباء قوية خلال الأيام القليلة الماضية، تفيد بوجود نية لدى الاتحاد السعودي لكرة القدم، لإعادة مباراة نهائي كأس السوبر السعودي، الذي توج بلقبه، فريق أهلي جدة. وفي هذا الشأن، حسم المستشار القانوني، أيمن الرفاعي، الجدل الدائر حول إمكانية إعادة مباراة نهائي كأس السوبر السعودي، مؤكدا في تصريحات تليفزيونية، إن فكرة إعادة نهائي البطولة غير مطروحة إطلاقا. كما أشار الرفاعي، إلى أن أي إلغاء محتمل لبطولة كأس السوبر السعودي، سيؤدي إلى قضايا تج…",
    "image": null,
    "pubDate": "2025-11-16T10:18:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69ef546cfce819f8",
    "title": "No third Eubank v Benn fight - Bunce",
    "link": "https://www.bbc.com/sport/boxing/videos/cev13e378g2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC boxing analyst Steve Bunce says he has a \"sneaky feeling\" there will not be a third fight between Conor Benn and Chris Eubank Jr",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:11:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4798fe7770538b6a",
    "title": "Makhachev dominates Della Maddalena in UFC win",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8drzjrd53go?at_medium=RSS&at_campaign=rss",
    "summary": "Islam Makhachev joins the elite list of two-weight champions by beating Jack Della Maddalena to become the new UFC welterweight champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T10:10:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c4d190431cd861d",
    "title": "South Africa shock India in low-scoring thriller",
    "link": "https://www.bbc.com/sport/cricket/articles/cz6n5ley5npo?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa secure their first Test victory in India since 2010 as they triumph in a low-scoring thriller inside three days in Kolkata.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T09:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90d80b2575580712",
    "title": "Italy fighting to avoid another 'apocalyptic' World Cup failure",
    "link": "https://www.bbc.com/sport/football/articles/clyzeydppzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time winners Italy are one of the most successful nations in World Cup history - but are in danger of missing the finals for the third successive time.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T09:02:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72ce9b9371af2074",
    "title": "Fifa reports 30,000 abusive online posts this year",
    "link": "https://www.bbc.com/sport/football/articles/c5y9w8419rno?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa says 11 people were reported to law enforcement authorities in 2025 and one case was submitted to Interpol.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T08:00:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77af48f845dcbbf4",
    "title": "'Call it a day' - Frampton & Bellew react to Eubank's loss",
    "link": "https://www.bbc.com/sport/boxing/articles/c20pv0zr2kro?at_medium=RSS&at_campaign=rss",
    "summary": "Former boxer Carl Frampton calls for Chris Eubank Jr to retire while Tony Bellew heaps praise on Conor Benn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:47:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9612e1b16806791f",
    "title": "Do you know the players in England's latest squad?",
    "link": "https://www.bbc.com/sport/football/articles/c2054g774e5o?at_medium=RSS&at_campaign=rss",
    "summary": "With England facing Albania can you name all 10 of these players who were in manager Thomas Tuchel's initial squad?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:28:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17f2fe50c770baef",
    "title": "The permutations as Wales target World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cpd20g4xg0go?at_medium=RSS&at_campaign=rss",
    "summary": "How Wales' final World Cup qualifier against North Macedonia on Tuesday can impact Group J.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:27:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4dab9a6548530d1",
    "title": "Tandy labels red card 'harsh' as Jones slams TMO system",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c620ee5zg2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy says Josh Adams' 20-minute red card against Japan was harsh.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T07:22:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d83ab4b5615989c9",
    "title": "Fuelled by fear, Benn ends 35-year wait for revenge",
    "link": "https://www.bbc.com/sport/boxing/articles/cm2e3n57d6mo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn achieves something his father Nigel was unable to do by beating a Eubank in a dominant rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T06:37:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1f487175520f1f3",
    "title": "‘The American Revolution’: How to Watch the Documentary Miniseries Online Without Cable for Free",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-stream-the-american-revolution-documentary-series-online-free-1236426660/",
    "summary": "Directed by Ken Burns, Sarah Botstein and David P. Schmidt, the six-part series premieres on Sunday, Nov. 16.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T04:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffc1f35e19f59b9c",
    "title": "'Just let it lie' - Benn on Eubank trilogy",
    "link": "https://www.bbc.com/sport/boxing/videos/cwy5d384yzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn has his say on whether he will face Chris Eubank Jr in a trilogy fight after winning their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:45:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84efbeaf87971b57",
    "title": "'It wasn't there' - Eubank after loss to Benn",
    "link": "https://www.bbc.com/sport/boxing/videos/c751pnd4rklo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr reacts to his loss to Conor Benn in their rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T02:16:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a41cc26ff2d9947d",
    "title": "Sinner vs. Alcaraz Livestream: How to Watch the ATP Finals Tennis Match Online Free",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/watch-sinner-alcaraz-atp-finals-tennis-livestream-online-free-1236428022/",
    "summary": "The two tennis stars have dominated the 2025 calendar year, and face off one last time for a chance to hoist the ATP Year End World Number One Trophy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T00:25:38.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b293317bf8a0d2c",
    "title": "Retirement? World title shot? What next for Eubank and Benn?",
    "link": "https://www.bbc.com/sport/boxing/articles/c5ylenzwx9eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at what the future holds for Chris Eubank Jr and Conor Benn following their rematch at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:54:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d411243932b65e1f",
    "title": "'Scotland resuscitated after World Cup dream almost dies thrilling death'",
    "link": "https://www.bbc.com/sport/football/articles/c4gk7g088v2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Scotland chief sportswriter Tom English dissects Scotland's World Cup chances after dramatic lifeline from Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83160dc4389d386f",
    "title": "Highlights: Scotland go down in five-goal thriller in Greece",
    "link": "https://www.bbc.com/sport/videos/cn7e4042rg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Scotland lose 3-2 in Greece but still have hope of automatic qualification for next summer's World Cup after Denmark are held to a 2-2 draw by Belarus.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T23:07:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b9225ff9d0a9218",
    "title": "Croatia through - what's still at stake in final World Cup qualifiers?",
    "link": "https://www.bbc.com/sport/football/articles/cglepde7yzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks at who has qualified for next year's Fifa World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T21:59:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3745b0cf31fc938c",
    "title": "Anderson Man Utd's priority target - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cjw95zd86d6o?at_medium=RSS&at_campaign=rss",
    "summary": "Elliot Anderson is a winter target for Manchester United and England striker Ivan Toney will reportedly not leave Saudi Arabia in January.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T20:20:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a24bc788c4fb8049",
    "title": "How Twickenham learned to love the bomb and Borthwick",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdx400z28l7o?at_medium=RSS&at_campaign=rss",
    "summary": "England's win against New Zealand was the high point of a Steve Borthwick reign that has slowly won over Twickenham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T19:48:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80f06afbd102f85a",
    "title": "'It's important we stay humble' - Hemp on Man City's derby win",
    "link": "https://www.bbc.com/sport/football/videos/ceq08eylgg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Lauren Hemp is awarded Player of the Match after scoring a stunning goal on her first WSL start since September.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T17:44:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310eaad539ca5a9e",
    "title": "Dominant first half helps Man City beat Man Utd in derby",
    "link": "https://www.bbc.com/sport/football/videos/cg519p7y4lzo?at_medium=RSS&at_campaign=rss",
    "summary": "First-half goals from Rebecca Knaak, Khadija Shaw and Lauren Hemp secure a comfortable victory for Manchester City against Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T16:37:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "278ddcba4d6782b7",
    "title": "Hemp hits 'absolute rocket' to give Man City 3-0 lead",
    "link": "https://www.bbc.com/sport/football/videos/ced6749eqz4o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's Lauren Hemp scores an \"absolute rocket\" to make it 3-0 against rivals Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:40:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96f4483abeb5b514",
    "title": "Knaak heads in opener for Man City in derby",
    "link": "https://www.bbc.com/sport/football/videos/ckgkwp724kzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City take the lead through Rebecca Knaak as she heads in the opening goal against Manchester United in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:16:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0615ec9542a7fb1e",
    "title": "'Great parenting' often comes down to this simple habit, says Ivy League psychologist: It helps you raise determined, resilient kids",
    "link": "https://www.cnbc.com/2025/11/15/angela-duckworth-great-parenting-often-comes-from-this-simple-habit.html",
    "summary": "Paying attention to your kids' interests and passions can help set them up for future career success, Ivy League psychologist says",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebfd98661b6481f2",
    "title": "England's chance is now: Perth, the Optus & Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c9wv4e574qpo?at_medium=RSS&at_campaign=rss",
    "summary": "Good news for Mark Wood and bad for Josh Hazlewood enhance England's chances for the first Ashes Test - now they must take it, writes Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T13:27:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bba1f215a6750c7",
    "title": "'I thought my career was over - I felt like punching a wall'",
    "link": "https://www.bbc.com/sport/netball/articles/cn40d0929x3o?at_medium=RSS&at_campaign=rss",
    "summary": "England shooter Eleanor Cardwell feared a cruel recurrence of a knee injury would end her career, but she is back with the Roses for their New Zealand series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T07:50:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4011f6780930f9fa",
    "title": "Le Tissier on her and stepbrother Alex Scott's unique football journey",
    "link": "https://www.bbc.com/sport/football/videos/cx24zgqpd7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and England defender Maya le Tissier reflects on her experiences growing up in Guernsey with stepbrother and Bournemouth midfielder Alex Scott who has recently received his first call-up for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T07:39:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4366ce768446965e",
    "title": "Alex Scott takes on Australian 'This or That?'",
    "link": "https://www.bbc.com/sport/football/videos/c5y9rldxgr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Football Focus presenter Alex Scott prepares for jungle life in I'm a Celebrity Get Me Out Of Here as she takes on an Australian-themed \"This or That?\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T06:33:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c6d0f837a294f81",
    "title": "I feel part of a big football nation - Bellamy",
    "link": "https://www.bbc.com/sport/football/videos/cq83j5z3ll0o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy says he feels part of a big football nation now as his side battle to finish second in their World Cup qualifying group.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T21:20:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29799863bfa2fe0a",
    "title": "'Proper players and me' - Fifa award nomination shocks Brentford's Cheatley",
    "link": "https://www.bbc.com/sport/football/articles/c2059p6q6jwo?at_medium=RSS&at_campaign=rss",
    "summary": "Brentford's Ashley Cheatley is on Fifa's shortlist for the annual Marta Award after scoring one of the best goals by women worldwide.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:32:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59aa30bfd9c63713",
    "title": "'We have concerns' - are summer sports aiming for Winter Olympics?",
    "link": "https://www.bbc.com/sport/olympics/videos/cj41jn92nxyo?at_medium=RSS&at_campaign=rss",
    "summary": "Winter Olympic Federations say they do not want 'summer sports' in the Winter Olympics with cross-country running and Cyclocross bidding to be in 2030 Winter Olympics in the French Alps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:15:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c58fe6eb3e3fcce3",
    "title": "Henderson stars as Patriots ease past Jets",
    "link": "https://www.bbc.com/sport/american-football/videos/c2017pw4g93o?at_medium=RSS&at_campaign=rss",
    "summary": "Rookie running back TreVeyon Henderson scores three touchdowns as the New England Patriots beat the New York Jets to record their eighth straight win.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:16:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "664a93d0a1b0a2da",
    "title": "Conor Benn opens up about 'very traumatic' upbringing",
    "link": "https://www.bbc.com/sport/boxing/videos/c1lqyln6zz9o?at_medium=RSS&at_campaign=rss",
    "summary": "Conor Benn speaks to BBC Sport's Ade Adedoyin about attending a fundamentalist Christian school, saying \"they believed I had demons in me\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:52:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84a4497aee813346",
    "title": "An Ashes fanatic? Test your knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:49:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53b39f97f6173d7f",
    "title": "Harder & Carmona star in Champions League best goals",
    "link": "https://www.bbc.com/sport/football/videos/cjw9x1n3523o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from the latest round of fixtures from the Women's Champions League, including Olga Carmona's screamer for Paris St-Germain and Pernille Harder's equaliser against Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T00:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56ff238316c07266",
    "title": "A 'circus' or sign of the times - should Joshua take Paul fight?",
    "link": "https://www.bbc.com/sport/boxing/articles/c620q0vwxydo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses whether Anthony Joshua's prospective fight with YouTuber Jake Paul would be a good or bad idea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T22:23:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b331b47ad98af3c4",
    "title": "The Ratcliffe revolution - inside Man Utd's exodus and rebuild",
    "link": "https://www.bbc.com/sport/football/articles/cdjrkznlk9yo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport tells the story of how Sir Jim Ratcliffe ripped apart and rebuilt Manchester United's leadership team.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T10:11:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]