[
  {
    "id": "233488c37a7c8afa",
    "title": "BofA explains why the Euro area economy is not in a good place",
    "link": "https://www.investing.com/news/economy/bofa-explains-why-the-euro-area-economy-is-not-in-a-good-place-4273416",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPEE0B0IE_M.jpg",
    "pubDate": "2025-10-11T07:30:02.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c53097b4da66c43c",
    "title": "Qatar Air Force facility to be built at USAF base in Idaho, Defense Secretary Hegseth says",
    "link": "https://www.cnbc.com/2025/10/10/us-qatar-air-force-idaho-hegseth-defense.html",
    "summary": "Hegseth The Defense secretary made the announcement at a Pentagon press conference with Sheikh Saoud bin Abdulrahman Al Thani, Qatar's defense minister.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:20:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0e7d04b66a66aac",
    "title": "Apple nears deal to acquire talent and technology from computer vision startup Prompt AI",
    "link": "https://www.cnbc.com/2025/10/10/apple-nears-deal-to-acquire-talent-tech-from-ai-startup-prompt-ai.html",
    "summary": "Apple is in late-stage talks with startup Prompt AI to bring on the company's employees and its computer vision technology.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T23:42:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f792f6f26b4aa95",
    "title": "Remedy issues 'profit warning' after FBC: Firebreak's big overhaul fails to turn things around: 'Despite improved player and sales metrics after the update, sales have not reached Remedy’s internal targets'",
    "link": "https://www.pcgamer.com/games/fps/remedy-issues-profit-warning-after-fbc-firebreaks-big-overhaul-fails-to-turn-things-around-despite-improved-player-and-sales-metrics-after-the-update-sales-have-not-reached-remedys-internal-targets/",
    "summary": "This could be the end.",
    "body": "Just shy of two weeks after launching its 'bold gambit' to save the multiplayer shooter FBC: Firebreak , Remedy says the game is still underperforming, to the point that the studio has issued a \"profit warning\" for 2025 and says it's going to eat a big loss on the whole thing. The Control spinoff shooter FBC: Firebreak stumbled badly at launch, putting up a peak concurrent player count on Steam of just under 2,000 on release day and quickly slumping to under 100 less than a month later. Remedy fired out some quick patches and committed to more significant changes, the first of which went live near the end of September . That sparked a small bump in the concurrent player count, but it quickly slumped back down to double-digit numbers. Remedy's next quarterly financial report is set for October 29, but it's not waiting until then to deliver the bad news. \"In its 2025 half-year financial report, Remedy reported that FBC: Firebreak’s launch-phase consumer sales underperformed,\" the studio said in today's update . \"After the launch, the company rapidly developed the game based on player feedback and released multiple updates. \"On September 29, Remedy released the first Major Update tit…",
    "image": "https://cdn.mos.cms.futurecdn.net/2MtQP4xqtzfWNoFNHc2v5T-1280-80.png",
    "pubDate": "2025-10-10T21:47:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3cbc6b64cd74da46",
    "title": "Govini, a defense tech startup taking on Palantir, hits $100 million in annual recurring revenue",
    "link": "https://www.cnbc.com/2025/10/10/defense-tech-govini-palantir-revenue.html",
    "summary": "Defense tech startup Govini said it has surpassed $100 million in annual recurring revenue and secured a $150 million investment from Bain Capital.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T21:16:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bf4a219de2f70ed",
    "title": "MachineGames hints at a new game in the works, and everyone has their fingers crossed for the return of Wolfenstein",
    "link": "https://www.pcgamer.com/games/machinegames-hints-at-a-new-game-in-the-works-and-everyone-has-their-fingers-crossed-for-the-return-of-wolfenstein/",
    "summary": "It was just a month ago that MachineGames boss Jerk Gustafsson said the studio has always envisioned Wolfenstein as a trilogy.",
    "body": "It's the 15th anniversary of MachineGames, the Swedish developer that most recently gave us the hit action adventure Indiana Jones and the Great Circle . The studio announced a free New Game+ update for its big Indy game yesterday to celebrate its birthday, but today it hinted at something more interesting for the future. \"Thank you for 15 incredible years,\" the studio wrote on X —not the most exuberant celebration message of all, no, but it's the image underneath that caught people's attention. (Image credit: MachineGames) Clockwise from the upper left, that is: Wolfenstein: The New Order Wolfenstein: The Old Blood Wolfenstein 2: The New Colossus Wolfenstein: Youngblood Indiana Jones and the Great Circle and... ? That's a pretty pronounced open square, and it immediately sparked speculation in the replies that a new game is incoming, and hope among most that it's a new Wolfenstein. I would certainly join that chorus. In MachineGames' hands, BJ Blazkowicz was a revelation: For as great as Wolfenstein's balls-out Nazi slaughter is (and it is great ), it's the cast that makes the games truly special. I waxed poetic about BJ's turn in The New Blood a decade ago, and The New Colossus …",
    "image": "https://cdn.mos.cms.futurecdn.net/NoW9Ew8FHWJPAswa6mKRXC-1280-80.jpg",
    "pubDate": "2025-10-10T20:42:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7332d276c398b98b",
    "title": "Applied Digital stock climbs 16% as AI demand fuels data center growth",
    "link": "https://www.cnbc.com/2025/10/10/applied-digital-stock-ai-data-center-earnings.html",
    "summary": "The company expanded on its $7 billion lease agreement for artificial intelligence data centers with CoreWeave.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:32:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca357e9557d983eb",
    "title": "Spirit Airlines wins approval for $475 million lifeline in bankruptcy court",
    "link": "https://www.cnbc.com/2025/10/10/spirit-airlines-bankruptcy-court-approves-lifeline-financing.html",
    "summary": "Spirit Airlines will get a $475 million lifeline from its bondholders and another $150 million from an aircraft lessor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:22:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aac6d2bfa5f20aa0",
    "title": "Rocket Lab notches 14% gain this week after flurry of new launch deals",
    "link": "https://www.cnbc.com/2025/10/10/rocket-lab-stock-launch-deals-japan.html",
    "summary": "Rocket Lab has secured several new launch contracts over the last few weeks.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:07:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dafc80da23928d3",
    "title": "Trump threatens 'massive' tariff hike on China over rare earths dispute",
    "link": "https://www.cnbc.com/2025/10/10/trump-china-tariffs-rare-earths.html",
    "summary": "Stock markets dropped on Trump's bellicose Truth Social post that said China is \"becoming very hostile\" in seeking tough export controls on rare earths.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:43:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d1ef89e40a270ef",
    "title": "We tested OpenAI’s Sora 2 video generator to find out why Hollywood is freaking out",
    "link": "https://www.cnbc.com/2025/10/10/how-sora-2-by-openai-is-challenging-hollywood.html",
    "summary": "The launch of OpenAI’s Sora 2 video service kicked off another round of anxiety among content creators in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:11:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f81a4d5c0dcb4490",
    "title": "ADNOC Gas Sees LNG Glut as the Spark for Lasting Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/ADNOC-Gas-Sees-LNG-Glut-as-the-Spark-for-Lasting-Demand.html",
    "summary": "The world’s next liquefied natural gas (LNG) boom is already priced in—but according to Adnoc Gas CEO Fatema Al Nuaimi, the coming wave of supply won’t crush the market. It will create it. Speaking this week, Al Nuaimi said falling prices from the surge in new projects—many set to come online by 20…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:31:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be519776166e10f6",
    "title": "China opens antitrust probe into the U.S. chip giant Qualcomm",
    "link": "https://www.cnbc.com/2025/10/10/qualcomm-shares-today-after-china-opens-antitrust-probe.html",
    "summary": "Qualcomm has a big business in China selling its smartphone chips to some of the biggest players in the country such as Xiaomi.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:55:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97673076f5c2cebf",
    "title": "'Now you've got something that's a little bit easier and less expensive and can go a little bit faster': Intel's lead x86 CPU architect explains why it's not bringing Hyper-Threading back for Panther Lake",
    "link": "https://www.pcgamer.com/hardware/processors/now-youve-got-something-thats-a-little-bit-easier-and-less-expensive-and-can-go-a-little-bit-faster-intels-lead-x86-cpu-architect-explains-why-its-not-bringing-hyper-threading-back-for-panther-lake/",
    "summary": "You just don't need it when you have hybrid cores.",
    "body": "Intel recently spilled the beans on its upcoming Panther Lake CPU architecture , which seems to be an iterative improvement over previous designs, plus the promise of being built on a new process node, 18A. But in case you've wondered about some of the broader design choices that went into the last couple of generations plus the upcoming one, Intel's just answered why these CPU cores are the way they are. Well, at least in one respect, that is, this is being why simultaneous multithreading (SMT) was abandoned. In a recent interview with Chips and Cheese , Intel's lead x86 CPU architect Stephen Robinson tells interviewer George Cozma that \"SMT isn't necessarily as valuable\" once you add hybrid cores into the mix. Intel has been using hybrid cores—a mix of P-Cores for heavy workloads and E-Cores for lighter ones—for the past few years, ever since 12th Gen Alder Lake processors. Initially, these had multithreading. But the most recent Lunar Lake mobile and Alder Lake desktop chips—the first ones other than Meteor Lake to use the 'Core Ultra' nomenclature—ditched SMT altogether. This trend is continuing with upcoming Panther Lake processors: they won't have SMT. Robinson explains that…",
    "image": "https://cdn.mos.cms.futurecdn.net/RK2KMMnE3BF85tjuyVXtua-1280-80.jpg",
    "pubDate": "2025-10-10T15:33:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9410112e55cca40b",
    "title": "Baytex Considers $3B Eagle Ford Asset Sale",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Baytex-Considers-3B-Eagle-Ford-Asset-Sale.html",
    "summary": "Baytex Energy Corp. is reportedly testing the waters for a $3 billion sale of its U.S. assets, Bloomberg said Thursday, citing people familiar with the matter. The Calgary-based producer is said to be working with advisers to assess “strategic options” for its Eagle Ford shale portfolio in south Te…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca726c756b13dd26",
    "title": "RPG devs stopped making games like Baldur's Gate 'because retailers told us no one wanted to buy them', says New Vegas and Pillars of Eternity director Josh Sawyer",
    "link": "https://www.pcgamer.com/games/baldurs-gate/rpg-devs-stopped-making-games-like-baldurs-gate-because-retailers-told-us-no-one-wanted-to-buy-them-says-new-vegas-and-pillars-of-eternity-director-josh-sawyer/",
    "summary": "The Infinity Engine wasn't quite so infinite, in the end.",
    "body": "Classic RPGs make up some of the most formative examples of late '90s to early 2000s PC gaming in my memory, but I also remember when they weirdly disappeared. If you loved games like the original Baldur’s Gate , Icewind Dale, or Planescape, and also wondered why we stopped seeing these kinds of titles for a bit there, well it turns out you can blame physical retailers for the decline in Dungeons-and-Dragons-style PC RPGs. The Infinity Engine was used to power isometric roleplaying games like the ones above. It allowed game devs to take many of the sentiments and mechanics used in DnD and translate them to videogame experiences. It allowed a lot of people to have these kinds of adventures for the first time, especially when good Dungeon Masters are always so hard to find. \"The reason we stopped making Infinity Engine games was because retailers told us no one wanted to buy them,\" says Josh Sawyer—who now serves as Obsidian's studio design director but cut his teeth working on games like Icewind Dale—during his keynote speech at GCAP 2025 in Melbourne, Australia. \"We asked if we could see the research and they basically told us to trust them\" he adds to sad chuckles from the crowd.…",
    "image": "https://cdn.mos.cms.futurecdn.net/ShpBnUNrUugnhvjSZB4G5W-1280-80.jpg",
    "pubDate": "2025-10-10T14:37:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6d217a30d7727bc",
    "title": "AI software company Graphite says it practices 'dogfooding' and 'onboarding roulette' by deleting employee accounts at random",
    "link": "https://www.pcgamer.com/software/ai/ai-software-company-graphite-says-it-practices-dogfooding-and-onboarding-roulette-by-deleting-employee-accounts-at-random/",
    "summary": "Y'know, dogfooding. That old cliché term.",
    "body": "I thought I'd heard every bit of corpo-speak going at this point in my career, but apparently I was wrong. AI code review platform Graphite has published a blog detailing its use of \"dogfooding\" to help develop its onboarding process, a particularly ugly term that apparently equates to \"being forced to eat your own dogfood\" . Essentially, you make the product, you should be forced to use it—which Graphite apparently enacts by randomly deleting employee accounts on a daily basis, a process it refers to as \"onboarding roulette\". The facepalms, they are not big enough. Anyway, the whole idea is to test the onboarding process for its AI code review software, a traditionally difficult problem to solve due to the userbase being your primary test subjects. Fear not, however, as apparently dogfooding is the way forward. As co-founder and CTO Greg Foster explains: \"Our solution at Graphite has been to run a roulette script, randomly deleting one of our engineers' Graphite accounts every day at 9 a.m. We don’t just reset onboarding—we delete their account, tokens, configured filters, uploaded gifs, and more.\" \"Isn't that frustrating? Sure.\" continues Foster. \"Folks on our team come to work …",
    "image": "https://cdn.mos.cms.futurecdn.net/pswYeGx8prkDCSdWvPHBCD-1280-80.jpg",
    "pubDate": "2025-10-10T14:16:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89103941757eec9f",
    "title": "Trump's Fed chair candidates list narrowed down to five by Bessent after interviews, sources say",
    "link": "https://www.cnbc.com/2025/10/10/trumps-fed-chair-candidates-list-narrowed-down-to-five-by-bessent-after-interviews-sources-say.html",
    "summary": "The Treasury plans to hold another round of interviews with all five candidates in the coming weeks and months.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:02:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee2634e0965aaac3",
    "title": "Rufus is a free tool that gets rid of most of Windows 11's installation nonsense and I'll show you exactly how to use it",
    "link": "https://www.pcgamer.com/software/windows/rufus-this-free-tool-is-the-best-way-to-get-rid-of-windows-11s-nonsense/",
    "summary": "And it can even help you switch to Linux.",
    "body": "Ah, good old Rufus. Where would we be without you? Well, it seems the answer is a world with far fewer Windows 11 machines. October 14 is the last day Windows 10 users will get critical support from Microsoft as part of their OS package. This means no new features going forward, unless you specifically sign up for the Extended Security Update program . Although Windows 10 machines will still function from October 15, every day thereafter poses a security risk to machines without these updates. As your device ages, it becomes ever more vulnerable to bad actors. This is where our good pal Rufus comes in. It is an open-source program that creates bootable drives, which can be used to install the likes of Linux or Windows on a machine. Crucially, Rufus can be used to bypass hardware requirements for Windows 11 and can even be used to make offline Microsoft accounts. If you plan on upgrading to Windows 11, Rufus is how we recommend doing so. How to use Rufus to upgrade to Windows 11 (Image credit: Microsoft / Rufus) You will need to download two things to get Windows 11 up and running via Rufus (and have a USB drive ready). First, naturally enough, is Rufus, which you can download from…",
    "image": "https://cdn.mos.cms.futurecdn.net/3hmMcjKwSwcLRWbtcPhxPf-1280-80.jpg",
    "pubDate": "2025-10-10T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fcfac8c8b9ed860c",
    "title": "Cautious OPEC+ Strategy Offsets U.S. Output Boom",
    "link": "https://oilprice.com/Energy/Energy-General/Cautious-OPEC-Strategy-Offsets-US-Output-Boom.html",
    "summary": "Light crude oil futures settled at $61.50 on Thursday, up $0.62 or 1.02% for the week so far, with one trading day remaining. The move capped a choppy week marked by cautious optimism surrounding OPEC+ supply restraint, geopolitical developments in the Middle East, and persistent oversupply concern…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e419d00dd883c014",
    "title": "Sony and AMD detail their 'gamechanger' for PS6: enhanced ray tracing and memory tech some of which is surely headed to gaming PCs in future",
    "link": "https://www.pcgamer.com/hardware/sony-and-amd-detail-their-gamechanger-for-ps6-enhanced-ray-tracing-and-memory-tech-some-of-which-is-surely-headed-to-gaming-pcs-in-future/",
    "summary": "\"The results are quite promising.\"",
    "body": "With Sony's PlayStation 6 now only a few years away (according to Sony), we have just received a whole new batch of information on the tech AMD is working on, and it makes me excited for what it will do for PC gamers. Shared to the official PlayStation YouTube account , AMD's senior vice president and general manager, Jack Huynh, had a brief conversation with Mark Cerny, the lead system architect for the PlayStation 4 and PlayStation 5. They talk about future tech for PlayStation and the advancements AMD is making with its RDNA architecture to support that. AMD has been a long-time collaborator with Sony, with the PS4 using an AMD Jaguar CPU, and the PS5 housing an 8-core AMD Zen 2 CPU. Intel was reportedly in the running to develop the PS6's APU, but disputes over profit margins allegedly pushed them out of the competition . Both the PS5 and PS5 Pro are built on RDNA 2 architecture, with the latter landing \" somewhere between RDNA 2 and RDNA 3. \" There are three central updates shared in this presentation. The first is Neural Arrays . As Mark Cerny puts it, this collection of compute units (the compute blocks in an AMD GPU) pushed together to work as a single AI engine will \"allo…",
    "image": "https://cdn.mos.cms.futurecdn.net/G83zuQYN2BXf2r4vstxurQ-1280-80.jpg",
    "pubDate": "2025-10-10T12:39:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba33fed444e540dd",
    "title": "Repsol Pioneers 100% Renewable Gasoline Production in Spain",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Repsol-Pioneers-100-Renewable-Gasoline-Production-in-Spain.html",
    "summary": "Spanish energy company Repsol announced it has achieved industrial-scale production of gasoline derived from 100% renewable sources at its complex in Tarragona, Spain, according to a company press release. The new fuel, branded Nexa 95 Gasoline of 100% renewable origin, is compatible with existing …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T12:29:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "648aaa83b1a142c2",
    "title": "All Genshin Impact 6.1 livestream codes",
    "link": "https://www.pcgamer.com/games/rpg/genshin-impact-codes-6-1-livestream/",
    "summary": "Claim the new Primogems from the Luna 2 special program.",
    "body": "The Genshin Impact 6.1 codes have arrived, and alongside them, a sneak peek at what's awaiting in the next instalment of Nod-Krai's new story. Version 6.1 isn't *technically* 6.1 at all; it's actually Luna 2, the second chapter of the Traveler's journey in Nod-Krai. This autonomous region is in Snezhnaya (the next major region), but is kind of its own place, too. Confusing Genshin geography aside, the Luna 2 livestream codes offer the same old Primogem bonuses for wishing on new and returning characters. This time, we've got the new five-star dendro catalyst-user, Nefer, plus we can potentially expect reruns for Furina, Zhongli, and a long-awaited rerun for Arlecchino. As usual, I'll drop the livestream codes in the list as they appear during the show, plus there are details about how to redeem them lower down the page if this is your first livestream or you've recently started playing. Remember, livestream codes usually expire within a day , so grab them if you want them. Genshin Impact codes: All current livestream Primogems Nefer1022Ashru - 100 Primogems and 10 Mystic Enhancement Ore LunaII1022 - 100 Primogems and five Hero’s Wit MiliastraWonderland - 100 Primogems and 50,000 M…",
    "image": "https://cdn.mos.cms.futurecdn.net/thixX2N8g2XXiXuzCh8vnn-1280-80.jpg",
    "pubDate": "2025-10-10T12:13:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a787d7ec4bb988d1",
    "title": "High earners could soon lose a tax break from this 401(k) change",
    "link": "https://www.cnbc.com/2025/10/10/401k-change-catch-up-contributions.html",
    "summary": "Starting in 2026, 401(k) catch-up contributions for certain high earners must be after tax Roth, rather than pretax. Here's what to know about the change.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T11:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2c091a3c5eb75ab",
    "title": "'I can never go back to paid': One of the best co-op indie platformers is free to play after its developer accidentally switched off the price",
    "link": "https://www.pcgamer.com/games/action/i-can-never-go-back-to-paid-one-of-the-best-co-op-indie-platformers-is-free-to-play-after-its-developer-accidentally-switched-off-the-price/",
    "summary": "Pico Park is an absolute gem.",
    "body": "After 10 long years of Pico Park using colourful little guys to rip apart friendship groups, the developer TecoPark has accidentally turned off monetisation on the classic edition, making it permanently free-to-play. \"I was planning to switch to a paid plan after updating the online support, but I forgot that once you switch from paid to free, I can never go back to paid,\" TecoPark says in a Steam blog post (via GamesRadar ). \"If you enjoy playing this free version, be sure to try the series (Pico Park, Pico Park 2).\" (Image credit: TecoPark) It's quite the unfortunate blunder, and my heart goes out to the dev for accidentally backing themself into this corner. Although the good news is that the more recent version of Pico Park is still $5 (£49), and Pico Park 2 is $9 (£7.49), so there is still some monetisation coming from this series of co-op platformers. It seems like the error was made after TecoPark decided to make the classic edition free while updating it for the first time in nine years. \"Since I'm doing it anyway, I'll update it with online support. I might charge a small fee for it… We'll keep it free for about a week.\" Cue the next blog post, which reads \"Classic editio…",
    "image": "https://cdn.mos.cms.futurecdn.net/oagGDYvJw6DmqxuZM5Tofn-1280-80.png",
    "pubDate": "2025-10-10T11:14:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a077a05077c673b1",
    "title": "EA exec pinky-promises there's no GenAI in Battlefield 6, but does say it's 'Very seducing' like someone being lured to an early grave in a Hellraiser film",
    "link": "https://www.pcgamer.com/games/fps/ea-exec-pinky-promises-theres-no-genai-in-battlefield-6-but-does-say-its-very-seducing-like-someone-being-lured-to-an-early-grave-in-a-hellraiser-film/",
    "summary": "Probably fine.",
    "body": "With EA now on the hook for $20 billion in the wake of its Saudi-and-Kushner-funded buyout , both the company and its new owners have been pretty obvious about their ambitions for AI-driven development to, somehow, miraculously help it start printing money quickly. Which is concerning. Also concerning: One of EA's biggest releases this year hits in just a few hours in the form of Battlefield 6 . Is it going to give us our first taste of the AI future? You can breathe for now. In a chat with the BBC , EA VP general manager of Dice and Criterion promises that you won't run into anything made by GenAI in BF6. Phew. Time to take a big swig of coffee and see what else Coutaz has to say about the tech. Uh oh! Turns out it doesn't stop there. Although you won't see GenAI-made content in BF6, Coutaz does say the tech is used in prep stages of development \"to allow more time and more space to be creative\". It's not just you, I'm not sure what the substance of that statement is either, though Coutaz does say there's not really a way to integrate the tech into devs' day-to-day just yet (it's perhaps interesting to note, here, a recent bit of research by the FT which found that many businesse…",
    "image": "https://cdn.mos.cms.futurecdn.net/iS7NvTFdqRZsdbUMZJocTX-1280-80.png",
    "pubDate": "2025-10-10T11:04:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64b2067d4549e7db",
    "title": "The US has approved billions worth of Nvidia GPU exports to the United Arab Emirates in 'transformational US-UAE AI partnership deal'",
    "link": "https://www.pcgamer.com/hardware/the-us-has-approved-billions-worth-of-nvidia-gpu-exports-to-the-united-arab-emirates-in-transformational-us-uae-ai-partnership-deal/",
    "summary": "Who will come out ahead in the AI race?",
    "body": "The US government has had a bit of a tumultuous relationship with, well, most of the world around the export of chips, thanks to the exponential growth of AI and the uncertainty of tariffs. Large datacentres need technology to keep growing, and America clearly wants to sit at the top of the AI pile. The United Arab Emirates may just sit on that pile alongside it, according to recent agreements. As reported by Bloomberg , the US and the United Arab Emirates have reached an accord for the UAE to start taking in Nvidia processors for AI development. The Commerce Department Bureau of Industry and Security reportedly issued a license to Nvidia to export chips, but the specific number of processors has not yet been announced. The US was previously in talks to approve up to 100,000 chips a year to the UAE, but that number jumped up to 500,000 a year until 2027, after talks. The current figure of exported chips under the new license has not been disclosed. The original agreement earlier this year suggested that, of the 500,000 export figure, a fifth would be going to G42, a large AI company based in Abu Dhabi, with much of the rest going to American operations (like datacenters) in the re…",
    "image": "https://cdn.mos.cms.futurecdn.net/SsTUJESyirfrVxwuG2Cnth-1280-80.jpg",
    "pubDate": "2025-10-10T09:31:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27ad69cc7e903fea",
    "title": "Profits up, rates down",
    "link": "https://www.ft.com/content/7fe5602f-65bc-47dc-8a25-6aa4737329fa",
    "summary": "A rare combination with uncertain implications",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "476e8ea50a53515c",
    "title": "Vitol caught in crossfire as UAE blocks Sudan oil shipments",
    "link": "https://www.ft.com/content/b97e4028-5f75-49e0-80d5-1ec63eadb0f3",
    "summary": "Halt in flow of South Sudan crude exports to Fujairah disrupts supplies to one of the world’s busiest marine fuel hubs",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "965d0d4411adf9af",
    "title": "Why raising cattle is still a great cash cow",
    "link": "https://www.ft.com/content/58b7338c-9a77-44ef-9754-ca46a00ecbfe",
    "summary": "Drought-ravaged US grasslands have led to smaller herds and rising demand for tariff-affected imports",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27ce8a000f2661e8",
    "title": "After 5 years of stunning trailers, Skate Story is finally releasing in December, and its demo is so good it's immediately a GOTY contender",
    "link": "https://www.pcgamer.com/games/action/after-5-years-of-stunning-trailers-skate-story-is-finally-releasing-in-december-and-its-demo-is-so-good-its-immediately-a-goty-contender/",
    "summary": "Videogames are back, baby.",
    "body": "\"You're a demon made of glass and pain\" has to be one of the hardest taglines there's ever been for a videogame. Now that Skate Story has a December 8 release date and approximately hour-long demo, we've found out there's an addendum to that sick as hell pitch: \"And you're on a quest to eat the Moon.\" Skate Story is a game that has periodically poked its head out over the past few years to say, \"This is still happening, here's an absolutely incredible-looking trailer with killer music.\" There is nothing else out there that looks like Skate Story: Its marble columns and greek statuary poking out of surreal dreamscapes are very vaporwave, but there's so much else going on that makes it distinct from other abstract, crunchy works of surrealism like Hyper Demon . This is a rare game that leverages 3D graphics being untethered from reality to show you things that are breathtakingly, impossibly beautiful. Every new vista in the demo's frenetic opening⁠—which sees you following a rabbit through hell portals, skating into new areas every few seconds⁠—had me hooting and guffawing so loud it scared my pets. Comparing the launch day trailer to the 2020 debut that already stole our hearts , i…",
    "image": "https://cdn.mos.cms.futurecdn.net/7GJXfBpj8DHWjPwFhUwHES-1280-80.jpg",
    "pubDate": "2025-10-10T00:03:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]