[
  {
    "id": "9c027b84d09965e9",
    "title": "Exclusive: Nvidia buying AI chip startup Groq's assets for about $20 billion in largest deal on record",
    "link": "https://www.cnbc.com/2025/12/24/nvidia-buying-ai-chip-startup-groq-for-about-20-billion-biggest-deal.html",
    "summary": "Nvidia is making its largest purchase ever, acquiring assets from nine-year-old chip startup Groq for about $20 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:36:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de1421e4b20fef98",
    "title": "Nvidia to license Groq technology, hire executives",
    "link": "https://www.investing.com/news/stock-market-news/nvidia-to-buy-ai-chip-startup-groq-for-20-billion-cnbc-reports-4422744",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELBN0LU_L.jpg",
    "pubDate": "2025-12-24T22:30:23.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f8b8f4288fbafaf",
    "title": "Cillian Murphy Makes His Awaited Return in ‘Peaky Blinders: The Immortal Man’ Trailer",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/peaky-blinders-the-immortal-man-trailer-cillian-murphy-1236458624/",
    "summary": "Netflix released the first trailer for the upcoming film, based on the six-season Netflix series, on Christmas Eve.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:16:39.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "75c1c189f659afff",
    "title": "Cold Weather Returns and Natural Gas Prices Surge",
    "link": "https://oilprice.com/Energy/Natural-Gas/Cold-Weather-Returns-and-Natural-Gas-Prices-Surge.html",
    "summary": "U.S. natural gas futures surged the most since late October as one energy trader warned that \"winter isn't over,\" with another wave of cold air set to spill into the eastern half of the Lower 48 early next week. The upcoming cold blast arrives even as much of the U.S. enjoys a brief warm-up followi…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34386c863df10dc8",
    "title": "DOJ says more than 1 million potential Epstein files newly uncovered",
    "link": "https://www.cnbc.com/2025/12/24/epstein-files-senators-call-for-audit-into-dojs-release.html",
    "summary": "A bipartisan group of Senators on Wednesday said the Trump administration violated the law by failing to release the records in full last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T21:28:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecdba3f129c2dead",
    "title": "The Critical Failure Point in Modern High-Efficiency Solar Cells",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/The-Critical-Failure-Point-in-Modern-High-Efficiency-Solar-Cells.html",
    "summary": "There is a specific, sharp smell that hits you when walking through a high-volume solar module assembly line. It isn’t the clean, clinical scent of silicon or the metallic tang of glass. It’s the sweet, cloying odor of heated ethylene vinyl acetate (EVA)... the industrial-grade \"hot glue\" that esse…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02ad0b523b818b3e",
    "title": "The Best Way to Get A Spotify Streaming Bump? Be Featured in ‘Heated Rivalry’",
    "link": "https://www.hollywoodreporter.com/music/film-tv-music-news/tatu-all-the-things-she-said-spotify-streams-heated-rivalry-1236454443/",
    "summary": "Songs featured in the HBO Max-Crave romance drama series are experiencing drastic streaming increases including “All The Things She Said,” both the T.A.T.u and Harrison version, and Wolf Parade’s “I’ll Believe in Anything.”",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T19:40:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5078ce144c5ce09a",
    "title": "Sean ‘Diddy’ Combs Seeks Immediate Release From Prison in Appeals Argument",
    "link": "https://www.hollywoodreporter.com/music/music-news/sean-diddy-combs-legal-team-seeks-release-in-appeals-court-1236458578/",
    "summary": "Combs' lawyers said in a filing with the 2nd U.S. Circuit Court of Appeals in Manhattan that he was treated harshly at sentencing by a federal judge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T19:11:36.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3143566535e648a9",
    "title": "The 12 Crucial Shifts That Will Define AI in 2026",
    "link": "https://oilprice.com/Energy/Energy-General/The-12-Crucial-Shifts-That-Will-Define-AI-in-2026.html",
    "summary": "A year of building an AI business has given Lewis Liu a lot to think about. He gives us his 12 AI assumptions to live by in 2026 ‘Tis the season for 2026 predictions, a ritual I usually hate. Every December, pundits confidently forecast the future, only to forget their words 12 months later. I’m ha…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "847e936b05c6822b",
    "title": "Intel's 'Serpent Lake' rumoured to be its first chip developed in collaboration with Nvidia",
    "link": "https://www.pcgamer.com/hardware/processors/intels-serpent-lake-is-rumoured-to-be-its-first-chip-developed-in-collaboration-with-nvidia/",
    "summary": "Meanwhile, Razer Lake, Hammer Lake and Titan Lake take the fight to AMD.",
    "body": "Brace yourself for not only a veritable cavalcade of Intel-related leaks, rumours and codenames, but also for the usual caveats and qualifications concerning unconfirmed reports of future products. The news includes Intel's first joint-venture chip with Nvidia, plus several next-gen CPUs, reportedly with a big boost to per-core performance, plus a return to a unified CPU core architecture. Up front and centre we have RedGamingTech's claims that Intel's first collab' chip with Nvidia will be known as \"Serpent Lake\". It is, of course, official public information that Intel and Nvidia are collaborating on a generation of future APUs for PCs . So, the basic idea of such a chip is not a stretch. We just haven't had any details as to what that might actually mean. RedGamingtech describes Serpent Lake as an \"APU monster\" similar in remit to AMD's Strix Halo chip. It's said to sport Nvidia's next-gen Rubin GPU technology built on TSMC N3P silicon, while CPU tech from Intel's upcoming Titan Lake generation, more on which in a moment. Oh, and it's all supported by LPDDR6 memory. Exactly how accurate any of this is, well, that's impossible to say. Arguably, the only data point of real note i…",
    "image": "https://cdn.mos.cms.futurecdn.net/J3AgAkWQLirrNSFyogyWxm-1280-80.jpg",
    "pubDate": "2025-12-24T16:41:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aeb6c5dd367abe53",
    "title": "Commander Shepard actors will return for the new Mass Effect game 'with bells on' if BioWare asks them: 'Email the powers-that-be who make these games and say, Give us more Shepard'",
    "link": "https://www.pcgamer.com/games/rpg/commander-shepard-actors-will-return-for-the-new-mass-effect-game-with-bells-on-if-bioware-asks-them-email-the-powers-that-be-who-make-these-games-and-say-give-us-more-shepard/",
    "summary": "After all these years, Jennifer Hale and Mark Meer are eager for more.",
    "body": "We don't know much about the next Mass Effect game in development at BioWare except that it's happening, and even that feels a little soft right now, what with all the layoffs and looming sale of Electronic Arts to Saudi Arabia . But one thing we do now know, thanks to a Fall Damage interview on YouTube with Commander Shepard actors Mark Meer and Jennifer Hale, is that they're both pretty eager to return to the role. After a bit of semi-philosophical musing on the question of whether Shepard is alive following the events of Mass Effect 3 (spoiler: well, maybe ), Hale invited fans to \"email the powers-that-be who make these games and say, 'Give us more Shepard, please'.\" \"Because we will be there, because we should not go,\" Hale says. \"I would be there with bells on if they asked us to play Shepard again.\" \"I agree,\" Meer then chimes in with faux seriousness, \"but only under any circumstances.\" It could happen. BioWare made a point of offing Shepard at the start of Mass Effect 2 , and insisted that it was really for real—but then of course he was brought back to life by the Lazarus Project so he could save us all from the Reaper threat. Classic hero stuff. If it can happen once, it…",
    "image": "https://cdn.mos.cms.futurecdn.net/NA6jXxLGw5b8o5AgCHjPcA-1280-80.jpg",
    "pubDate": "2025-12-24T16:10:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0fb111a35b9c3203",
    "title": "Amazon faces 'leader's dilemma' — fight AI shopping bots or join them",
    "link": "https://www.cnbc.com/2025/12/24/amazon-faces-a-dilemma-fight-ai-shopping-agents-or-join-them.html",
    "summary": "Agents like OpenAI's Instant Checkout and Perplexity's Instant Buy threaten to reshape the e-commerce landscape.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T15:30:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1eef7e5b73e3741e",
    "title": "In a year where Obsidian released a pair of RPGs, its best game was an early access survival romp",
    "link": "https://www.pcgamer.com/games/survival-crafting/in-a-year-where-obsidian-released-a-pair-of-rpgs-its-best-game-was-an-early-access-survival-romp/",
    "summary": "It turns out that a small community garden offers more compelling adventures than a magical island or a capitalist nightmare.",
    "body": "Obsidian has been one of my go-to RPG studios ever since its first game, Knights of the Old Republic 2, came out in 2004. And between 2004 and 2018, it released 12 games, eight of which absolutely belong in every RPG lover's library. We're talking Alpha Protocol, Neverwinter Nights 2, New Vegas, Pillars of Eternity and its sequel, Tyranny, and yes, even South Park: The Stick of Truth. That's an incredible list of games, and while some of them are looking a bit long in the tooth these days, I can't bring myself to not recommend every single one of them—and that's not just because PCG news writer Josh Wolens would curse me if I badmouthed Alpha Protocol. Since 2018, though? Things haven't been so great. (Image credit: Obsidian) The Outer Worlds and its sequel, along with Avowed, have plenty of defenders. They reviewed well— including here —and have their fans. But they're missing what made Obsidian's previous games so absurdly compelling: the best-in-class writing, the big risks and quests that stick with me years later. It feels like its acquisition by Microsoft has taught it to be cautious and boring, just like its risk-averse owner. But it's wild that its biggest swings happened …",
    "image": "https://cdn.mos.cms.futurecdn.net/eVBh8dYYPFyWEFYobMfu2o-1280-80.png",
    "pubDate": "2025-12-24T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e2c4c6de136d22e",
    "title": "Big US banks add $600bn in value as deregulation spurs gains",
    "link": "https://www.ft.com/content/0784b2a8-11fc-45d2-81c6-78325886e974",
    "summary": "Moves to allow higher leverage and overhaul stress tests have driven increase in market capitalisation",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:58:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1ea0812c3db4c91",
    "title": "'Witch hunt': Ex-EU commissioner Breton denounces U.S. visa ban targeting 'censorship'",
    "link": "https://www.cnbc.com/2025/12/24/us-bans-visas-for-ex-eu-commissioner-over-alleged-censorship.html",
    "summary": "The former EU commissioner and four anti-disinformation campaigners were the subject of U.S. travel sanctions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T13:45:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbd6e4e414a5b988",
    "title": "Oil Prices Climb Despite Oversupply Fears",
    "link": "https://oilprice.com/Energy/Energy-General/Oil-Prices-Climb-Despite-Oversupply-Fears.html",
    "summary": "WTI crude futures advanced more than 3% during the final full trading week of 2025, rising to $58.46 after gaining $1.94 since last Friday. The rally stands out during a traditionally muted period between Christmas and New Year’s, when thin liquidity often dampens movement. Instead, geopolitical ev…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4eb1b733f22ac529",
    "title": "Syria’s Slow Return to Energy Diplomacy",
    "link": "https://oilprice.com/Energy/Energy-General/Syrias-Slow-Return-to-Energy-Diplomacy.html",
    "summary": "Over the past week, several oil and gas-related engagements involving Syria have surfaced, but none constitute an investment or production deal. Saudi contractor ADES has confirmed discussions around gas-sector service and maintenance work. Syria and Iraq have publicly acknowledged renewed technica…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c99893cbfe92601a",
    "title": "Celebrate the holidays the way Saint Nick intended, by blasting through hordes of enemies in the best Christmas-themed FPS mods",
    "link": "https://www.pcgamer.com/games/fps/celebrate-the-holidays-the-way-saint-nick-intended-by-blasting-through-hordes-of-enemies-in-the-best-christmas-themed-fps-mods/",
    "summary": "How does the Doom Slayer open his presents? He rips and tears until it is done.",
    "body": "Christmas, it is said, is a time for giving. Unless you happen to live in my house, in which case Christmas is a time for gibbing. What better way to celebrate the holiday season than by blasting two barrels of buckshot into a rampaging demon's chest? Red is the most festive colour, after all. Sadly, festive first-person shooters are thin on the ground for some inexplicable reason. But as is so often the case, the FPS community has filled this smoking bullet-hole left by developers, decking PC gaming's gore-spattered halls with boughs of holly through the power of mods. To help fellow FPS-heads get into the Christmas spirit, I've put together a roundup of the best Christmas-themed mods for PC gaming's most renowned shooters (plus one additional stocking filler that I think should be brought to your attention). I've also assigned them a festivity rating (scored, appropriately, out of twelve) to give you some sense of just how much Yuletide cheer they cram down the barrel. Doom Christmas (Image credit: id/Doomkid) Mod for: Doom 2 Festivity Rating: Seven shotguns brimming Doom Christmas is a simple yet effective texture pack for Doom 2, introducing a medley of festive sprites to id's…",
    "image": "https://cdn.mos.cms.futurecdn.net/vFbWDKHbo2keHrujrvoLZY-1280-80.png",
    "pubDate": "2025-12-24T11:32:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f76452c0f316880",
    "title": "Fallout season 2's second episode arrives at the best Wasteland location to date as Todd Howard praises the show for taking 'such amazing care to treat locations with this obsessive authenticity'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-season-2s-second-episode-arrives-at-the-best-wasteland-location-to-date-as-todd-howard-praises-the-show-for-taking-such-amazing-care-to-treat-locations-with-this-obsessive-authenticity/",
    "summary": "You may even see a Zetan.",
    "body": "I loved almost every aspect of Fallout's first season , but one element that topped all else was how the Wasteland was imagined. Opting for mostly practical sets meant that all the locations that the first season ventured through looked just as I had imagined they should, and with the second season venturing to New Vegas, it made me even more excited to see what was in store. So far, I haven't been disappointed. We've seen numerous key locations in just the first couple of episodes, like Vault 24 and the Starlight Drive-In . And now, in the second episode, we've had a magnificent look at Area 51, as it was unveiled after the Brotherhood got its hands on cold fusion. (Image credit: Prime TV) The showrunners again proved how dedicated they are to depicting the Wasteland with care, a fact that executive producer Todd Howard raised during my interview: \"I always view the biggest character being the world. I think everybody involved with the show has taken such amazing care to treat locations with this obsessive authenticity. And I think that's what people like, and it's all practical, or most of it, right? More so than other shows or movies. \"They built so much of it. You walk on set,…",
    "image": "https://cdn.mos.cms.futurecdn.net/qahKVD4ReNkZM5ztjpmbbH-1280-80.jpg",
    "pubDate": "2025-12-24T10:56:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a7d87c77a11c2af",
    "title": "BP to sell majority stake in $10bn Castrol to pay down debt",
    "link": "https://www.ft.com/content/78ed35d9-919e-4d50-8eef-245f0ce12629",
    "summary": "UK oil and gas major steps up asset sales under new chair Albert Manifold",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T07:37:40.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7911e8f789200f2",
    "title": "South Korea offers tax breaks on overseas stock sales to stem currency’s slide",
    "link": "https://www.ft.com/content/93553fac-7597-4dff-b230-e414cd6adcf3",
    "summary": "Authorities seek to rein in craze for US equities that has weakened won’s value against dollar",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T06:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64cc455c6853b346",
    "title": "Tech groups shift $120bn of AI data centre debt off balance sheets",
    "link": "https://www.ft.com/content/0ae9d6cd-6b94-4e22-a559-f047734bef83",
    "summary": "Creative financing helps insulate Big Tech while binding Wall Street to a future boom or bust",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e360fd66f0f96440",
    "title": "One in seven FTSE 100 companies changed bosses this year",
    "link": "https://www.ft.com/content/fb302853-f2d3-48f8-a3bc-668d3be54cd0",
    "summary": "Chief executive turnover was above average even as London’s blue-chip index heads for best year since 2009",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cf7fbe283bdfcd3",
    "title": "Waymo will update driverless fleet after San Francisco blackout to improve navigation during outages",
    "link": "https://www.cnbc.com/2025/12/23/waymo-updating-fleet-after-san-francisco-blackout-to-improve-navigation.html",
    "summary": "Three days after blackouts in San Francisco brought down Waymo's service, the company said it's implementing changes for when \"infrastructure fails.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T03:13:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec1b683892e49677",
    "title": "California Gas May Soar Past $5 Per Gallon By 2026",
    "link": "https://oilprice.com/Energy/Gas-Prices/California-Gas-May-Soar-Past-5-Per-Gallon-By-2026.html",
    "summary": "U.S. gasoline prices are set to fall to the lowest level since 2020, thanks to increasing supplies, despite some ongoing refinery maintenance, GasBuddy has predicted. GasBuddy has predicted that U.S. motorists will pay an average of $2.79 per gallon on Christmas Day, down from $2.95 per gallon a ye…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6618685a11a4a0e5",
    "title": "Wait, there was a new live-action Witcher movie? Starring Dolph Lundgren? On Netflix? In October?",
    "link": "https://www.pcgamer.com/movies-tv/wait-there-was-a-new-live-action-witcher-movie-starring-dolph-lundgren-on-netflix-in-october/",
    "summary": "Yep, there was a new live-action Witcher movie starring Dolph Lundgren on Netflix in October.",
    "body": "I'm not a big Witcher fan but I am a big movie and TV fan, so I try to keep up to date on all the videogame-related films and TV shows. Several times a week, if not every single day, I scan the news, press releases, and entertainment sites for any info about new game-related adaptations. So how the heck did I miss that there was a whole new live action Witcher movie. On Netflix. Starring Dolph Lundgren. And it came out in October of this year. It wasn't just me: a bunch of us at PC Gamer, movie fans and Witcher fans alike, missed it too. It's called The Rats: A Witcher Tale , a feature-length special that serves as a prequel to Season 4, and you can watch it right now on Netflix—though judging from evidence I'm about to present, I'm not sure Netflix really wants you to. Exhibit A: Netflix didn't do a heck of a lot to tell people about this movie. I get mail from Netflix in both my professional and personal inboxes, and they sent nothing about this special. Zilch. I also have an account on a Netflix press site that has absolutely zero mention of it. Odd. Weirder still, I searched the official YouTube channel and there's no trailer or even a teaser for it. That strikes me as especia…",
    "image": "https://cdn.mos.cms.futurecdn.net/xJ4MxkVo6q23QbKAXzN6MA-1280-80.jpg",
    "pubDate": "2025-12-23T23:32:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "720ba37000f650e1",
    "title": "Motive, an Alphabet-backed fleet management software company, files for IPO",
    "link": "https://www.cnbc.com/2025/12/23/alphabet-backed-motive-files-for-ipo.html",
    "summary": "Motive says its products, including a dashboard camera for tracking truckers, have saved over 1,000 lives.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:58:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27512f3ef38b5dd7",
    "title": "Supreme Court rejects Trump's bid to send National Guard to Chicago",
    "link": "https://www.cnbc.com/2025/12/23/supreme-court-trump-national-guard-chicago.html",
    "summary": "In an unsigned decision released on Tuesday, the court said Trump lacked the authority to federalize troops in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:57:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f9e147da82b7f05",
    "title": "Epstein files: Latest batch from DOJ includes a personal letter, emails and heavily redacted documents",
    "link": "https://www.cnbc.com/2025/12/23/epstein-files-doj-release-trump.html",
    "summary": "The release comes amid intense scrutiny from congressional lawmakers and victims over the DOJ's handling of the Epstein files.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:46:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a41a9e1212d64d61",
    "title": "ServiceNow's deal blitz gives it an 'AI control tower,' CEO McDermott tells CNBC",
    "link": "https://www.cnbc.com/2025/12/23/servicenow-armis-cybersecurity-acquisition.html",
    "summary": "The enterprise software company said the deal will bolster its cybersecurity capabilities in the age of artificial intelligence.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:00:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e39b75ce947b43fb",
    "title": "Like a good ol' southern potluck, South of Midnight had me going back to play for seconds, and then thirds, thanks to all its little details",
    "link": "https://www.pcgamer.com/games/action/like-a-good-ol-southern-potluck-south-of-midnight-had-me-going-back-to-play-for-seconds-and-then-thirds-thanks-to-all-its-little-details/",
    "summary": "Lemme holler at your momma 'n' 'em about this one.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . Very rarely do I have the time or energy to play a new game more than once. Replays are usually something born from necessity, like work-related tasks, or my insatiable nostalgia for old RPGs. Anything else is an anomaly, but I'm happy to report that, at the behest of no one, I played Complusion's gothic action adventure game South of Midnight three times over the last eight months, so I reckon that means I like it. To be clear, that's two more times than I was asked to play for our South of Midnight review . I went at it a second time at my own leisure, then followed up again with a third replay so a friend could watch me, but I'll be damned if I didn't find some easy-to-miss, tiny detail with every press of 'new game' that made me fall in love with Hazel's journey through the American South all over again. And when I say it's in the little things, I really mean the stuff you may miss just strolling by.…",
    "image": "https://cdn.mos.cms.futurecdn.net/8Gxd5BVonDvpLRgpkwckaB-1280-80.jpg",
    "pubDate": "2025-12-23T20:30:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b20629c64a1bc70",
    "title": "Southwest's profits are down 42% this year but it's the top U.S. airline stock",
    "link": "https://www.cnbc.com/2025/12/23/southwest-luv-airline-stocks.html",
    "summary": "Southwest's stock has gained nearly 24% so far this year, more than any other airline.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T19:01:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d98ddb7e59846c7e",
    "title": "Tanger CEO says retailers are 'discounting to meet the consumer' this holiday season",
    "link": "https://www.cnbc.com/2025/12/23/tanger-ceo-stephen-yalof-holiday-shopping-consumer-spending-confidence.html",
    "summary": "Tanger CEO Stephen Yalof says shoppers kept spending this holiday season as promotions and value offset weaker consumer confidence.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:27:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98c4afa076a684b2",
    "title": "Fed chair candidate Hassett says U.S. is way behind the curve on lowering interest rates",
    "link": "https://www.cnbc.com/2025/12/23/fed-chair-candidate-hassett-says-us-behind-the-curve-on-lowering-rates.html",
    "summary": "Hassett said the artificial intelligence boom is boosting economic growth while simultaneously putting downward pressure on inflation.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:18:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "864319a05082d0a3",
    "title": "Microsoft's year of shame",
    "link": "https://www.pcgamer.com/gaming-industry/microsofts-year-of-shame/",
    "summary": "Can't make a few trillion dollars without ditching game developers, going googoo gaga for AI and supplying tech to the military, I suppose!",
    "body": "The last ember of optimism in my subconscious wants me to believe that by putting the four words above in sequence, shouted in 30pt font, the truth of it has already rung out in your mind. You don't need the impassioned argument about how Microsoft is the shameful poster child for just how contemptible an American megacorp can be in the year 2025. You don't need me to muster every bit of evidence I can find, because even if you don't remember each step in the bleak parade you can recall the shape of the march. Or maybe that's just the end-of-year fugue trying to convince me it's already past time I surrendered to the sugar coma and don't have to do any more work. Who can say? Either way, when you chalk up this many Ls in a single year, I don't think the passing shame of a single week's news cycle can do the whole picture justice. For as much criticism as Microsoft has gotten this year for closing game studios like Arkane, for pivoting Windows away from the kind of software that has a fun hot dog stand color scheme to a bloated whale carcass that even non-techies are considering ditching in favor of Linux, it deserves more. Microsoft's leadership will no doubt point to the stock pr…",
    "image": "https://cdn.mos.cms.futurecdn.net/8DESpLXu296ckkmSGRLS2G-1280-80.jpg",
    "pubDate": "2025-12-23T18:14:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed5b7a1d6ef09812",
    "title": "U.S. pushes additional tariffs on Chinese chips to June 2027",
    "link": "https://www.cnbc.com/2025/12/23/us-china-chip-tariffs.html",
    "summary": "As part of an investigation that kicked off a year ago, the agency found that China is engaging in unfair trade practices in the industry.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:31:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20f5a559cf4024ea",
    "title": "The next AI pivot will be toward efficiency and lowering costs, ex-Facebook privacy chief says",
    "link": "https://www.cnbc.com/2025/12/23/ai-cost-efficiency-facebook-privacy.html",
    "summary": "Former Facebook privacy chief Chris Kelly said that AI companies will focus on creating efficiencies for training models.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:24:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "303ff948de0fe81e",
    "title": "Citadel to return $5 billion in profit to investors, source says",
    "link": "https://www.cnbc.com/2025/12/23/citadel-to-return-5-billion-in-profit-to-investors-source-says.html",
    "summary": "The firm's flagship multistrategy fund, known as Wellington, gained 9.3% in the year through last week, the person said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:24:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "94bc0c053d3e8ebc",
    "title": "Turns out that Fallout: New Vegas beta stuffed with cut content also contains early versions of the DLCs with some big differences",
    "link": "https://www.pcgamer.com/games/fallout/turns-out-that-fallout-new-vegas-beta-stuffed-with-cut-content-also-contains-early-versions-of-the-dlcs-with-some-big-differences/",
    "summary": "It also crashes a lot, which feels very New Vegas.",
    "body": "PCG recently reported on what our own Jody Macgregor called a \"humdinger\" of a Fallout: New Vegas discovery: a pre-release build of the game from a month before it went on-sale. The find was made by a new YouTube channel called Games' Past, and is two gigabytes larger than the release version of New Vegas and filled with cut or altered content that the team has been slowly teasing out. Now there's more. The pair of Xbox 360 devkits that contain the build also have a drive containing early versions, in some cases very early versions, of the New Vegas DLC. The recovered files include PDBs with debug information that's invaluable in reverse-engineering efforts, and now the intrepid explorers have accessed cut content from the expansions, although some of it is far from what would be considered playable. Perhaps the biggest find is in the third DLC, Old World Blues, which has significant differences from the release version, and in particular a room that's restored to former glory. In the release version of Old World Blues there's a VR room that has been wrecked, and has no functionality. Here it works. Kinda. Spoilers head if you want to experience this for yourself rather than readi…",
    "image": "https://cdn.mos.cms.futurecdn.net/6H7pXKQoUcs2z9zFZ42ggH-1280-80.jpg",
    "pubDate": "2025-12-23T15:58:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0179dc6b14e74677",
    "title": "Danganronpa creator says his latest game 'might truly become the last grand, 200-hour game story in human history written entirely without AI'",
    "link": "https://www.pcgamer.com/games/visual-novel/danganronpa-creator-says-his-latest-game-might-truly-become-the-last-grand-200-hour-game-story-in-human-history-written-entirely-without-ai/",
    "summary": "Maybe that's okay.",
    "body": "Danganronpa creator Kazutaka Kodaka reckons his latest game might be the last one with a 100% human-created story. Listen, I know you're probably sick of reading about AI by now—I'm sick of reading about it, hearing about it, writing about it. Unfortunately it seems that it's very much here to stay, at least for the time being, as numerous industry figures have become far less subtle about taking advantage of it. That increased candor hasn't gone unnoticed, as Kodaka notes. \"Many game companies and creators have started openly talking about their use of AI,\" he mused in a post over on X , The Everything App. He reckons his latest game, The Hundred Line: Last Defense Academy might indeed be the last defense against the rising tide of machine-based creations. \"At this rate, Hundred Line might truly become the last grand, 200-hour game story in human history written entirely without AI.\" Many game companies and creators have started openly talking about their use of AI.At this rate, Hundred Line might truly become the last grand, 200-hour game story in human history written entirely without AI. pic.twitter.com/AX9e2S8Hau December 20, 2025 As someone who is a bit of a self-professed g…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZMhgCrZAKzX8558cn6WDsd-1280-80.jpg",
    "pubDate": "2025-12-23T15:07:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d8f989c8bbd595c",
    "title": "This neat Windows registry trick boosts NVMe SSD performance up to 80% but it's only officially available for enterprise users",
    "link": "https://www.pcgamer.com/hardware/ssds/this-neat-windows-11-registry-trick-boosts-nvme-ssd-performance-up-to-80-percent-but-its-only-officially-available-for-enterprise-users/",
    "summary": "Random IOPS could increase by up to 80% for servers, says Microsoft.",
    "body": "Users have discovered a registry tweak that can improve NVMe SSD performance on Windows 11, namely those all-important random 4k speeds. Windows treats most drives as SCSI (Small Computer System Interface), which has been used for decades now and largely intended for hard drives. As such, NVMe drives that offer higher parallel performance than a hard drive are somewhat limited by the SCSI conversion: taking NVMe commands from an NVMe SSD and changing them to SCSI for the benefit of the OS, which introduces processing overhead and latency. You can see this for yourself by going into your PC's device manager -> Standard NVM Express Controller -> properties -> details -> class. It will be described as 'SCSIAdapter'. But Microsoft just announced that native NVMe support is now available in Windows Server 2025 ; essentially circumventing the entire conversion process and speeding things along. \"Switch onto Native NVMe as soon as possible or you are leaving performance gains on the table!\" Microsoft says in the announcement blog post. \"With Native NVMe in Windows Server 2025, the storage stack is purpose-built for modern hardware—eliminating translation layers and legacy constraints.\" (…",
    "image": "https://cdn.mos.cms.futurecdn.net/6cv5kVFHhdUkGCGGXxRnoV-1280-80.png",
    "pubDate": "2025-12-23T12:33:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20772e79caf2519d",
    "title": "The now-settled KOTOR 2 lawsuit saw accusations of demonic possession and the plaintiffs' lawyer hitting back at Aspyr with Lil Wayne lyrics: 'Okay you're a goon, but what's a goon to a Goblin? Nothin. Nothin. You ain't scaring nothing.'",
    "link": "https://www.pcgamer.com/games/rpg/the-now-settled-kotor-2-lawsuit-saw-accusations-of-demonic-possession-and-the-plaintiffs-lawyer-hitting-back-at-aspyr-with-lil-wayne-lyrics-okay-youre-a-goon-but-whats-a-goon-to-a-goblin-nothin-nothin-you-aint-scaring-nothing/",
    "summary": "Aspyr also had what it believed to be vital trade secrets redacted from documents.",
    "body": "The strange case of the gamer's lawsuit against Aspyr was resolved earlier this month. The suit, which saw a fan upset at the studio's \"false advertising\" after DLC based on KOTOR 2's Restored Content Mod failed to materialise as part of its Nintendo Switch port, culminated in a settlement between Aspyr and the gamers who brought the suit to bear. The settlement put an end to a two-and-a-half year-long saga which as recently reported by Game File , took some wild twists and turns as it wended its way through court. At various stages, the suit witnessed accusations of demonic possession, lawyers throwing down Lil Wayne lyrics, and Aspyr desperately trying to conceal what it believes to be vital trade secrets. The lawsuit kicked off in late summer 2023, with gamer Malachi Mickelonis suing Aspyr for alleged consumer fraud after feeling \"completely duped\" the company, who had released KOTOR 2 on Switch in 2022. In a YouTube trailer for the port, Asypr had briefly noted that a DLC built using the Restored Content Mod would be coming to Switch in Q3 that year. However, this DLC failed to materialise and was ultimately cancelled. Mickelonis was represented by former corporate lawyer Ray …",
    "image": "https://cdn.mos.cms.futurecdn.net/9EQhXfucBBHxrbugHWkTPY-1280-80.png",
    "pubDate": "2025-12-23T11:38:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "705a205ed1ce414a",
    "title": "Acer Predator Orion 3000 review",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/acer-predator-orion-3000-review/",
    "summary": "Pairing last-gen parts with current-gen GPUs is a recipe for more affordable gaming.",
    "body": "Reviews should always start with the most important piece of information, so here it is: you can't store your prized collection of lightly used cricket balls on top of the Acer Predator Orion 3000. Why not? Because it slopes backward, and they'll end up on the floor. The front support foot is slightly taller than the back one, giving it a lean of, if a fun 10 minutes spent with a spirit level and a child's protractor have produced correct results, about 10 degrees. This means you can still rest your coffee mug on the top, as long as it's not too full, but also that, if you're buying this smaller-than-average tower PC with the intention of it flitting flush with a piece of furniture, it won't. This may or may not be a problem, depending on how picky you are about these things, but the Predator logo that sticks off the front and looks rather like someone melded a Space Invader with a Decepticon means you might want to push it back a little further. Despite its drunken lean, it's not a bad case. The front panel ports are easy to get to, there's a bit of RGB behind that logo, and it's nicely compact at 28 litres, though slightly larger than previous Orion 3000 cases, which were 26 lit…",
    "image": "https://cdn.mos.cms.futurecdn.net/GpFxZ7HLUbBSLEdaD6BTmU-1280-80.jpg",
    "pubDate": "2025-12-23T11:15:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2bca556785892258",
    "title": "Goodbye text fringing: LG's new RGB Stripe panel might solve one of the last remaining issues with OLED gaming monitors",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/goodbye-text-fringing-lgs-new-rgb-stripe-panel-might-solve-one-of-the-last-remaining-issues-with-oled-gaming-monitors/",
    "summary": "And it's fast at 240 Hz.",
    "body": "Here's some great news out of LG. The company has unveiled a new OLED panel that runs at a high refresh rate and uses an RGB Stripe subpixel layout. If you're not familiar with subpixel layouts, here's why that's a very good thing. Today's OLED gaming monitors have an issue. Not a huge one for gaming—any OLED is superb for playing games on—but more noticeable on some panels than others when you're browsing your desktop. It's especially noticeable if you're regularly typing out pages of words. It's called text fringing. Text fringing, as the name suggests, appears as a colourful border around characters rendered on an OLED panel. Sort of like a chromatic aberration effect in-game. It happens because the subpixels—red, green, and blue—don't align exactly with how the text is being rendered. In some OLED panels, that's because the subpixels are arranged in a triangular pattern, though LG's popular panels include a white subpixel in an RGWB structure. Text fringing is most obvious on panels with lower pixel densities, so namely 1440p monitors, though it'd be better to be rid of it completely. Well, that's what LG is offering with its latest OLED panel. Announced ahead of CES 2026, LG'…",
    "image": "https://cdn.mos.cms.futurecdn.net/f8rUJ9tFjPxcd6zDdVmivj-1280-80.jpg",
    "pubDate": "2025-12-23T11:09:44.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aab171bb923e2ab6",
    "title": "What Tesco can teach fintech hotshots about cultural imperialism",
    "link": "https://www.ft.com/content/4f7c76ba-3fcf-4eb4-91d8-2e01bbac6772",
    "summary": "Cultural hurdles can be just as hard to get over as regulatory ones",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T09:43:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a10798576c06965",
    "title": "America’s risky bet on hydrocarbons might hurt it in the AI race",
    "link": "https://www.ft.com/content/73e02356-adbd-4054-bd6e-bd6c8489f094",
    "summary": "US strategy could be costly in terms of higher electricity prices, increased water stress and potential food insecurity",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d59b1cb786638ca",
    "title": "AI debt boom pushes US corporate bond sales close to record",
    "link": "https://www.ft.com/content/faa3d747-9a32-4219-93eb-a93c10502f06",
    "summary": "Investment-grade borrowers have issued $1.7tn of bonds this year, closing in on 2020’s Covid debt rush",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b7ed46708d868d6",
    "title": "Year in a word: AI bubble",
    "link": "https://www.ft.com/content/3e411742-b6bb-40c2-9432-4ee6f562af8f",
    "summary": "The high priests of Silicon Valley and Wall Street are beginning to acknowledge the excesses of Big Tech valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f1e7b6da8614f01",
    "title": "How Clair Obscur: Expedition 33 made some of us fall in love with parrying, and as our resident parry sicko, I won't say 'I told you so'—actually no, wait, I will",
    "link": "https://www.pcgamer.com/games/rpg/how-clair-obscur-expedition-33-made-some-of-us-fall-in-love-with-parrying-and-as-our-resident-parry-sicko-i-wont-say-i-told-you-so-actually-no-wait-i-will/",
    "summary": "I will do that.",
    "body": "As a connoisseur of both traditional soulslikes and parry-based ones, I have watched, mournfully, as my fellow FromSoftware enjoyers hit Sekiro: Shadows Die Twice—a game with some of FromSoftware's best boss battles ever, no competition—and bounced off it like a rubber blade. I've often gone on record to defend parrying on this site, despite the haters: Done well, these games are awesome. Parry fatigue? Bah, I say! I get that seeing a parry in every action RPG is getting a smidge wearisome, but if a game's built around timed blocking, rather than just using it as an excuse to ignore balance? It can become a delicious game of rock, paper, scissors that sees you riding a knife's edge between victory and death. Redirecting lightning at the top of Ashina Castle is utterly imprinted onto my memory, nothing else can compare. Anyway, I've been quietly glad to see that Clair Obscur: Expedition 33 has encouraged people (who'd be otherwise turned off by the secret sauce of 'Sekiro is a rhythm game, actually') to start feeling that beat—including our own video producer Midas Whittaker, who invited myself and hardware writer Jess Kinghorn to wax lyrical about how cool and sexy and hot we all …",
    "image": "https://cdn.mos.cms.futurecdn.net/xKTmtJn2MV9vDJuzJjiT9R-1280-80.jpg",
    "pubDate": "2025-12-22T17:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "897bcb77b4aad9bb",
    "title": "The stock market winners and losers of 2025",
    "link": "https://www.ft.com/content/0f5daafb-ac66-48f4-85cb-ebf63369ef66",
    "summary": "Chips, gold and guns have triumphed while ad companies and private equity struggled",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:26:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2a35aad10b3fe669",
    "title": "Clair Obscur's famously small (but not that small) developer isn't interested in becoming less not-that-small: 'I think it's good to have limitations when you are creative'",
    "link": "https://www.pcgamer.com/games/rpg/clair-obscurs-famously-small-but-not-that-small-developer-isnt-interested-in-becoming-less-not-that-small-i-think-its-good-to-have-limitations-when-you-are-creative/",
    "summary": "\"We love making games more than we love managing, so we want to keep doing that.\"",
    "body": "Sandfall Interactive, developer of this year's megahit Clair Obscur: Expedition 33 , is a famously small developer . So small, in fact, that there was a whole discourse earlier this year about how miniscule the studio is. That lasted right up until another discourse (possibly part of the same discourse) that Sandfall Interactive is actually not that small at all. It was, without a shadow of a doubt, the most annoying debate the industry engaged in this year. Yet regardless of how small or large Sandfall Interactive is, CEO Guillaume Broche isn't interested in making the studio any bigger. Speaking to Edge (via GamesIndustry ) Broche explained that he's more interested in making games than bulking out the team. \"I think it's good to have limitations when you're creative,\" Broche told Edge. \"We could scale up now we have a lot more money, but I would say it's not tempting for us, because even the management team and myself, we'd have to be hands-on and doing things for ourselves.\" Broche added that expanding the studio would mean more time spent managing it, which isn't what interests him about game development. \"We love making games more than we love managing, so we want to keep do…",
    "image": "https://cdn.mos.cms.futurecdn.net/axs8mMhbx49BNtdfBtj7pd-1280-80.jpg",
    "pubDate": "2025-12-22T17:09:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25abf813df9dd5e1",
    "title": "The horse girl sickos have done it again, this time raising $800,000 for a farm that houses some of Umamusume's real-life horse counterparts",
    "link": "https://www.pcgamer.com/games/sim/the-horse-girl-sickos-have-done-it-again-this-time-raising-usd800-000-for-a-farm-that-houses-some-of-umamusumes-real-life-horse-counterparts/",
    "summary": "Good deeds for good steeds.",
    "body": "If there's one good thing to come out of this year, it's the huge influx of horse-brained sickos (hello) who are now well and truly engrossed in the welfare of retired racehorses thanks to gacha game and anime series Umamusume. Since Pretty Derby ended its four-year Japan-exclusive stint earlier this year, stables and owners of the real-life counterparts behind Umamusume's colourful cast of characters have been inundated with everything from an uptick in tourist visits to mountains of donated grass for the retired critters to feast upon. The Northern Lake crowdfunding campaign ultimately raised 125M yen (0.8M USD).The completion of the new stable has also been moved up to March or April, and the day when Meisho Doto and Neko Punch can move out of their rundown house is drawing near.Blessings to all supporters! pic.twitter.com/MeCd0U4PvX December 22, 2025 And now another good deed, this time in the form of $800 thousand freakin' dollars to help renovate dilapidated stables. Back in October the Northern Lake Farm—home to the stable that houses the Umamusume-featured horse Meisho Doto—opened up a crowdfunding campaign in order to raise 15 million yen (around $95,000 USD) for repairs …",
    "image": "https://cdn.mos.cms.futurecdn.net/BpFYxubRLYPconHSVaEtbF-1280-80.jpg",
    "pubDate": "2025-12-22T16:37:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]