[
  {
    "id": "aa2a00fd5b2dd4a9",
    "title": "Morgan Stanley questions the future of the low-cost airline model",
    "link": "https://www.investing.com/news/stock-market-news/morgan-stanley-questions-the-future-of-the-lowcost-airline-model-4414874",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T10:00:02.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee85ebef655751ef",
    "title": "Best EV Infrastructure Stocks With Strong Growth Potential, According to WarrenAI",
    "link": "https://www.investing.com/news/stock-market-news/best-ev-infrastructure-stocks-with-strong-growth-potential-according-to-warrenai-4418313",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXNPEAB20I9_M.jpg",
    "pubDate": "2025-12-21T09:10:52.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0bc110f313cd342",
    "title": "5 big analyst AI moves: BofA flags best stock for next AI phase; Apple PT lifted",
    "link": "https://www.investing.com/news/stock-market-news/5-big-analyst-ai-moves-bofa-flags-best-stock-for-next-ai-phase-apple-pt-lifted-4418287",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T09:00:06.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8af45b36f26c5e7d",
    "title": "AI was behind over 50,000 layoffs in 2025 — here are the top firms to cite it for job cuts",
    "link": "https://www.cnbc.com/2025/12/21/ai-job-cuts-amazon-microsoft-and-more-cite-ai-for-2025-layoffs.html",
    "summary": "Some of the world's biggest tech companies cited AI as part of their layoff and restructuring strategy in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T08:10:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67b1f125f4d98d01",
    "title": "Royal Mail’s new pension scheme falls 5% in first six months",
    "link": "https://www.ft.com/content/a819f1bf-f4fe-4a29-977d-46d2342b1214",
    "summary": "Pioneering CDC product underperforms benchmark index by a percentage point",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "faa61f5d8976a31c",
    "title": "Wool is no longer the black sheep of agricultural commodities",
    "link": "https://www.ft.com/content/4c16bcad-0cca-4a4c-a3fa-02335610e7b7",
    "summary": "Sustainability arguments make for a catchy marketing angle",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e030adbf5c3d2b82",
    "title": "Fidelity pledges crackdown on excessive corporate pay",
    "link": "https://www.ft.com/content/64d06363-d8ac-40f1-bcf7-842b5fa333a5",
    "summary": "Asset manager puts UK chairs on notice on remuneration as part of closer scrutiny of boards",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:00:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d313813911c91788",
    "title": "Darktide asked if we want to be scum, and I was the person who said, 'actually, yes'",
    "link": "https://www.pcgamer.com/games/fps/darktide-asked-if-we-want-to-be-scum-and-i-was-the-person-who-said-actually-yes/",
    "summary": "Doesn't matter if I know what I'm shooting, as long as I don't stop shooting.",
    "body": "Like a lot of Darktide players I was expecting the second DLC class, following the badass arbitrator , to be something exotic drawn from Warhammer 40,000's deep well of weirdness. A skitarii cyborg maybe, or a ratling, or an arco-flagellant. Instead, we got the hive scum. If you were hoping for one of those alien orangutans who are also scientific geniuses I can see how a new character who is basically just the gang punk who gets beat up by the hero in act one of an action movie could seem underwhelming. If you wanted to play a Sister of Battle in full power armor and were instead offered a normal drug addict, I sympathize. The way the Darktide subreddit immediately filled their nappies in rage over the hive scum reveal was a bit much, though. The hive scum wasn't what I expected, but after leveling one up, it's actually a super fun class to play. Maybe \"dual-wielding\" isn't as big a deal as it was in the Rise of the Triad days, but having a character class who can shoot two pistols at once makes clearing crowds deliciously easy. Especially when paired with the Desperado ability, which lets me reload for free, even when I'm out of ammo, as well as dodge ranged fire, and can be upg…",
    "image": "https://cdn.mos.cms.futurecdn.net/GWdZQUsC6oe7UwmWp9h7Wj-1280-80.jpg",
    "pubDate": "2025-12-21T04:05:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa67f5d93b1189f8",
    "title": "Nobody can agree what an 'immersive sim' is, but OG Fallout lead Tim Cain has his own definition: 'The very elements that make something an immsim are the ones that I also think make good RPGs'",
    "link": "https://www.pcgamer.com/games/sim/nobody-can-agree-what-an-immersive-sim-is-but-og-fallout-lead-tim-cain-has-his-own-definition-the-very-elements-that-make-something-an-immsim-are-the-ones-that-i-also-think-make-good-rpgs/",
    "summary": "Lots of games are immersive, lots of games are simulations, but which ones nail both qualities a la Deus Ex?",
    "body": "Immersive simulation games⁠—immersive sims for short and \"immsims\" if you're a true freak⁠—are a lot like sandwiches, soups, or pornography in that it's easier to give an example than a watertight definition. Dishonored, for instance, is definitely an immsim; it simulates a lot of factors that respond to the player, boasts open-ended levels, and encourages all sorts of emergent shenanigans. But those same things are broadly true of Far Cry Primal, a game that probably isn't an immsim, or at least not acknowledged as one by immsim fans. How can that be? Well, Fallout co-creator Tim Cain took to his YouTube channel Monday to try and get down to brass tacks. It might seem like an odd subject for Cain to tackle, given that, as he notes in the video, \"so many of my hundreds and hundreds … of videos are me talking about roleplaying games because that's pretty much all I've made since 1993.\" He has even tried to define \"RPG\" in the past, which seems even harder than defining immsim because there are a hell of a lot more of them. But Cain said he sees a lot of overlap between the two genres' design goals and wants to hone in on a definition for both anyway. His definition boils down to th…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2025-12-20T18:26:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b85cddfa62ad948",
    "title": "Final Fantasy 14's latest patch has me hopeful for the MMO's story again—even though Square Enix still has a lot of good will to recover",
    "link": "https://www.pcgamer.com/games/mmo/final-fantasy-14s-latest-patch-has-me-hopeful-for-the-mmos-story-again-even-though-square-enix-still-has-a-lot-of-good-will-to-recover/",
    "summary": "7.4 is a sign of good things to come.",
    "body": "Terminally Online (Image credit: Future) This is Terminally Online : PC Gamer's very own MMO column. Every week, I'll be sharing my thoughts on the genre, interviewing fellow MMO-heads like me, taking a deep-dive into mechanics we've all taken for granted, and, occasionally, bringing in guest writers to talk about their MMO of choice. I didn't like Dawntrail's story very much. Okay, that's not entirely true—I liked some of Final Fantasy 14 's latest expansion. I liked certain scenes, I liked certain ideas, I liked certain overarching themes; I especially liked the scenery. But the actual moment-to-moment storytelling was so clumsily executed that I was left genuinely baffled. It's a real shame, too, because the changeover from long-time writing lead Natsuko Ishikawa should've been a great opportunity to get some fresh blood into the mix. Ishikawa's been helming the story since Shadowbringers, and she's done a sterling job. I was open to a change, though, since I'd never expect a writer to stay in the same position on the same project forever. But Dawntrail lacked a lot of what made Ishikawa's writing great—a sense of weight and philosophical sensitivity, an appreciation for charac…",
    "image": "https://cdn.mos.cms.futurecdn.net/9LaejGxVKKgZ2fufGvXvp5-1280-80.png",
    "pubDate": "2025-12-20T18:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "961ba35f1cf8396d",
    "title": "Valve has quietly discontinued the last LCD Steam Deck model",
    "link": "https://www.pcgamer.com/hardware/valve-has-quietly-discontinued-the-last-lcd-steam-deck-model/",
    "summary": "A disclaimer on the Steam Deck page notes that no more would be made once sold out, and, well, they went pretty fast.",
    "body": "If you were hoping to get in on that Steam Deck hype without splurging on the newer model with the OLED screen, well, it's whatever you'd call the opposite of a Christmas miracle: They're sold out, and Valve isn't going to make any more. As Liam Dawe wrote for GamingOnLinux , a disclaimer was snuck onto the Steam store page which outlines the various Steam Deck models: \"We are no longer producing the Steam Deck LCD 256 GB model. Once sold out, it will no longer be available.\" The disclaimer still there , and at least in the US, that original model is sold out for good. It may not have the delectable, vivid colors of the OLED version, but it was a hell of a workhorse for the price. PC Gamer's Jeremy Laird called it a \" stellar deal \" when the price dropped a few months back and I'm inclined to agree with him; PC gaming has a reputation for its high financial barrier to entry, so to have a handheld option with bespoke UI and docking functionality for under $400 was a pretty wild value proposition (even with consoles on the table). That said, there's a new handheld PC or gaming-centric Android what feels like every day now and Valve has hardware ambitions beyond the Deck, so it makes…",
    "image": "https://cdn.mos.cms.futurecdn.net/YMcp2XkBt2gj5tdifuM2da-1280-80.jpg",
    "pubDate": "2025-12-20T16:40:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c9a905bbf5fc19",
    "title": "Test your knowledge of all 14 games we celebrated in the PC Gamer GOTY awards 2025 with our latest quiz",
    "link": "https://www.pcgamer.com/games/test-your-knowledge-of-all-14-games-we-celebrated-in-the-pc-gamer-goty-awards-2025-with-our-latest-quiz/",
    "summary": "Featuring Clair Obscur: Expedition 33, Hollow Knight: Silksong, Battlefield 6, and more.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. You may have already seen that this week here at PC Gamer we announced our Game of the Year awards for 2025 . Whether you agreed with our picks or not, I hope you were entertained to read about why we loved them so much. Of course, 2025 was also the year I developed a terrible compulsion to turn everything that happens around here into trivia questions. So, inevitably, it's time for the first ever official PC Gamer GOTY quiz! There's a question in there for each of the 14 games we gave an award to this year. Some are pretty easy, some are pretty hard, and hopefully some will make you curious to go play something you didn't get around to in 2025. Let us know how you scored in the comments below—and then feel free to have an argument about which game you think should have won GOTY.",
    "image": "https://cdn.mos.cms.futurecdn.net/hAAk6K98jsw9BJQ7WVPo6W-1280-80.jpg",
    "pubDate": "2025-12-20T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b67960c413405958",
    "title": "How Build-A-Bear went from a penny stock to a retail winner",
    "link": "https://www.cnbc.com/2025/12/20/build-a-bear-workshop-bbw.html",
    "summary": "Build-A-Bear Workshop's business plummeted during the pandemic, but under CEO Sharon Price John, the company has undergone a significant turnaround.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T15:24:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b82d358006edbde5",
    "title": "Roomba's bankruptcy may wreck a lot more than one robot vacuum maker",
    "link": "https://www.cnbc.com/2025/12/20/roomba-bankruptcy-robot-vacuum-maker.html",
    "summary": "Roomba's bankruptcy should serve as a warning sign to many small companies that big tech may not be able to come to the rescue, say M&A experts.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T14:21:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5cf5af3e59881caa",
    "title": "Parenting expert shares her No. 1 priority for raising emotionally intelligent kids: 'Stop focusing on their behavior'",
    "link": "https://www.cnbc.com/2025/12/20/parenting-expert-top-priority-for-raising-emotionally-intelligent-kids.html",
    "summary": "Author and parenting coach Reem Raouda discussed a common parenting mistake that involves ignoring the underlying emotions beneath your child's behavior.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T14:05:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b4ab7a7c087dfb4",
    "title": "I play new games about once every never, but Killing Floor 3 reeled me in this year because it's basically not a new game",
    "link": "https://www.pcgamer.com/games/horror/i-play-new-games-about-once-every-never-but-killing-floor-3-reeled-me-in-this-year-because-its-basically-not-a-new-game/",
    "summary": "If it ain't broke, don't fix it.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . Okay, I do play some new games— Arc Raiders has my attention right now, for instance—but not too often. I'm someone who tends to return to the same handful of evergreen multiplayer games, the World of Warcrafts, the Hearthstones, the Counter-Strikes, the Overwatches. But occasionally there's a new game that catches my cautious eye: The Finals , Escape from Tarkov , and Stormgate , to name a few. This year, that game was Killing Floor 3 . Actually, it was on my radar prior to this year, because Killing Floor is a series of games very close to my heart. The original wasn't the first game I played on PC—that award goes to either Call of Duty 4 or Team Fortress 2—but it was close. Killing Floor came out in 2009, when I was 14 years old, and I got hooked on it. I wanted a friend to play it with, though, so I convinced my console gamer friend to buy a gaming PC by giving him my old Nvidia GeForce 9600 GT when …",
    "image": "https://cdn.mos.cms.futurecdn.net/p8zP3RCAtPsTonLTcmd49H-1280-80.jpg",
    "pubDate": "2025-12-20T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dce983a917aa6c40",
    "title": "Lucid's big SUV arrives with high expectations, and big risks",
    "link": "https://www.cnbc.com/2025/12/20/lucids-gravity-suv-arrives-with-high-expectations-and-big-risks.html",
    "summary": "Lucid Motors says its Gravity SUV will sell far better than its Air sedan. But Lucid is losing money, and the rollout has been challenging.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T13:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac2c9226bd31a430",
    "title": "Painkiller's creator isn't a fan of its recent co-op reboot: 'I disagreed with every single thing they've done in it'",
    "link": "https://www.pcgamer.com/games/fps/painkillers-creator-isnt-a-fan-of-its-recent-co-op-reboot-i-disagreed-with-every-single-thing-theyve-done-in-it/",
    "summary": "Ouch.",
    "body": "One of the weirder things to happen in PC gaming this year was that a new Painkiller came out and pretty much instantly disappeared. I'm aware PC gaming moves so fast nowadays that many games get washed away without anybody noticing. But I thought Painkiller would have sufficient cultural cachet to stick around a little bit . Perhaps it's because Anshar's studios reboot made some major changes to Painkiller's formula, reworking People Can Fly's devoutly singleplayer horde shooter as a Left 4 Dead -style cooperative blaster infused with Doom Eternal -ish movement. The combination was ambivalently received by those who did notice Painkiller's release, with the game receiving a Mixed rating from just under 600 Steam reviews. The reboot did not go down well with Painkiller's creator, Adrian Chmielarz. Speaking to PCGamesN , Chmielarz says he played Anshar's reboot in beta. To say he wasn't impressed is putting it mildly. \"I disagreed with every single thing they've done in it,\" he told the site. Oof. Chmielarz is familiar with Anshar Studios, stating they are \"Great guys. They do a lot of outsourcing work, and every now and then they attempt to make their own game again, and I appreci…",
    "image": "https://cdn.mos.cms.futurecdn.net/SzGo38GigjhNicFQDtGi6M-1280-80.jpg",
    "pubDate": "2025-12-20T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23629f91fa7d8679",
    "title": "Google was at risk of losing its dominance — until it promoted this AI executive",
    "link": "https://www.cnbc.com/2025/12/20/josh-woodward-google-gemini-ai-safety.html",
    "summary": "Josh Woodward, a 16-year Google veteran, is tasked with running the Gemini app and going head-to-head with OpenAI in the booming generative AI market.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6eaebea6659d71d9",
    "title": "Australia’s biggest pension fund to cut global stocks allocation on AI concerns",
    "link": "https://www.ft.com/content/4be26ef3-3f06-44c0-8878-60370336581c",
    "summary": "AustralianSuper warns of ‘maturing’ US tech cycle and high valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T04:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b6ac976e929f713",
    "title": "Data center stocks can get on track if OpenAI raises money, Jim Cramer says",
    "link": "https://www.cnbc.com/2025/12/19/jim-cramer-openai-should-raise-cash-to-get-data-center-stocks-on-track.html",
    "summary": "CNBC's Jim Cramer on Friday explained how he thinks the data center sector can regain its footing on the market.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:53:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "60e7e0d0b643f5bc",
    "title": "FromSoftware just dropped an absolutely busted item in Elden Ring Nightreign that has completely shifted the meta overnight",
    "link": "https://www.pcgamer.com/games/rpg/fromsoftware-just-dropped-an-absolutely-busted-item-in-elden-ring-nightreign-that-has-completely-shifted-the-meta-overnight/",
    "summary": "The new enhanced Balancers fight rewards you with the best relic combo in the game.",
    "body": "It's become increasingly apparent over the last few weeks that someone at FromSoftware carefully observed all the strategies players were employing before the Forsaken Hollows DLC dropped, and they were taking notes. The new map and bosses are a big middle finger to people who got comfortable with the old meta. Many Nightreign players, including myself, got used to running similar setups for boosting damage output as much as possible without having to waste too much time in a run. The shrinking, battle royale-style circle doesn't give you a lot of time to dawdle, so the meta revolved around a specific relic that gives you attack power for defeating summonable bosses around the map via evergaols—which is far easier than searching for bosses and hoping to find good random rewards. Here's the thing: The new map in the DLC features zero evergaols. The relic that lots of players have relied on to easily route through the map is unusable if you want to do the new stuff. You have to actually explore again and figure out an efficient route every time you drop in, which is made even tougher by how labyrinthine the layout is. The reason I think this was an intentional move is because FromSo…",
    "image": "https://cdn.mos.cms.futurecdn.net/MjFu5SvmFgbQP37kRVnXHk-1280-80.jpg",
    "pubDate": "2025-12-19T23:18:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfc359fd1a985a8b",
    "title": "Starbucks brings in new chief technology officer from Amazon Grocery",
    "link": "https://www.cnbc.com/2025/12/19/starbucks-hires-new-cto-from-amazon-grocery.html",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T21:12:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d446d3b7f9c7584",
    "title": "Epic ritually humiliates another Fortnite fraudster who was stealing and selling accounts",
    "link": "https://www.pcgamer.com/games/epic-ritually-humiliates-another-fortnite-fraudster-who-was-stealing-and-selling-accounts/",
    "summary": "Isaac Strock is very sorry and promises he won't do it again. He's also banned for life and owes Epic some money.",
    "body": "I'm no fan of zillion-dollar corporations using their boundless legal might to mercilessly imprison individuals who pirate software or act badly online. But I will admit to a certain schadenfreude when such individuals are forced to eat it in a public forum without having their whole lives destroyed. It's something Epic Games has made a little habit of, and it's done it again with a fellow named Isaac Strock, who recently hung his head and said sorry for stealing and selling Epic accounts. Epic took action against Strock in February , claiming he \"takes control of other players' Epic Games accounts through fraud,\" including by trying to fake out the Epic support team. Strock sold hundreds of stolen accounts through a channel on Telegram, Epic alleged, earning himself \"thousands of dollars in profits\" in the process. All of that is a violation of Epic's EULA, of course, and after months of the legal process doing what it does, the now familiar outcome occurred: Strock ate it. \"I would like to apologize to the Fortnite community for wrongfully obtaining access to and selling Epic Games accounts that belonged to others,\" Strock wrote on X . \"This is against Epic’s rules. Epic took le…",
    "image": "https://cdn.mos.cms.futurecdn.net/kCVdMMrRXZyaz3PYHstGdY-1280-80.jpeg",
    "pubDate": "2025-12-19T19:04:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3721876b67734db",
    "title": "Trump suspends U.S. green card lottery after Brown University shooting",
    "link": "https://www.cnbc.com/2025/12/19/us-green-card-lottery-suspended-after-brown-shooting-officials-say.html",
    "summary": "USCIS is pausing the Diversity Immigrant Visa Program after the fatal Brown University shooting last week, Homeland Security Secretary Kristi Noem said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T18:54:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b08c7c1f383f1755",
    "title": "3 months before launch, Marathon art director Joseph Cross departs from Bungie: 'I'm incredibly proud of the visual world we built'",
    "link": "https://www.pcgamer.com/games/fps/marathon-art-director-joseph-cross-has-departed-bungie-im-incredibly-proud-of-the-visual-world-we-built/",
    "summary": "Cross said leaving the studio was his decision.",
    "body": "This week, Bungie revealed a sweep of major changes for Marathon , the striking expansion shooter reboot of its pre-Halo sci-fi series, in reponse to the mixed reception to its closed alpha earlier this year. But while Bungie's been hard at work overhauling Marathon's gameplay, it's also undergone a change in leadership: Just three months before its March 2026 launch, Marathon art director Joseph Cross has chosen to leave the studio. The Game Post spotted the first indications that Cross had left Bungie, reporting that Cross's LinkedIn profile now listed a 2025 end date for his position as Bungie senior art director. Cross's X account biography had also been updated, removing a previous mention of the studio. Cross has since confirmed to Kotaku that he is no longer employed by Bungie, and that it was his decision to leave the studio. I'm incredibly proud of the visual world we built for Marathon. Getting support at this scale for something a bit different is rare, and the art team at Bungie is the best in the biz. I'll be enjoying playing the game as a fan with all of you. Massive thank you to everyone who… December 19, 2025 \"I'm incredibly proud of the visual world we built for M…",
    "image": "https://cdn.mos.cms.futurecdn.net/WqME4PkxZUhuxnFyainKJL-1280-80.jpg",
    "pubDate": "2025-12-19T17:48:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ae58736144fd460",
    "title": "Sam Altman says Google is 'still a huge threat' and ChatGPT will be declaring code red 'maybe twice a year for a long time'",
    "link": "https://www.pcgamer.com/software/ai/sam-altman-says-google-is-still-a-huge-threat-and-chatgpt-will-be-declaring-code-red-maybe-twice-a-year-for-a-long-time/",
    "summary": "The AI arms race is only getting hotter.",
    "body": "Despite billions of dollars in investment and backing from tech titans like Nvidia and even the likes of the UK government , the mighty force of Google still seemingly scares OpenAI, or at least that's according to CEO Sam Altman. Recently, Altman took to Alex Kantrowitz's podcast , Big Technology, to talk about the AI company. The backdrop of this conversation between Sam Altman and Alek Kantrowitz is the ' code red ' alert that Altman recently declared in response to Google's Gemini 3. OpenAI has had the lead for some time, yet Google's rapid improvement has seemingly worried the top dog of OpenAI. This is so important to the conversation that, barring introductions, it's actually how Kantrowitz sets up the conversation. Altman says that code reds are actually quite common for the company. He says, \"I think that it's good to be paranoid and act quickly when a potential competitive threat emerges\". He also states, \"My guess is we'll be doing these once maybe twice a year for a long time, and that's part of really just making sure that we win in our space\". In fact, he argues that Google had a code red-style crisis on its hands when OpenAI launched ChatGPT, but didn't take OpenAI …",
    "image": "https://cdn.mos.cms.futurecdn.net/WxALC8fwhZcpyi3icDHT4g-1280-80.jpg",
    "pubDate": "2025-12-19T17:33:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8237622993f93667",
    "title": "Taiwan plans to keep cutting-edge nodes close to home, leaving Intel with the opportunity of a lifetime",
    "link": "https://www.pcgamer.com/hardware/taiwan-plans-to-keep-cutting-edge-nodes-close-to-home-leaving-intel-with-the-opportunity-of-a-lifetime/",
    "summary": "Will Intel make the most of it?",
    "body": "TSMC is the biggest semiconductor manufacturer in the world with 70% foundry market share . Its chip fabs are mostly based in Taiwan , but it does also have one fab in Japan, two in China and, more pertinently to this story, two in the USA: one 8-inch fab in Washington, and one 12-inch fab in Arizona. However, neither of these lattermost fabs are TSMC's very best, nor will they ever be. TSMC is accelerating its plans for 1.4 nm silicon manufacturing , with the hopes of going into full production in 2027. However, according to the Central News Agency , that bleeding-edge tech won't be coming to TSMC's stateside fabs any time soon due to Taiwan's ‘National Core Technologies’ regulations (via Dan Nystedt on X ). As per these regulations, TSMC can only transfer production tech that is at least two generations old to its fabs outside of Taiwan. This point arose during the Legislative Yuan's Education and Culture Committee, when Taiwan People's Party legislator Liu Shu-pin expressed concern about how the Taiwanese government can ensure key R&D advancements in semiconductor tech stay in Taiwan. National Science Council Vice Chairman Lin Fa-cheng reassured that the list of 'national core …",
    "image": "https://cdn.mos.cms.futurecdn.net/gZVF2aBShFnje6vinn5PvR-1280-80.jpg",
    "pubDate": "2025-12-19T17:18:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "876b4bea8eeb1505",
    "title": "It's an older node, sir, but it checks out: Samsung appears to have scooped a deal with Intel to make its next generation of motherboard chipsets in its 8 nm fabs",
    "link": "https://www.pcgamer.com/hardware/motherboards/its-an-older-node-sir-but-it-checks-out-samsung-appears-to-have-scooped-a-deal-with-intel-to-make-its-next-generation-of-motherboard-chipsets-in-its-8-nm-fabs/",
    "summary": "Ultra-tiny, cutting-edge processes aren't needed for platform controllers.",
    "body": "When it comes to the latest CPUs and GPUs, we all know that they need to be made on the most complex and expensive process nodes, in order to pack in billions of transistors into the die. However, not all chips need to be fabricated this way, which is why Intel is only just making the transition to 8 nm for its motherboard chipsets. More importantly, though, it seems that it won't be the US chip giant that will be making them, but Samsung instead. That's according to a news report by The Korean Economic Daily , aka Hankyung (via Tom's Hardware ). Sources within the industry have told the publication that Samsung is \"on the verge of securing an order for Intel's 8 nm chips.\" It's not talking about the company's CPUs or GPUs, though, but rather its PCHs or platform controller hubs. Better known as a motherboard chipset, these little dies are responsible for handling the control signals and data flows between the CPU and all the peripheral slots and ports (PCIe sockets, M.2 slots, USB, etc). Intel doesn't provide a huge amount of information about how and where these chips are made, but in general, they're not manufactured via cutting-edge process nodes. Rather than using Intel 7 or …",
    "image": "https://cdn.mos.cms.futurecdn.net/CBiCPfVsWppEZZh5t8kudf-1280-80.jpg",
    "pubDate": "2025-12-19T16:55:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96ffb4edd71ae4fa",
    "title": "Silent Hill f didn't just give us a superb SH game in the year of our lord 2025, but it offered up one of the best in the series",
    "link": "https://www.pcgamer.com/games/horror/silent-hill-f-didnt-just-give-us-a-superb-sh-game-in-the-year-of-our-lord-2025-but-it-offered-up-one-of-the-best-in-the-series/",
    "summary": "This is what I've been waiting for.",
    "body": "Personal Pick (Image credit: Future) In addition to our main Game of the Year Awards 2025 , each member of the PC Gamer team is shining a spotlight on a game they loved this year. We'll post new personal picks each day throughout the rest of the month. You can find them all here . I try to never get my hopes too high before a game release. I know that may seem odd, seeing how enthusiastic I am about all things all the time. I've burnt myself before on the flame of anticipation, and I swore never to do it again., Well, sort of, because even I couldn't hide my excitement for Silent Hill f . I had played Silent Hill 2's remake the year before, and while it was nice to be in a higher-res version of the foggy mountain town, it didn't quench my thirst for a new Silent Hill experience. I'd seen it all before. I wanted new horrors, a new twisty story, and a new protagonist to guide through the chaos. But if I had known then what I know now, I wouldn't have been so quick to dismiss the future of Silent Hill—the experience I craved was just on the horizon. (Image credit: Konami) Silent Hill f doesn't repeat old traits with a new protagonist—it somehow manages to reimagine its formula, bring…",
    "image": "https://cdn.mos.cms.futurecdn.net/x786w9t65UipNpbsDSSsCm-1280-80.jpg",
    "pubDate": "2025-12-19T16:43:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68287c7b4d43346d",
    "title": "Securities firm research suggests that Intel is on track to garner chip manufacturing and packaging orders from Apple, Broadcom, Google, and maybe even Nvidia",
    "link": "https://www.pcgamer.com/hardware/securities-firm-research-suggests-that-intel-is-on-track-to-garner-chip-manufacturing-and-packaging-orders-from-apple-broadcom-google-and-maybe-even-nvidia/",
    "summary": "Intel's 14A process node and die-stacking EMIB are the favoured technologies.",
    "body": "If anyone has been thinking that Intel was in trouble, they might want to think again, at least if reports about its order books for the next few years are anything to go by. That's because its chip-making and die-packaging services appear to have captured the interest of Apple, Broadcom, and Google for future processors and other semiconductor devices. This is all according to a report by GF Securities HK Brokerage Ltd , with Jukan on X offering a key snippet. One particular table shows Intel's 18A-P and 14A process nodes, as well as its EMIB ( Embedded Multi-die Interconnect Bridge ) packaging technology, being used by Apple for a 'smartphone SoC' and a non-specified ASIC, as well as Google for a future tensor processing unit (TPU), plus several others. I didn’t see this coming…It looks like Apple’s ASIC—and an unidentified Broadcom ASIC as well—may be using Intel for back-end packaging. https://t.co/zidXMELTOa pic.twitter.com/gt3Y1OKTTB December 18, 2025 Another post by Jukan also shows commentary from GF Securities that claims AMD and Nvidia are considering Intel's 14A process node for their server SKUs, though the exact wording of \"we continue to expect the likely engagement\"…",
    "image": "https://cdn.mos.cms.futurecdn.net/TiGE2X3Xw3RBoEpt9qBjsk-1280-80.jpg",
    "pubDate": "2025-12-19T15:12:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "363d18f10eb2d694",
    "title": "According to Steam, the average PC Gamer writer played 72 games this year (56% of which were new) and used a controller more than we'd like to admit",
    "link": "https://www.pcgamer.com/software/platforms/according-to-steam-the-average-pc-gamer-writer-played-72-games-this-year-56-percent-of-which-were-new-and-used-a-controller-more-than-wed-like-to-admit/",
    "summary": "Our scores, tallied up.",
    "body": "Harvey Randall, Staff Writer (Image credit: Future) This week I've been: Defending Hades 2's honour in the Game of the Year awards, failing. Last week I was: Appreciating player housing in MMORPGs. So—the Steam replay for 2025 debuted recently, giving every Steam user a more granular look at their gaming habits. And I, being a data-minded person, wondered: If you were to assimilate (most of) the staff of PC Gamer into one horrifying flesh-blob, what would our combined stats look like? Coincidentally, I have had a lot of my expenses requests for lab equipment rejected recently. Phooey. In lieu of being able to don my mad scientist coat and get all of my colleagues into a conveniently-sized test chamber, I have instead asked them for their numbers on their Steam replays and tallied them up in the ugliest Google Sheets table anyone's ever created. I won't be sharing it here, out of respect for their privacy and also your eyes. I have, however, got some interesting numbers to share with some disclaimers: I did not get the entirety of the PC Gamer staff in my net—just a decently representative sample of 19. Apparently Christmas is a busy time of year for a gaming magazine. Boo. Secondl…",
    "image": "https://cdn.mos.cms.futurecdn.net/CkduhdjtAhNJGVNYDPmXZn-1280-80.jpg",
    "pubDate": "2025-12-19T14:13:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30d2566261685456",
    "title": "You won't be able to play Valorant until you update your motherboard BIOS: 'this is a necessary step in our arms race against hardware cheats'",
    "link": "https://www.pcgamer.com/hardware/motherboards/you-wont-be-able-to-play-valorant-until-you-update-your-motherboard-bios-this-is-a-necessary-step-in-our-arms-race-against-hardware-cheats/",
    "summary": "This should mean fewer cheaters going forward.",
    "body": "If you have an Asus, Gigabyte, MSI, or ASRock motherboard, you need to update the BIOS if you want to continue playing Valorant. That's because a critical flaw was recently found that allows cheaters to bypass hardware-based security checks and potentially inject code before Riot's Vanguard anti-cheat can wake up. As laid out in the Riot Games blog (via Tom's Hardware ), Valorant relies on IOMMU (Input-Output Memory Management Unit) to check the ID of your memory and only allow greenlit devices to get access. In the BIOS/firmware, your motherboard has Pre-Boot DMA Protection, which uses IOMMU to prevent a rogue device from accessing your system as it boots up. This means, once you're into the operating system, your device assumes all is good and continues as normal. The blog post says, \"In some cases, hardware manufacturer firmwares incorrectly signaled to the operating system that this feature was fully active, when it was actually failing to initialize the IOMMU correctly during early boot.\" This means someone getting in before those security functions boot up can effectively bypass the security, and \"by the time the system is fully loaded, it can’t be 100% confident that 0 inte…",
    "image": "https://cdn.mos.cms.futurecdn.net/3dy2mR9sobpcUgSkfyg5vm-1280-80.jpg",
    "pubDate": "2025-12-19T12:39:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5616a0de37e6d272",
    "title": "ECB warns banks against excessive use of risk-transfer deals",
    "link": "https://www.ft.com/content/79e95a3f-3404-447a-bad5-0715d6f5707a",
    "summary": "Securitisation deals to secure capital benefits were up 85% in the first half of this year",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:52:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ceedea7d9f980e20",
    "title": "UK regulator launches investigation into WHSmith following accounting errors",
    "link": "https://www.ft.com/content/4873cda6-b8e1-4c4d-a5ee-d12183376664",
    "summary": "FCA probes potential transparency breaches as retailer seeks to claw back bonuses from former executives",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T10:12:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5cbd9d1b311fcb0",
    "title": "Days after launching their first indie game, everyone responsible for publishing it was laid off: 'We had a Slack channel with everyone in it, and then you see them leaving one by one'",
    "link": "https://www.pcgamer.com/gaming-industry/days-after-launching-their-first-indie-game-everyone-responsible-for-publishing-it-was-laid-off-we-had-a-slack-channel-with-everyone-in-it-and-then-you-see-them-leaving-one-by-one/",
    "summary": "For the makers of Bō: Path of the Teal Lotus, launching a game in today's unstable industry was an ordeal.",
    "body": "Chris Stair, one of the creators of action platformer Bō: Path of the Teal Lotus , was in Kyoto celebrating the game's launch at indie festival BitSummit when he got the news: The publisher he'd trusted with all of the launch logistics was effectively gone. All 36 employees had been laid off. \"We had a Slack channel with everyone in it, and then you see them leaving one by one,\" said Stair, who recently spoke to PC Gamer about Bō's launch. The publisher, Humble Games, still technically exists, but it's dormant, with a website that proudly announces the launch of Bō: Path of the Teal Lotus as if it happened yesterday, even though it released in July 2024. (The pay-what-you-want Humble Bundle store is still around; both it and the publisher are owned by media company Ziff Davis.) Things turned out relatively well for Bō, which has a \"Very Positive\" rating on Steam with over 1,000 user reviews and just got a big free update . But when Stair opened that matter-of-fact email in a Kyoto hotel room and learned that everyone he'd been relying on to manage the launch was no longer employed, the stress was tremendous. I think if you've never shipped a game, you would never really, truly und…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ng8AZruZSEY6BZkKkTxWf6-1280-80.jpg",
    "pubDate": "2025-12-18T23:13:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db9c443e80b95a97",
    "title": "We're hitting peak saturation for first person dungeon crawlers, but Queen's Domain stands apart from the crowd",
    "link": "https://www.pcgamer.com/games/rpg/were-hitting-peak-saturation-for-first-person-dungeon-crawlers-but-queens-domain-stands-apart-from-the-crowd/",
    "summary": "We're hitting peak saturation for first person dungeon crawlers, but Queen's Domain stands apart from the crowd",
    "body": "There comes a point in every cool new and/or retro revival indie genre where there are just way too many to play all of them, even if you love the style: Metroidvanias, boomer shooters, and Vampire Survivors-alikes (bullet heavens?) all spring to mind for me. As a big fan of the genre, I can confidently say that first-person dungeon crawlers harkening back to King's Field (or recent trendsetter, Lunacid) have reached that point. But the upcoming Queen's Domain deserves to be raised up from the crowd. We recently featured Queen's Domain in the PC Gaming Show: Most Wanted showcase, and its aesthetics really caught my eye. Everything's all crunchy and dithered, but the art and assets are clearly gorgeous and well-crafted underneath⁠—we're very deliberately lo-fi here, not just 'cuz. In addition to the genre-standard medieval/renaissance gear and guys, Queen's Domain zags a bit by setting the game on a tropical island, with ancient, mossy stone ruins that call to mind Mayan cities or, in videogame speak, the Ruins of Rauh from Elden Ring. Maybe that one zone in Sonic 2 . The music is also killer, a euphoric, PS2-inflected sound cut with primal percussion and funkier instruments I can'…",
    "image": "https://cdn.mos.cms.futurecdn.net/MQ8iSphECjHieTyQxXxJAa-1280-80.jpg",
    "pubDate": "2025-12-18T22:53:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "596816cab7a934c8",
    "title": "Swen Vincke promises an AMA to clear up Larian's use of generative AI: 'You’ll get the opportunity to ask us any questions you have about Divinity and our dev process directly'",
    "link": "https://www.pcgamer.com/software/ai/swen-vincke-promises-an-ama-to-clear-up-larians-use-of-generative-ai-youll-get-the-opportunity-to-ask-us-any-questions-you-have-about-divinity-and-our-dev-process-directly/",
    "summary": "Vincke kicked off an uproar earlier this week when he said that Larian makes use of generative AI \"to explore ideas.\"",
    "body": "It's been a bad few days for Larian Studios and CEO Swen Vincke. Instead of basking in the glory of its first post- Baldur's Gate 3 project, revealed at The Game Awards as Divinity , the studio has been dealing with the ugly aftermath of Vincke's comments about the use of generative AI at Larian. In a new effort to set the record straight, Vincke said today that Larian will hold an AMA in the new year, giving gamers an opportunity to learn more about how developers at Larian actually get things done. Larian's AI controversy erupted earlier this week in the wake of a Bloomberg interview in which Vincke touched on some of the ways developers at the studio are making use of generative AI tools. He made clear that the studio isn't using generative AI for any in-game content, like art, writing, or voices, but that did little good: The backlash against what was perceived as Larian's pro-AI stance was immediate and fierce. Vincke tried to smooth things out with a subsequent post on X in which he was more specific about how exactly Larian developers use generative AI, but that did not satisfy many of the studio's fans. So now the plan is to let the developers themselves jump into the fray…",
    "image": "https://cdn.mos.cms.futurecdn.net/MeBu55JBuxjBU3mHtvUHeT-1280-80.jpg",
    "pubDate": "2025-12-18T22:10:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fd4876dcd441f88",
    "title": "Less than a week after dropping a big new trailer at The Game Awards, Exodus studio head James Ohlen has stepped down because he 'felt his work on the game was complete'",
    "link": "https://www.pcgamer.com/games/rpg/less-than-a-week-after-dropping-a-big-new-trailer-at-the-game-awards-exodus-studio-head-james-ohlen-has-stepped-down-because-he-felt-his-work-on-the-game-was-complete/",
    "summary": "Exodus is currently set to launch in early 2027.",
    "body": "Just one week after a new trailer for the upcoming Mass Effect-alike Exodus was unveiled at The Game Awards, a Bloomberg report says James Ohlen, the head of developer Archetype Entertainment, has stepped down. The change comes as part of what appears to be a shakeup of gaming efforts at Hasbro, which has brought in industry veteran Paul Della Bitta to head up Wizards of the Coast's Digital Ventures division. Della Bitta spent 10 years across two stints at Blizzard, as well as two years as general manager of Riot Games in North America. More recently, he was a co-founder of Dreamhaven , the developer and publisher headed up by former Blizzard co-founder Mike Morhaime. But it's the departure of Ohlen that strikes me as the most notable development here, at least from a gamer's perspective. A 22-year BioWare veteran with lead design and director credits on everything from the original Baldur's Gate to Anthem, Ohlen took the wheel of a then-unnamed new development studio at Wizards of the Coast in 2019; Exodus, the studio's first project, was revealed at The Game Awards in 2023 . But just two years later, Ohlen is out. \"At this stage, James felt his work on the game was complete and …",
    "image": "https://cdn.mos.cms.futurecdn.net/XQNcgTKhtC6tRfxNM5nnUH-1280-80.jpg",
    "pubDate": "2025-12-18T20:24:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]