[
  {
    "id": "a541cecf4701718a",
    "title": "'Shark Tank' star worked at Red Lobster while building his business: Your 9-to-5 can be 'your first investor'",
    "link": "https://www.cnbc.com/2026/01/31/shark-tank-star-daymond-john-9-to-5-job-can-be-your-first-investor.html",
    "summary": "'Shark Tank' star Daymond John says he kept his waiter job at Red Lobster while building his brand, FUBU, which made him a millionaire years later.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "723af2c07c11ec5e",
    "title": "Buffett Watch: American Express challenges Apple for No. 1 slot in Berkshire's portfolio",
    "link": "https://www.cnbc.com/2026/01/31/american-express-challenges-apple-for-no-1-slot-in-berkshires-portfolio.html",
    "summary": "Big Apple sales and gains for American Express have put Amex within a few billion dollars of becoming the most valuable holding in Berkshire's portfolio.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T14:29:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "336703f437fba58d",
    "title": "Nvidia CEO Huang denies he is unhappy with OpenAI, says ’huge’ investment planned",
    "link": "https://www.investing.com/news/stock-market-news/nvidia-ceo-huang-denies-he-is-unhappy-with-openai-says-huge-investment-planned-4477647",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0U091_L.jpg",
    "pubDate": "2026-01-31T14:24:32.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8bbb0f2c42967e5",
    "title": "Critic’s Notebook: Darren Aronofsky’s ‘On This Day… 1776’ Demonstrates That High-End AI Slop Is Still AI Slop",
    "link": "https://www.hollywoodreporter.com/tv/tv-reviews/critics-notebook-darren-aronofsky-ai-series-1236490220/",
    "summary": "Produced using technology from Google's DeepMind, the YouTube short-form series does more to highlight the obvious limitations of AI filmmaking than its theoretical benefits.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-31T03:38:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce878a54e04e98e1",
    "title": "Google's new AI 'world model' has seemingly spooked videogame investors, but it's hard to know what it will actually lead to",
    "link": "https://www.pcgamer.com/software/ai/google-project-genie-prototype-launch/",
    "summary": "Can auto-generated \"worlds\" really be exciting?",
    "body": "Google launched a new AI product this week, and as Seeking Alpha points out, videogame-related stocks like Unity and Take-Two took a dip. If those share price fluctuations really were a reaction to Project Genie, which was first revealed last year and is said to generate interactive \"worlds,\" it's awfully premature—this doesn't do anything to GTA 6 's prospects, let's be real. But The Verge gave it a go, and was able to produce what the site called \"bad Nintendo knockoffs,\" which is certainly interesting. Google calls its current Project Genie model, Genie 3, an \"experimental research prototype\" (a funny name for something it's selling access to for $250 per month as part of its \"AI Ultra\" subscription) and says it enables users to \"create, explore and remix their own interactive worlds.\" \"Unlike explorable experiences in static 3D snapshots, Genie 3 generates the path ahead in real time as you move and interact with the world,\" Google said in a blog post . \"It simulates physics and interactions for dynamic worlds, while its breakthrough consistency enables the simulation of any real-world scenario—from robotics and modelling animation and fiction, to exploring locations and histo…",
    "image": "https://cdn.mos.cms.futurecdn.net/XnvRxzuQ2sVDUKDvucroaH-1280-80.png",
    "pubDate": "2026-01-31T02:06:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9c44ba6b53e4130",
    "title": "Fireblocks CEO says North Korea-linked job recruitment scam targeted LinkedIn profiles",
    "link": "https://www.cnbc.com/2026/01/30/fireblocks-north-korea-hackers-crypto-job-scam.html",
    "summary": "CEO Michael Shaulov said hackers, especially those with ties to North Korea, have been evolving at \"lightspeed\" because of AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T22:14:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7102fb4d2119be7",
    "title": "Gold and silver prices plunge as rally goes into reverse",
    "link": "https://www.ft.com/content/d3260ce9-94b5-4200-80a2-3d90e9031d98",
    "summary": "Platinum also plummets as Trump picks Warsh as next Fed chair",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T22:08:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d36d46694aedc2a0",
    "title": "Silver plunges 30% in worst day since 1980, gold tumbles as Warsh pick eases Fed independence fear",
    "link": "https://www.cnbc.com/2026/01/30/silver-gold-fall-price-usd-dollar-fed-warsh-chair-trump-metals.html",
    "summary": "Gold and silver prices plunged on Friday, following weeks of gains as investors poured money into safe havens.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T20:45:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6711c5e03664922",
    "title": "Buzz about Broadcom’s custom chips is testing, but not breaking Nvidia's dominance",
    "link": "https://www.cnbc.com/2026/01/30/popularity-of-broadcoms-custom-chips-is-testing-but-not-breaking-nvidias-dominance-.html",
    "summary": "As custom chips gain favor, the Street weighs what it really means for Nvidia.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T20:35:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82a0123c709e9ed0",
    "title": "Beyond Good and Evil 2 somehow survives the bloodbath at Ubisoft: creative director says he's 'saddened' by the layoffs and cancellations, but the 19-year project is 'unaffected'",
    "link": "https://www.pcgamer.com/games/action/beyond-good-and-evil-2-somehow-survives-the-bloodbath-at-ubisoft-creative-director-says-hes-saddened-by-the-layoffs-and-cancellations-but-the-19-year-project-is-unaffected/",
    "summary": "\"We remain committed and focused on delivering a remarkable game for our players to enjoy.\"",
    "body": "This Wednesday Ubisoft announced a major internal restructuring or, as we who speak and write English would put it: massive layoffs, studio closures, and the cancellation of at least six in-development projects (including the Prince of Persia: Sands of Time remake). The company's share price has nosedived , a call for a \" massive international strike \" is circulating among staff, and really it's just terrible times for the French multinational. As soon as I saw the news I thought that Beyond Good & Evil 2, a definitely real game that exists and has been in development hell forever, had to be among the cancelled projects. Amazingly enough it's not, as confirmed by creative director Fawzi Mesmar on LinkedIn . \"Thank you for everyone who has reached out to me over the past few days in regards to recent news at Ubisoft,\" writes Mesmar. \"Myself, my team and our project Beyond Good and Evil 2 are unaffected by the recent changes. I would direct you to the official press release for more information around the latest organisational structure.\" This press release sets out the new structure for Ubisoft: so-called \"Creative Houses\" loosely group the publisher's various games by genre and ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/nF8va8pcAq8YxUTP6ybaJQ-1280-80.jpg",
    "pubDate": "2026-01-30T18:26:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a452967e188cc80a",
    "title": "Southwest ends open seating after 54 years. Here's what the last flight was like",
    "link": "https://www.cnbc.com/2026/01/28/southwest-airlines-ends-open-seating.html",
    "summary": "Southwest Airlines replaced open seating with assigned seats after more than 50 years.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T17:49:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02f6d6d485eb79e2",
    "title": "What Trump Fed chair pick Kevin Warsh may mean for consumers",
    "link": "https://www.cnbc.com/2026/01/30/trump-fed-chair-pick-kevin-warsh.html",
    "summary": "Trump's choice for Fed chair could have far-reaching consequences for almost all consumer borrowing costs and savings rates.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T17:44:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91f5fd17cb7ac1f9",
    "title": "There's a huge Arc Raiders duplication glitch which has players hoarding mountains of rubber ducks worth millions, 'I extracted with 2.8 million. Still confused'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/theres-a-huge-arc-raiders-duplication-glitch-which-has-players-hoarding-mountains-of-rubber-ducks-worth-millions-i-extracted-with-2-8-million-still-confused/",
    "summary": "You can never have too many ducks.",
    "body": "There's always something fishy going on in Arc Raiders . Whether it be players clipping through doors or changing to first person perspective . But very few of these glitches actually earn the guilty player any in-game money. Unlike the latest hack, which manages to duplicate the new rare rubber ducks. Images of raiders beside mountains of the new rare rubber ducks or screenshots of full inventories has been circling around Arc Raiders social media for a few days now, with many dubbing it as the 'dupe exploit'. \"A raider caught on fire in Buried City Metro, went down without saying a word, and left behind a mountain of Familiar Ducks,\" endgame2937 says . \"I extracted with 2.8 million. Still confused.\" A raider caught on fire in Buried City Metro, went down without saying a word, and left behind a mountain of Familiar Ducks. I extracted with $2.8M. Still confused. from r/ArcRaiders The Familiar Duck is the most valuable one, so I guess if you were trying to make a ton of money, this would be the one you use. Going for 5,000 raider coins, it stacks up to 15. So even if you only went in with a free loadout with 14 slots open, you'd still manage to bring back just over 1 million raide…",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2026-01-30T16:58:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "924ea9cf9cff2844",
    "title": "Where to find Arc Synthetic Resin in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-arc-synthetic-resin-location/",
    "summary": "Grab all the Synthetic Resin you need for your trophy stand.",
    "body": "Most materials you need to find for Arc Raiders ' new Trophy Display project have relatively specific spots you can search, but getting handfuls of Arc Synthetic Resin requires a bit more luck. Plus, if you're anything like me, you've probably already sold or salvaged any you previously came across, since there's little use for Arc Synthetic Resin outside of the Trophy Display. So you're not running around like a headless chicken, here's exactly what you need to do to stock up on Arc Synthetic Resin in Arc Raiders. Just make sure you've got a lot of bullets with you. Where to find Arc Synthetic Resin in Arc Raiders Image 1 of 3 (Image credit: Embark) Image 2 of 3 (Image credit: Embark) Image 3 of 3 (Image credit: Embark) You can find Arc Synthetic Resin as a rare drop from looting Arc enemies such as Wasps and Hornets, with much higher chances on tougher machines like Leapers, Shredders, and Queens. Grab some ammo and get hunting. You also have a chance to find Arc Synthetic Resin from s earching old Arc wrecks, including Baron and Deforester Husks, Arc Couriers, and Arc Probes. With this in mind, the Electromagnetic Storm map condition is a great opportunity to farm Arc Synthetic…",
    "image": "https://cdn.mos.cms.futurecdn.net/kGwJ5Kf6wQbqzdwHLdUSPS-1280-80.jpg",
    "pubDate": "2026-01-30T16:57:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f36d846ca80dfa3",
    "title": "Trafigura wins $500mn nickel fraud case against Prateek Gupta",
    "link": "https://www.ft.com/content/db8c6ff0-646d-4bd8-b056-d34fde908275",
    "summary": "Long-running legal dispute began in 2023 after Swiss trading house discovered fake nickel cargoes",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T16:46:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "337b59f4d7448bf4",
    "title": "Arc Raiders Bird City event times and modifier explained",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-bird-city/",
    "summary": "Bird nests and rubber duckies.",
    "body": "Arc Raiders ' Headwinds update brought with it the Bird City event, a new map modifier exclusive to the Buried City that's all about, you guessed it, avians. While the Bird City timings aren't very convenient for most folk, the rewards will make you rich, so it's worth swooping in when you can. I'll explain the Bird City map modifier below, including everything it adds and how it benefits you, as well as the schedule in your timezone. Take note that this is only a minor map modifier, similar to Lush Blooms, so it simply takes over the standard matchmaking for the Buried City map; it's not a separate node like Night Raid, for example. When is the next Bird City event in Arc Raiders? (Image credit: Embark) Like other map modifiers, Bird City is active multiple times per day at specific intervals (every eight hours) and lasts for just one hour. This gives you a very narrow window for when you can play it. Here's the Bird City schedule in your timezone: Pacific: 12-1 am, 8-9 am, and 4-5 pm PST Eastern: 3-4 am, 11-12 pm, and 7-8 pm EST UK: 8-9 am, 4-5 pm, and 12-1 am GMT Europe: 9-10 am, 5-6 pm, and 1-2 am CET Australia: 7-8 pm, 3-4 am, and 11-12 pm AEDT New Zealand: 9-10 pm, 5-7 am, 1…",
    "image": "https://cdn.mos.cms.futurecdn.net/54r33dcA4Neasabb3Xahyf-1280-80.jpg",
    "pubDate": "2026-01-30T16:44:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2be7b9f85551aa33",
    "title": "Microsoft is apparently now going to focus on 'improving system performance, reliability, and the overall experience of Windows' which is better than more AI",
    "link": "https://www.pcgamer.com/software/windows/microsoft-is-apparently-now-going-to-focus-on-improving-system-performance-reliability-and-the-overall-experience-of-windows-which-is-better-than-more-ai/",
    "summary": "Could Windows actually get a good update?",
    "body": "Microsoft seems to have listened to the year-long barrage of collective groaning, as it is apparently now focusing on improving the things in Windows 11 that matter. The Verge has heard from Pavan Davuluri , president of Windows and devices, who says the company needs \"to improve Windows in ways that are meaningful for people.\" \"This year,\" Davuluri continues, \"you will see us focus on addressing pain points we hear consistently from customers: improving system performance, reliability, and the overall experience of Windows.\" According to The Verge's sources, which are \"familiar with the company's plans\", these changes will occur \"in a process known as 'swarming'.\" Which presumably means getting as many engineers on-board as possible to \"swarm\" the most crucial issues and resolve them. If you use Windows 11 more than just every now and then and if you spend even a little time online, you'll no doubt already know what kinds of issues these are. We've seen it all, over the past year, from Task Manager refusing to close , to peripherals not working in the recovery environment , a surprise dark mode File Explorer flashbang bug , and even previous update bugs causing new ones . And tho…",
    "image": "https://cdn.mos.cms.futurecdn.net/hhqSWNgvXfpXrPezg5gqJN-1280-80.jpg",
    "pubDate": "2026-01-30T16:03:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb30781bd0dede6c",
    "title": "How to beat Franz the Dejected Assailant in Code Vein 2",
    "link": "https://www.pcgamer.com/games/rpg/code-vein-2-franz-dejected-assailant-boss-guide/",
    "summary": "Travel to the past, beat Franz and save Noah.",
    "body": "Code Vein 2 can feel like a cakewalk for the first hour or so, but you'll quickly hit a wall in the form of Franz the Dejected Assailant . Defeating Franz will change the past and unlock Noah as a companion in the present, so there's a lot on the line here. If you're struggling with the Dejected Assailant like I was, these tips will help you take Franz down so you can continue the main story. Franz the Dejected Assailant phase one I'm just going to level with you here. Parrying makes this boss so much easier. I know parrying sounds scary when the game showers you in shields and other defensive tools, but equipping a Forma that lets you parry attacks is basically a must against the Dejected Assailant. You can get one by talking to one of Jadwiga's Minions in MagMell next to the sparring arena. (Image credit: Bandai Namco) Other than that, make sure Noah is out on the field with you. If you try to duel the Dejected Assailant one-on-one, you'll have a hard time finding safe openings to deal damage, but Noah can help draw aggro away from you. Parry his dash attack: The Dejected Assailant is incredibly aggressive and will close the gap with a lightning-fast dash if you get too far. It'…",
    "image": "https://cdn.mos.cms.futurecdn.net/bicdFRCAD7PT946cpmyUXC-1280-80.jpg",
    "pubDate": "2026-01-30T15:38:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe4cf2c10de3f12f",
    "title": "Mozilla says it's building a 'rebel alliance' to challenge Big Tech and what it's doing with AI, which is wild but I'm kind of here for it",
    "link": "https://www.pcgamer.com/software/browsers/mozilla-says-its-building-a-rebel-alliance-to-challenge-big-tech-and-what-its-doing-with-ai-which-is-wild-but-im-kind-of-here-for-it/",
    "summary": "The company has its own, apparently more open ideas for the future of AI.",
    "body": "Mozilla has been carving out a space for itself in this new and frightfully fast-growing world of AI. Last month, there was backlash when it announced that Firefox would \"evolve into a modern AI browser.\" Since then, it seems Mozilla has been clarifying what exactly this means, possibly in an attempt to reassure those who are worried the browser might become too AI-centric. And now, it's even going as far as to characterise itself as helping build a \"rebel alliance\" against Big Tech. The company has released an animation- and graphic-heavy roadmap and report , which in many ways reads like a very dramatic vision statement about how it can challenge the way that AI is developing at the hands of Big Tech. It's kind of bonkers, but in a way that I can't help but get on board with. \"What if a rebel alliance of sorts—developers, activists, researchers, founders, investors—joined forces to build something different?\" It envisions that this alliance will \"push AI in a direction that is trustworthy, human-centered and shaped by all of us.\" Which I suppose explains the focus on turning Firefox into an \"AI browser.\" Regarding this, Mozilla does clarify that its vision for Firefox is one of …",
    "image": "https://cdn.mos.cms.futurecdn.net/35Tu4ygUdh9vg92iSHasJB-1280-80.jpg",
    "pubDate": "2026-01-30T14:37:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0053737894bc36b",
    "title": "Anthropic's apparently starting to learn that it can't have its cake and eat it when it comes to working with the military",
    "link": "https://www.pcgamer.com/software/ai/anthropics-apparently-starting-to-learn-that-it-cant-have-its-cake-and-eat-it-when-it-comes-to-working-with-the-military/",
    "summary": "Unlike me. I have cake and I'm eating it right now.",
    "body": "Running an AI company isn't a cheap thing to do, especially if you're at the forefront of developing new models. You need to buy or rent hundreds of thousands of GPUs, pay huge energy and water bills, and hire lots of highly skilled and qualified staff. So, where does one find a handy source of money for all of this? In the case of Anthropic, it's turned to the military as the pot of bountiful cash, but according to one report, it's now discovering that all that glitters isn't gold. The agreement between Anthropic and the then-named Department of Defense to \"prototype frontier AI capabilities that advance U.S. national security\" was announced last July, and while it was only given a capped $200 million budget—a fraction of the money it's received from Microsoft and Nvidia —the makers of Claude were looking \"look forward to deepening our collaboration across the Department to solve critical mission challenges\". However, Reuters claims that six months on, the relationship between the now Department of War and Anthropic has taken a bit of a turn , and it's apparently all down to the safeguards that are built into the LLM models. Those that specifically prevent them from being deploye…",
    "image": "https://cdn.mos.cms.futurecdn.net/5FENnVfH82rNH2STDC3MsN-1280-80.jpg",
    "pubDate": "2026-01-30T12:43:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36fd2d2d12fea32e",
    "title": "Microsoft says the Windows 11 boot failure bug is linked to another buggy update: 'This issue can occur on devices that failed to install the December 2025 security update and were left in an improper state'",
    "link": "https://www.pcgamer.com/software/windows/microsoft-says-the-windows-11-boot-failure-bug-is-linked-to-another-buggy-update-this-issue-can-occur-on-devices-that-failed-to-install-the-december-2025-security-update-and-were-left-in-an-improper-state/",
    "summary": "Bugs upon bugs.",
    "body": "Well, don't I have egg on my face. After writing an article yesterday wherein I pointed out that Windows 11 is \" currently in a reasonable state \", it appears the OS now has something of a stacked bug problem. We previously reported on a bug that Microsoft said was creating a \"limited number of reports\" over a boot failure issue, in which users were greeted with an \"UNMOUNTABLE_BOOT_VOLUME\" stop code after installing the January 2026 Windows security update ( KB5074109 ). However, according to Bleeping Computer , Microsoft now says that the update-based failure seems to be linked to a previous security update bug. Per a Microsoft business account-locked advisory spotted by an AskWoody forum member : \"Recent investigations have determined this issue can occur on devices that failed to install the December 2025 security update and were left in an improper state after rolling back the update. \"Attempting to install Windows updates while in this improper state could result in the device being unable to boot. We are working on a partial resolution that will prevent additional devices from resulting in a no-boot scenario if they try to install an update while in this improper state. (Im…",
    "image": "https://cdn.mos.cms.futurecdn.net/jQAc3wGPG3vtiW69ZgyxXR-1280-80.jpg",
    "pubDate": "2026-01-30T11:00:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec50b5e0395432c1",
    "title": "Hedge funds’ correlation with stocks sparks fears over lack of crash protection",
    "link": "https://www.ft.com/content/8c1d9cfe-1d8f-45d5-9ab1-57fb203a170c",
    "summary": "Correlation with equity benchmarks hits highest in at least five years, raising concerns over performance during downturns",
    "body": null,
    "image": null,
    "pubDate": "2026-01-30T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdbe87555255bf5a",
    "title": "Over 50% of game developers now think generative AI is bad for the industry, a dramatic increase from just 2 years ago: 'I'd rather quit the industry than use generative AI'",
    "link": "https://www.pcgamer.com/gaming-industry/more-than-half-of-game-developers-now-think-generative-ai-is-bad-for-the-industry-a-dramatic-increase-from-just-2-years-ago-id-rather-quit-the-industry-than-use-generative-ai/",
    "summary": "The latest GDC survey also found that managers are more likely to use generative AI than their employees.",
    "body": "According to a survey of game developers published by GDC —the annual industry conference happening in San Francisco this March—33% of game dev professionals use generative AI for their work. This hasn't changed much since 2021 , when GDC reported that 31% of devs use generative AI, but how they feel about it has dramatically shifted. This year, 52% of the more than 2,300 respondents said that they \"think generative AI is having a negative impact on the game industry,\" according to the report's author, Beth Elderkin, who notes that just 18% said the same thing two years ago, and 30% last year. The opposite opinion, that generative AI is good for the industry, was only found in 7% of this year's respondents, a decline from 13% last year. The people least likely to approve of generative AI are who you'd expect: artists, designers, writers, and programmers. The people who use AI the most are also who you'd expect. Ever since CEOs started hyping the technology as a productivity elixir, skeptics have suspected that the executive class is more likely to personally rely on chatbots, and GDC's survey results are consistent with that hypothesis. \"Business professionals' usage (58%) far out…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ary5pai9DRwHX5ZZTPoew5-1280-80.jpg",
    "pubDate": "2026-01-29T23:26:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d713dd2d464c5d05",
    "title": "One third of US games industry workers were laid off in the last 2 years, GDC survey says",
    "link": "https://www.pcgamer.com/gaming-industry/one-third-of-us-games-industry-workers-were-laid-off-in-the-last-2-years-gdc-survey-says/",
    "summary": "Almost half of laid-off respondents say they've been unable to find new work.",
    "body": "The organizers of GDC have released its 2026 State of the Game Industry Report , detailing the results of its annual self-reported survey of games industry professionals. The data provided by over 2,300 respondents offered a grim image of industry layoffs, as 28% of surveyed games industry workers reported that they had been laid off in the past two years. That percentage was even higher in the United States, where 33% of respondents said they'd been laid off during the same period. 17% of surveyed games industry workers reported having been laid off in just the last 12 months, while half of respondents said their current or most recent employer had conducted layoffs in the last year. The survey results indicate that widespread layoffs remain a persistent issue in the games industry, having intensified during the transition into the post-pandemic era and the fallout of industry expansion and acquisition. More than 16,000 games industry workers lost their jobs between January 2023 and January 2024. 2025 offered little reassurance that the losses would stabilize as job cuts continued at major companies like Microsoft, which dramatically downsized its gaming division while laying off…",
    "image": "https://cdn.mos.cms.futurecdn.net/FHhCzaHwYAm3mTMJhA7Uoa-1280-80.jpg",
    "pubDate": "2026-01-29T22:21:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98d9280fa721d335",
    "title": "Rainbow Six Siege's next operator is, and I swear this is real, Solid Snake",
    "link": "https://www.pcgamer.com/games/fps/rainbow-six-sieges-next-operator-is-and-i-swear-this-is-real-solid-snake/",
    "summary": "Rainbow is recruiting outside the Tom Clancyverse.",
    "body": "Ubisoft is teasing a new Rainbow Six Siege operator that, frankly, I'm having trouble accepting is real. If this 15-second video of Sam Fisher on a Codec call with his stealth franchise rival is to be taken at face value, Solid Snake is coming to Siege. \"Our window is closing. We only get one shot at this,\" a goggled Sam Fisher says in a recognizably Metal Gear Solid call screen. We then see a neck-down shot of Solid Snake skulking through a cloud of smoke, unholstering what appears to be a SOCOM pistol with an unusual sight. The man himself doesn't speak, but he appears to be wearing a sneaking suit similar to this MGS2 look. The teaser ends with the date and time of the full Year 11 roadmap reveal: February 15 at 8AM PT. Some obvious questions arise, such as: Huh? Collaborations are nothing new for Rainbow Six where cosmetics are concerned, but this is the first time a playable operator has come from outside the Tom Clancyverse. And what a whopper of a guest character to start off with. It's also totally strange from a lore standpoint—yes, Siege does have an ongoing story told through seasonal animations. Where does Snake fit into all of that? Is he the newest member of Rainbow,…",
    "image": "https://cdn.mos.cms.futurecdn.net/7xZZJipByQfvjKrT3xuW48-1280-80.jpg",
    "pubDate": "2026-01-29T21:35:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a9867855a2505d8b",
    "title": "Microsoft sheds $360bn in market value as AI spending spooks investors",
    "link": "https://www.ft.com/content/c7e23f07-70b3-43a7-8e1d-040ca93d6d90",
    "summary": "Software group pulls Nasdaq lower after reporting 66% year-on-year surge in data centre costs",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T21:15:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fef301eef7182cfc",
    "title": "Gold and silver fall from record highs in metals market whiplash",
    "link": "https://www.ft.com/content/28f59fc3-1af1-45c5-b973-483916456105",
    "summary": "Volatile trading session sees precious metals give up early gains",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T21:00:46.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f8a5be64b008575",
    "title": "First Brands founder and brother indicted on US fraud charges",
    "link": "https://www.ft.com/content/90e0fb6a-8c0e-46fe-8c91-cf658c80c771",
    "summary": "Patrick and Edward James accused of fraudulently obtaining billions of dollars from lenders in New York federal case",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T20:14:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "766c8862d95100f1",
    "title": "Little Woody is an adorable 2D puzzle game with a great short demo that you can check out now, but be warned: It'll leave you wanting more",
    "link": "https://www.pcgamer.com/games/puzzle/little-woody-is-an-adorable-2d-puzzle-game-with-a-great-short-demo-that-you-can-check-out-now-but-be-warned-itll-leave-you-wanting-more/",
    "summary": "I've got an arm and the brain power of a wooden log.",
    "body": "Little Woody may be the shortest demo I've ever played, but it certainly left me wanting more. My favourite way to cut through the chaos of multiplayer shooters or terrifying horror games is to sprinkle in some light-hearted games, whether they be sims or puzzles, I don't care, as long as it resets my adrenaline. I stumbled across Little Woody after playing one too many Arc Raiders matches. With a free demo currently available, I thought there was no harm in checking out this 2D point-and-click puzzle game and having a change in pace. The only reason I was wrong in thinking this is actually because I enjoyed it too much, and suddenly reaching the end of the demo enraged me more than a backstab in Arc Raiders could—I was just starting to get into the puzzle-solving groove. (Image credit: Prism Realm Ltd.) But even if Little Woody's demo may be painfully short, what I played was enough to convince me to wishlist the game and start a countdown for its release. Waking up in an abandoned test facility, you climb out of a broken test tube and stand on your own two feet, as some strange, walking, thinking, sentient tree. There aren't any directions to tell you what to do, but that's the …",
    "image": "https://cdn.mos.cms.futurecdn.net/SsdjBc3WBRNuMvoxTNZfHo-1280-80.jpg",
    "pubDate": "2026-01-29T17:34:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e8f46470c089092",
    "title": "Google says Chrome's new 'auto browse' feature is 'a powerful agentic experience that handles multi-step chores on your behalf'",
    "link": "https://www.pcgamer.com/software/ai/google-says-chromes-new-auto-browse-feature-is-a-powerful-agentic-experience-that-handles-multi-step-chores-on-your-behalf/",
    "summary": "Can it do my laundry? I've been meaning to wash some shirts.",
    "body": "Google has begun rolling out a swathe of new AI features to its ever-popular browser, Google Chrome, but the one that caught my eye was its new \"auto browse\" feature . Google calls it a \"powerful agentic experience that handles multi-step chores on your behalf\", taking some of the pain out of everyday browsing tasks. Essentially, the tech giant is touting it as an extension of its autofill feature, which fills in your address or credit card details into sites asking for the right information. Auto browse, however, can apparently go a lot further. \"Auto browse can help you optimize your vacation planning by doing some of the mundane work, like researching hotel and flight costs across multiple date options, so you can find a budget-friendly time to travel\", says Google. Even as an AI sceptic, I have to admit it's a strong start. As someone who books a lot of flights and hotels, I can confirm that comparing deals is an absolute pain in the... neck. Google says its testers have used auto browse for \"scheduling appointments, filling out tedious online forms, collecting their tax documents, getting quotes for plumbers and electricians, checking if their bills are paid, filing expense r…",
    "image": "https://cdn.mos.cms.futurecdn.net/hBEi6xrgUSdNxvpszQXwbT-1280-80.jpg",
    "pubDate": "2026-01-29T17:21:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24baa843add7a1cc",
    "title": "Scientists say they've developed transistor-dense, flexible fibre chips as thin as a human hair, which can survive 'crushing by a container truck weighing 15.6 tons'",
    "link": "https://www.pcgamer.com/hardware/scientists-say-theyve-developed-transistor-dense-flexible-fibre-chips-as-thin-as-a-human-hair-which-can-survive-crushing-by-a-container-truck-weighing-15-6-tons/",
    "summary": "I'd like to be there the next time they test that. For science.",
    "body": "A team of scientists say they've developed a new type of fibre integrated circuit technology, or FIC, with a potential integration density of up to 100,000 transistors per centimetre. The chip-integrated fibres are said to be as thin as a human hair, and can withstand repeated bending and abrasion, stretching, twisting, and even \"crushing by a container truck weighing 15.6 tons\". Their results have been published in the peer-reviewed journal Nature , and the potential uses for such a thin, bendable, and resilient tech are legion (via SCMP ). Beyond the possibility of creating fabrics where every fibre is its own miniature system, the scientists say that the tech could also be leveraged into brain-computer interfaces. The study into the fabric-like tech was led by Professor Huisheng Peng at Fudan University. The researchers built circuits onto an elastic substrate, before rolling it into a thin, resilient fibre which can function as a complete microcomputer system. \"FICs can process both digital and analogue signals similar to commercial arithmetic chips and perform neural computing with high recognition accuracy, matching the performance of state-of-the-art in-memory image process…",
    "image": "https://cdn.mos.cms.futurecdn.net/KEkTKmdnTUSKR4qThh6TtH-1280-80.jpg",
    "pubDate": "2026-01-29T16:24:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "049f9ecc3e9e5276",
    "title": "Where to find Geiger Counters in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-geiger-counter-location/",
    "summary": "Brave Stella Montis in search of Geiger Counters.",
    "body": "Geiger Counters are already a sought-after item in Arc Raiders , primarily because you can recycle them into Exodus Modules and Batteries. If you're short on change, they're also worth a tasty $3,500 each. The new permanent Trophy Display project has only made them more valuable, since you'll need to deliver three of them to complete the fifth and final stage, Imposing Behemoths. Unfortunately, this hot item is also really rare, so it's not easy to get your hands on one, let alone three. To help you tick off this requirement, I'll go over the best locations to find Geiger Counters below. Where to find Geiger Counters in Arc Raiders Image 1 of 5 (Image credit: Embark) Image 2 of 5 (Image credit: Embark) Image 3 of 5 (Image credit: Embark) Image 4 of 5 (Image credit: Embark) Image 5 of 5 (Image credit: Embark) Geiger Counters are an epic-quality Exodus material exclusive to Stella Montis. With this in mind, the best place to find Geiger Counters is Assembly (including the Workshops) in the north of Stella Montis. You'll want to check every container you can find, but I've had the most luck in yellow and white tool stands, blue cabinets, filing cabinets, and the breachable server cab…",
    "image": "https://cdn.mos.cms.futurecdn.net/NqHyETbRFFatVCrUo7Cpag-1280-80.jpg",
    "pubDate": "2026-01-29T15:42:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c49911de68c91a29",
    "title": "Where to find Expired Respirators in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-expired-respirator-location/",
    "summary": "Track down three gas masks for your Trophy Display.",
    "body": "Expired Respirators aren't typically all that useful in Arc Raiders , despite being a rare-quality item. Unless you need a measly $640 or a handful of Rubber Parts and Fabric, that is. However, the new permanent Trophy Display project gives Expired Respirators a new purpose: you'll need them to complete the second stage, Soaring Menaces. Given how useless they typically are, chances are you're stumped as to where you can find them. Below, I'll go over the best place to find Expired Respirators, and it's nice and simple. Where to find Expired Respirators in Arc Raiders Image 1 of 4 (Image credit: Embark) Image 2 of 4 (Image credit: Embark) Image 3 of 4 (Image credit: Embark) Image 4 of 4 (Image credit: Embark) The best place to find Expired Respirators is Testing Annex in the southeast of Dam Battlegrounds , since it's a Medical item. Testing Annex is a small area, but it's got plenty of containers to loot, especially in the science lab on the northern side of the building. I recommend checking filing cabinets, desks, medicine stands , and other containers inside Testing Annex. It'll most likely take you a round or two to grab the three Expired Respirators that you need, but there'…",
    "image": "https://cdn.mos.cms.futurecdn.net/uBTf7VcoCz4PUJSWKB92AN-1280-80.jpg",
    "pubDate": "2026-01-29T15:35:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00fcf775e4e8c1ea",
    "title": "A whole bunch of different Linux gaming distros are teaming up to 'improve the open source gaming ecosystem'",
    "link": "https://www.pcgamer.com/software/linux/a-whole-bunch-of-different-linux-gaming-distros-are-teaming-up-to-improve-the-open-source-gaming-ecosystem/",
    "summary": "Open sourcers, unite!",
    "body": "Linux gaming is here to stay, baby. That feels like a good summation of the gaming OS arena of 2025/2026. It's been going from strength to strength, thanks to continual Proton updates, attention garnered from the Legion Go S and the upcoming Steam Machine, and as of today, even official Nvidia GeForce Now support . And now it's getting the active and single-minded focus of a conglomeration of different Linux distributions. It comes in the form of the Open Gaming Collective (OGC) , a group formed, at least in part, of developers for various and somewhat disparate gaming-oriented Linux distros. Developers of these distros, such as those working on Bazzite, Nobara, Asus Linux, PikaOS, and many more, will work together to \"a unified set of gaming-focused components used across the Linux ecosystem\" (via GamingOnLinux ). The various distros represented aren't all built on the same base OS, either; Nobara and Bazzite, for instance, are Fedora-based, while PikaOS is Debian-based, and ChimeraOS is Arch-based. Ubuntu, the most popular and well-known Linux distribution, is Debian-based, but Fedora tends to be a popular base for gaming distros, and Arch is what the Steam Deck's SteamOS is bui…",
    "image": "https://cdn.mos.cms.futurecdn.net/iH8J2WK24QNcZcmW2GV3FF-1280-80.jpg",
    "pubDate": "2026-01-29T15:29:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d1cadf5f63cb899",
    "title": "The Monster Train 2 DLC is very good: the Railforged, a challenging new mode, and a mechanical spider factory",
    "link": "https://www.pcgamer.com/games/card-games/monster-train-2-dlc-impressions-destiny-of-the-railforged/",
    "summary": "Destiny of the Railforged adds juiced enemies, steampunk robots that can smelt cards, and a handy claw machine.",
    "body": "After playing a DNA-altering amount of Monster Train 2 over the holiday break, I felt like I was entering the twilight of my time with the game. 370 hours, 127 wins against the Titans—I was still enjoying filling out my logbook with wins, but I'd gotten everything and more that I'd needed out of the game, and my preferences for units and spells had calcified to the point of predictability. After spending a week with a pre-release build of Destiny of the Railforged , my enthusiasm is renewed. Though the DLC doesn't touch every aspect of Monster Train 2 (there are no new Alcove events, for example), it's a substantial package that makes an already large experience feel supersized. Also there's a card that lets you grab units—friendly or enemy—with a giant claw and move them to another floor, which feels cool as hell. Yoink . The anvil and the worm The two new clans, Railforged (DLC) and Wurmkin (free, available outside the DLC), are meaningfully distinct from the existing roster. Railforged have multiple new mechanics and Wurmkin's room-boosting Charged Echo mechanic makes a welcome return. Wurmkin, like Melting Remnant, don't have deep cross-interaction with other clans because the…",
    "image": "https://cdn.mos.cms.futurecdn.net/CKzrE2MYrMf7r4YNsS7iCn-1280-80.jpg",
    "pubDate": "2026-01-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]