[
  {
    "id": "72af658d160bda66",
    "title": "Tetra Technologies stock hits 52-week high at 8.22 USD",
    "link": "https://www.investing.com/news/company-news/tetra-technologies-stock-hits-52week-high-at-822-usd-93CH-4349554",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_8_M_1440052125.jpg",
    "pubDate": "2025-11-11T17:51:15.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e54440123e7bf7a5",
    "title": "How to complete The Root of the Matter in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-the-root-of-the-matter-room-with-a-great-view/",
    "summary": "Retrieve some more seeds for Celeste.",
    "body": "Finding \"the room with a great view\" in The Root of the Matter quest in Arc Raiders is a bit of a cryptic step in your hunt for an Experimental Seed Sample. If there's one thing I know about Celeste, it's that she loves her seeds, so much so that she lets you use them for currency in her shop instead of actual money. In this quest, you have to locate a special seed sample in the Research Building in Buried City, but like With A Trace , it has a riddle-based step, too, asking you to track down a particular room in the building. Here's how to complete The Root of the Matter quest and where to find the seed sample you need. How to find \"the room with a great view\" in Arc Raiders You can find the seed sample in a Research room looking west out onto Marano Park (Image credit: Embark Studios) First off, you need to head to the Research Building in Buried City , just next to Space Travel and Marano Park, towards the centre of the map. When approaching from the south, head up the sandy slope and through the open window Go straight down the corridor and take the second left into the room with the open window looking west over Mirano Park In the room you'll spot a big yellow-marked containe…",
    "image": "https://cdn.mos.cms.futurecdn.net/rrMZdUVkk3t3UbxSB5YHeh-1280-80.jpg",
    "pubDate": "2025-11-11T17:50:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8c98a4bde842401",
    "title": "'Ghost job' postings are adding another layer of uncertainty to the stalling jobs picture",
    "link": "https://www.cnbc.com/2025/11/11/ghost-job-postings-add-another-layer-of-uncertainty-to-stalled-jobs-picture.html",
    "summary": "Since the beginning of 2024, job openings have outnumbered hires by more than 2.2 million a month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:41:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfb01c2caa7be082",
    "title": "Chinese bitcoin fugitive jailed in UK over Ponzi scheme",
    "link": "https://www.ft.com/content/4b5da174-e6f1-458c-8fc6-6a14fe6c096f",
    "summary": "Zhimin Qian sentenced to more than 11 years in jail after defrauding thousands of victims out of £4.6bn in total",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:39:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea5d63b17831119a",
    "title": "Rocket Lab rises 3% on record third-quarter revenue, launch backlog",
    "link": "https://www.cnbc.com/2025/11/11/rocket-lab-rklb-earnings-q3-2025.html",
    "summary": "Rocket Lab said its has 49 rocket launches on contract and 17 of those deals were signed during the third quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:38:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "999b8757f9eda8e0",
    "title": "If the Supreme Court orders Trump to repay tariffs, U.S. importers say it wouldn't be 'messy'",
    "link": "https://www.cnbc.com/2025/11/11/trump-tariffs-trade-supreme-court-repayment.html",
    "summary": "U.S. Customs has collected nearly $200 billion in tariffs since the beginning of 2025. The Supreme Court has raised concerns about the process of repaying them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:30:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6eb57e4b3fd4e6dd",
    "title": "AFM: Palisades Park Pictures Locks Key Sales on ‘The Magic Faraway Tree’ Starring Andrew Garfield",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/afm-palisades-park-pictures-magic-faraway-tree-andrew-garfield-1236423896/",
    "summary": "Claire Foy and Rebecca Ferguson also feature in the starry cast for director Ben Gregor's adaptation of Enid Blyton's beloved children's novel.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:28:35.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1e736431c54178a",
    "title": "Creative is on an absolute tear right now with its value gaming speakers, hogging  fully half our top recommendations",
    "link": "https://www.pcgamer.com/hardware/speakers/creative-is-on-an-absolute-tear-right-now-with-its-value-gaming-speakers-hogging-fully-half-our-top-recommendations/",
    "summary": "Though the overall spot remains unchanged.",
    "body": "We have reviewed quite a few gaming speakers over the last few months, so our best gaming speakers guide needed a little clearout as we're approaching the holidays. Once I was done, I was shocked to see Creative hog up half of the spots we've designated for different price points and use cases. It turns out that, despite competition from Blueant, Razer, OXS, and Majority, Creative is on a bit of a hot streak of late. Starting from the top, the Creative Pebble Pro is now our choice for the best budget PC speakers. For $70, this is a super capable set of speakers that have solid sound reproduction and come in a tiny little shell. If you have limited space, the Pro is a great choice, though the bass is a little lacking, and the Bluetooth is a pretty basic as it only supports the SBC codec. No lossless for you (at least wirelessly). If you aren't in the market for a budget set of speakers, the Creative Stage Pro has been named the best gaming soundbar , and for good reason. This soundbar plus subwoofer package absolutely thumps, with sound that might just wake your neighbors if you aren't careful. It's not just loud, though; it sounds great, has excellent connectivity and still comes …",
    "image": "https://cdn.mos.cms.futurecdn.net/FBdJPfhm3ShjoMwamYbMBo-1280-80.png",
    "pubDate": "2025-11-11T17:14:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "723de79bdd1a6820",
    "title": "Jennifer Lopez to Receive Equity in Entertainment Award at The Hollywood Reporter’s Women in Entertainment Breakfast Gala",
    "link": "https://www.hollywoodreporter.com/news/general-news/jennifer-lopez-award-hollywood-reporter-women-in-entertainment-1236423737/",
    "summary": "Kerry Washington will present Lopez with her award at the invite-only Dec. 3 event.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T17:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da7199be914a02c4",
    "title": "'Every game company is now using AI': Nexon's CEO defends the use of generative AI in game development in the wake of Arc Raiders' controversy",
    "link": "https://www.pcgamer.com/games/third-person-shooter/every-game-company-is-now-using-ai-nexons-ceo-defends-the-use-of-generative-ai-in-game-development-in-the-wake-of-arc-raiders-controversy/",
    "summary": "If every game company jumped off a cliff, would you?",
    "body": "Arc Raiders has taken the gamers by storm, achieving more than 700,000 concurrent players over the weekend, beating Helldivers 2's player record , and just generally proving that extraction shooters can indeed be fun. But all of these successes have unfortunately been mired by Embark Studio's use of generative AI for its voice acting. To this end, Nexon's CEO Junghun Lee recently addressed Nexon's projects (which include Embark's The Finals and Arc Raiders) and his stance on using AI in making videogames in an interview with Game*Spark (via Automaton ): \"First of all, I think it’s important to assume that every game company is now using AI. But if everyone is working with the same or similar technologies, the real question becomes: how do you survive? I believe it’s important to choose a strategy that increases your competitiveness.\" (Image credit: Embark) The truth about Arc Raiders' use of generative AI has proved hard to pin down , shifting from claims that there's no AI-generated content in the game to defenses of the use of \"machine learning\" as an efficient way to get work done: \"AI has definitely improved efficiency in both game production and live service operations,\" Lee …",
    "image": "https://cdn.mos.cms.futurecdn.net/jF8yHHtLGkVMP53rrVPodP-1280-80.jpg",
    "pubDate": "2025-11-11T16:53:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57f141f4360b5b8c",
    "title": "Bricks vs clicks: Wall Street revives its bets on bank branches",
    "link": "https://www.ft.com/content/60189c2a-ddd1-4b4c-89f4-18d17ee58570",
    "summary": "America’s biggest lenders are building again in a race for consumer deposits",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:47:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80c86d41efe30706",
    "title": "How 20-year-old Kenyan student turned a local fundraiser into nonprofit serving 600,000 meals a day",
    "link": "https://www.cnbc.com/2025/11/11/how-20-year-old-kenyan-student-built-nonprofit-serving-100-million-meals.html",
    "summary": "Wawira Njiru, founder and CEO of Food4Education, leads a nonprofit feeding 600,000 schoolchildren in Kenya, and has provided over 100 million meals in all.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:47:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86fca0987a44c80d",
    "title": "Airlines warn flight cancellations will continue even after shutdown ends",
    "link": "https://www.cnbc.com/2025/11/11/government-shutdown-flight-cancellation.html",
    "summary": "Airlines will need time to adjust schedules even after the shutdown ends, carriers warned.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:44:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3bcb07d340f6b92",
    "title": "Flash storage has doubled in price over the last few months, says Phison: 'All the capacity is sold out'",
    "link": "https://www.pcgamer.com/hardware/storage/flash-storage-has-doubled-in-price-over-the-last-few-months-says-phison-all-the-capacity-is-sold-out/",
    "summary": "At least memory prices are fi- oh, wait.",
    "body": "While the memory price crisis (yep, that phrase will catch on) is clearly visible, the potentially looming SSD price crisis is less so. Checking Amazon, Newegg, and other sites reveals a whole host of RAM kits at ridiculously high prices, but SSDs seem pretty stable. Yet Phison's CEO Khein-Seng Pua says that in \"only three months\", NAND prices have doubled (via Digitimes ). What gives? Well, at the risk of stating the obvious, that's the cost of NAND, not the cost of an SSD. Phison buys NAND (flash) chips from suppliers—the three big ones being Samsung, SK Hynix, and Micron—and then uses them to make their own enterprise SSDs or to make SSDs for other customers. So, if the TLC flash that Phison is buying has risen from about $4.80 for one Tb (128 GB) in July to $10.70, as Pua claims, NAND has doubled in price, but this has yet to ripple into the SSD market. It will, though; that's unavoidable. SSD makers like Phison aren't going to shoulder 2x costs just 'cause. Eventually, SSD prices will have to rise. The primary cause for the rise in NAND prices is almost certainly undersupply caused by high demand for AI servers , which has now knocked on to SSD manufacturers like Phison. The …",
    "image": "https://cdn.mos.cms.futurecdn.net/4LFjbozrJBgEBJ73hRKFJL-1280-80.jpg",
    "pubDate": "2025-11-11T16:27:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2af9a8bdd6cc28a2",
    "title": "29-year-old left his 6-figure tech job and opened a pizza bagel business—it brought in $20K in September",
    "link": "https://www.cnbc.com/2025/11/11/29-year-old-left-6-figure-tech-job-and-opened-a-pizza-bagel-business.html",
    "summary": "Jacob Cooper left his six-figure tech job due to burnout and launched a business selling mini pizza bagels in New York City.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:18:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2aaef9c899912666",
    "title": "Real estate titan Barry Sternlicht says he will 'have to' drop employees in favor of AI",
    "link": "https://www.cnbc.com/2025/11/11/barry-sternlicht-says-he-will-drop-employees-in-favor-of-ai.html",
    "summary": "Billionaire Barry Sternlicht, chairman and CEO of Starwood Capital Group, is a legendary, legacy real estate investor. He called the impact of AI \"terrifying.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:16:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef9489464b1845c5",
    "title": "Investor angst over Big Tech’s AI spending spills into bond market",
    "link": "https://www.ft.com/content/d2bf6c25-fb42-4f13-b81c-a72883632f50",
    "summary": "Debt issued by groups building data centres has been hit in recent weeks",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T16:05:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f84733322cb2586",
    "title": "CD Projekt was worried people wouldn't really 'get' dark fantasy as a concept, and then Game of Thrones became the biggest franchise on Earth",
    "link": "https://www.pcgamer.com/games/the-witcher/cd-projekt-was-worried-people-wouldnt-really-get-dark-fantasy-as-a-concept-and-then-game-of-thrones-became-the-biggest-franchise-on-earth/",
    "summary": "Paint it morally grey.",
    "body": "It's hard to imagine a time where dark fantasy wasn't a game industry heavyweight that permeates every fiber of my being—who doesn't love tales that leave you in a moral quandary for days on end? The perceived level of complexity that you're getting into can be challenging to overcome, but over the last decade more and more games in this vein have transformed from niche outliers to something more accessible. Baldur's Gate 3 remains one of the biggest RPG surprises of recent years. The franchise rose from a twenty year slumber, and through the power of nuanced storytelling emerged from the CRPG weeds as the undisputed champion of the genre—and, in some ways, of all genres . But prior to that, at the time of The Witcher 3 's release, the natural comparison was, of course, Skyrim, which had recently redefined the open world RPG—full of experimentation, freedom, and floating cheese. Skyrim may have had some decidedly dark elements, but The Witcher 3 leaned into it hard—a potentially risky move at the time. (Image credit: CDPR) \"First of all, there are always other great games on the market, secondly, you can learn from those games, but like in music videos, you need to be fresh [and] …",
    "image": "https://cdn.mos.cms.futurecdn.net/evi53gWrP7EQxB75W2ejgk-1280-80.png",
    "pubDate": "2025-11-11T16:00:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36c1bcd92b7862b0",
    "title": "'Big Short' investor Michael Burry accuses AI hyperscalers of artificially boosting earnings",
    "link": "https://www.cnbc.com/2025/11/11/big-short-investor-michael-burry-accuses-ai-hyperscalers-of-artificially-boosting-earnings.html",
    "summary": "Burry alleged that \"hyperscalers\" are artificially boosting earnings by extending the useful life of their computer equipment.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T15:45:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fd703e237a00d4d4",
    "title": "Where to find humidifiers in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-humidifier-locations/",
    "summary": "Of course they're useful.",
    "body": "Arc Raiders has a habit of asking you to find completely random, everyday objects like toasters that you've undoubtedly been either ignoring or recycling until now. It turns out that humidifiers are no different, at least if you're looking to send your character on an Expedition —they're a requirement for phase four of this project. Because of the Expedition Project, you'll be searching high and low for a household object that can seemingly be found just about anywhere, yet you can never find them when you actually need them. Well, stop the search, as I've found a location that contains humidifiers almost every run, letting you get the five you need in no time. Where to find humidifiers in Arc Raiders Image 1 of 3 (Image credit: Embark) Image 2 of 3 (Image credit: Embark) Image 3 of 3 (Image credit: Embark) Humidifiers have a chance to spawn as loose items or in containers in Residential areas, but I've rarely found them this way. Instead, you should check the red lockers on the second floor of the Red Tower building in Buried City. You can easily reach this area by climbing up the ledge by the metro entrance outside Red Tower and simply heading upstairs. Opposite the stairs, you'…",
    "image": "https://cdn.mos.cms.futurecdn.net/LKCVbTN5CpQBZY8aB2XcTb-1280-80.jpg",
    "pubDate": "2025-11-11T15:42:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "94f77db9a4ff819c",
    "title": "How to complete Switching the Supply in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-switching-the-supply-tunnel-location/",
    "summary": "Finally fix the water issue in the tunnels under the Spaceport.",
    "body": "Trying to find and turn the valve in the tunnels under Spaceport is the trickiest step in Arc Raiders ' Switching the Supply quest. After finding the source of the contamination in Water Troubles , Celeste sends you on a little trip to Spaceport to find a way to swap Speranza's supplier for one less contaminated. While the tunnels under the Spaceport aren't all that hard to find, tracking down the singular valve you have to turn within them is. These tunnels are fairly extensive and right in the centre of the map—the last place you want to hang around or be caught unawares by Raiders in the dark. So, before someone sneaks up on you, here's how to complete Switching the Supply, both in terms of finding the tunnels and the valve you've got to turn. How to complete Switching the Supply in Arc Raiders Look for a hole into the underground tunnels just southwest of the Launch Towers (Image credit: Embark Studios) The 'tunnels under the Spaceport' comprise quite a large area, running, as they do, all the way around the base of the Launch Towers. But rather than exploring the whole tunnel system, there's a point you can enter that's super close to your objective. You'll want to look for a…",
    "image": "https://cdn.mos.cms.futurecdn.net/vdS9WGfSGtHU8mPXxHfxmG-1280-80.jpg",
    "pubDate": "2025-11-11T15:41:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47aec6708ebf6d9d",
    "title": "Oil Rises as Sanctions Hit Russian Exports and Lukoil Declares Force Majeure",
    "link": "https://oilprice.com/Energy/Crude-Oil/Oil-Rises-as-US-Sanctions-Hit-Russian-Exports-and-Lukoil-Declares-Force-Majeur.html",
    "summary": "Oil prices gained on Tuesday as fresh U.S. sanctions on Russian oil disrupted exports. OPEC+ Plays the Waiting Game as Stock Builds Loom Large - This winter’s LNG markets are unlikely to replicate last year’s tightness as key Asian buyers have built up sufficient inventories ahead of Q4 2025 and ha…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T15:15:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e604ad5b8772de46",
    "title": "Where to find rusted gears in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-rusted-gears-locations/",
    "summary": "I hope you've got faster, quieter breaching.",
    "body": "Rusted gears are already hard enough to find in Arc Raiders without everybody and their nan looking for them to upgrade their Gunsmith bench. They're an oddly rare item in the post-apocalypse, even more so considering how many abandoned factories, machines, and vehicles there are topside. Well, I've got good news and bad news. The good news is that there's a very lucrative route through Buried City that'll often give you two, three, or sometimes even more rusted gears per run. The bad news is that it's not exactly quick, what with all the breaching you'll have to do. Below, I'll go over the route and specifically where to loot to stock up on rusted parts. And once you've got what you need, you'll be right next to a metro to extract. Where to find rusted gears in Arc Raiders (Image credit: Embark) You'll find rusted gears inside cars and generators , which are pretty common across all the maps. With that in mind, the best place to get rusted gears is to loot Warehouse, Marano Station, and Parking Garage in the northwest of Buried City. These areas are packed full of either generators or cars, so just go one by one breaching these 'containers' and you'll find at least a few each run…",
    "image": "https://cdn.mos.cms.futurecdn.net/MviQyKdW5pE6jAz9zHCUh6-1280-80.jpg",
    "pubDate": "2025-11-11T15:02:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1876a41bb0440fa9",
    "title": "I've been playing Arc Raiders for over a week and just discovered you can ride the Arcs",
    "link": "https://www.pcgamer.com/games/action/ive-been-playing-arc-raiders-for-over-a-week-and-just-discovered-you-can-ride-the-arcs/",
    "summary": "Plus: a cool use for the snap hook.",
    "body": "I've been enjoying Arc Raiders for over a week now, and my experience is probably familiar to fellow players: lots of looting, lots of \"friendly don't shoot\", and a whole lot of taking my marching orders from a goddamn chicken. Swear to god that thing needs stuffed and roasted. The Arcs are one of the things that makes this work so well, and I've been on that learning curve of not taking them seriously enough, working out where to target, and occasionally getting in over my head and being stomped. One of the things I really like about the bots is their physicality, the way they can veer out of control when they lose a rotor or crash into elements of the landscape. And it turns out there's one aspect of this that I'd completely missed. You can ride the Arcs. I realise that some will have noticed this immediately, and I'm probably a dummy for playing so long without noticing, but you're so rarely up-close with these things that it had just never occurred to me until a buddy did it by mistake with, I think, a wasp. THIS WAS ACCIDENTAL, I DIDN'T KNOW YOU COULD DO THAT from r/ArcRaiders It really is a neat option, with your raider capable of mantling onto the side of the smaller flying…",
    "image": "https://cdn.mos.cms.futurecdn.net/UeiiTfhvdtyexwsQT7NNuh-1280-80.jpg",
    "pubDate": "2025-11-11T14:55:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ecb4647646d65ff",
    "title": "‘The global AI build-out will be an extraordinary capital markets event’",
    "link": "https://www.ft.com/content/59133fa3-3071-47b4-8761-c6922d07c34e",
    "summary": "Inside JPMorgan’s big data centre report",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T14:45:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39e53702386de839",
    "title": "SoftBank sells its entire stake in Nvidia for $5.83 billion",
    "link": "https://www.cnbc.com/2025/11/11/softbank-sells-its-entire-stake-in-nvidia-for-5point83-billion.html",
    "summary": "SoftBank is looking to capitalize on its \"all in\" bet on ChatGPT maker OpenAI.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T14:39:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4c2f74d3b4c4bb3b",
    "title": "How to complete Echoes of Victory Ridge in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-echoes-of-victory-ridge/",
    "summary": "Return to Victory Ridge in Dam Battlegrounds and recover a memento.",
    "body": "Completing Echoes of Victory Ridge in Arc Raiders is fairly simple, once you know where Victory Ridge is actually located. If you've been paying attention to your mission prompts, you might actually remember going to Victory Ridge for the Straight Record quest, where you disarm an EMP device. Once you head to the right place, it's very similar to A Reveal in Ruins , i.e. a simple two step quest involving you finding a thing and bringing said thing back to the quest giver. If you want to make sure you get the item back in one piece, consider bringing a loadout with a safe pocket so you can immediately stow it in there. Otherwise, here's where to find Victory Ridge and how to complete the quest. How to complete Echoes of Victory Ridge in Arc Raiders Look for a broken section of highway just to the south of the first 'B' in West Broken Bridge (Image credit: Embark Studios) As mentioned, this quest is pretty straightforward. First off, you have to head to \"Victory Ridge\" otherwise known as West Broken Bridge in the north of Dam Battlegrounds . You'll have to go to the location above, pretty much exactly where the West Broken Bridge text appears on the map. When you get there, your obj…",
    "image": "https://cdn.mos.cms.futurecdn.net/graD8ksn6V7NGzGjhsChkS-1280-80.jpg",
    "pubDate": "2025-11-11T14:30:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54ef91569e6793ed",
    "title": "Firefox is rolling out new privacy features to stop sites from giving you a hidden digital ID by fingerprinting your system",
    "link": "https://www.pcgamer.com/software/browsers/firefox-is-rolling-out-new-privacy-features-to-stop-sites-from-giving-you-a-hidden-digital-id-by-fingerprinting-your-system/",
    "summary": "Finally, some exciting privacy-oriented choices from Mozilla.",
    "body": "I long thought of Mozilla Firefox as a good, mainstream, privacy-focused alternative to Google Chrome. I used it for quite some time, until the Google ecosystem became too all-encompassing to ignore. But over recent years, it seemed the yellow-tailed browser was becoming less privacy-focused after all, leaving it just like the other mainstream options. So it's good news, and perhaps vindication for those who were still holding out hope for Firefox, that it's expanding its fingerprint protections . By this, it means it's expanding its protections against websites linking you to a \"secret digital ID\" by \"collecting subtle details of your setup—ranging from your time zone to your operating system settings—that together create a 'fingerprint' identifiable across websites and across browser sessions.\" Fingerprinting is pretty much standard practice for many sites today. You should never assume that just because you don't have an official account on a website, it doesn't identify you between visits and so on, sometimes even regardless of stored cookies. From eyeballing the chart Mozilla presents, without any protections, over 60% of users appear unique to sites that fingerprint, and the…",
    "image": "https://cdn.mos.cms.futurecdn.net/35Tu4ygUdh9vg92iSHasJB-1280-80.jpg",
    "pubDate": "2025-11-11T14:21:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f886405b59a71fb",
    "title": "AI spending is not all equal. Wall Street rewards hyperscalers, punishes DoorDash and Duolingo",
    "link": "https://www.cnbc.com/2025/11/11/doordash-duolingo-show-wall-street-doesnt-love-ai-spending-equally.html",
    "summary": "While hyperscalers are getting rewarded for their big spending plans, smaller companies are getting punished by investors.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T13:43:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "866119c02187f4da",
    "title": "Hideo Kojima outdoes himself once again with an IRL Death Stranding exoskeleton that claims to make your steps 50% more powerful and costs thousands of dollars",
    "link": "https://www.pcgamer.com/games/hideo-kojima-outdoes-himself-once-again-with-an-irl-death-stranding-exoskeleton-that-claims-to-make-your-steps-50-percent-more-powerful-and-costs-thousands-of-dollars/",
    "summary": "Next up, Kojima Productions presents an actual baby in a tank.",
    "body": "Finding hills a bit tougher in middle age? No longer bounding up those mountains like you used to? Well folks, Hideo Kojima has done it again! The latest collaboration from Kojima Productions is, unsurprisingly, a world first: a freaking exoskeleton modelled after Sam Porter Bridges' Death Stranding 2: On the Beach outfit. Exoskeleton maker Dnsys is the partner in this enterprise and worked with Kojima Productions art director Yoji Shinkawa on the design. The exoskeleton is based on an existing Dnsys model but altered to fit the Death Stranding aesthetic, with things like lights that show the battery level dotted on the frame. \"We designed this exoskeleton with the same passion and precision as if it were built for the world of Death Stranding,\" says Shinkawa . \"Every detail was refined to bring the game’s futuristic vision into reality, creating something Sam himself might wear. Wearing it feels as if the world of Death Stranding has come to life, where imagination and reality finally connect.\" Then we get to the claims of what this thing does. Forget about your useless old bones because this baby offloads up to 200% of the wearer's body weight from the knees. Erm… 200%? Don't th…",
    "image": "https://cdn.mos.cms.futurecdn.net/dFhhteubjFBV6FZgpsLXC9-1280-80.png",
    "pubDate": "2025-11-11T13:35:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "132323b6f1cbb9ec",
    "title": "China's CO2 Emissions Have Been Flat for 18 Months Straight",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinas-CO2-Emissions-Have-Been-Flat-for-18-Months-Straight.html",
    "summary": "China has seen its carbon dioxide (CO2) emissions keep a flat or falling trend for 18 consecutive months as electric vehicles and renewable energy uptake soars, a new analysis for Carbon Brief showed on Tuesday. CO2 emissions in China, the world’s biggest polluter, were unchanged from a year earlie…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b87c0ed3c76998d",
    "title": "You need to lug back 1,195 items in Arc Raiders to level up everything, so good luck finding space for it all",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-loot-guide/",
    "summary": "I'm at a loss for where to store it all.",
    "body": "From vital crafting materials to random item quests, you need to grab a whole bunch of odds and ends in Arc Raiders . So much that it's often overwhelming and confusing, leading you to lug back a rucksack full of junk, hoping that at least something in it will come in handy. Simply put, I got fed up and decided to get to the root of the issue; I jotted down all 62 unique items I needed to find for quests, Scrappy and workshop upgrades, and the Expedition Project , which adds up to a staggering 1,195 materials you need to haul back to Speranza. Here's hoping my math skills haven't let me down. Nevertheless, in tallying this all up, I noticed a few interesting things. Firstly, you need to loot the drivers of every single Arc robot in the game right now besides a Queen. As you'd imagine, you generally need more of the basic Arcs' parts compared to the tougher ones, though you need six Bastion and Bombardier Cells, six Surveyor Vaults, and eight Leaper Pulse Units. I think it's safe to say we all hate fighting Leapers , and Surveyor drones are so skittish that they're hard to actually put down. So, if you get any of these items before their relevant upgrade task, hang on to them, or y…",
    "image": "https://cdn.mos.cms.futurecdn.net/sKuDbxUeuy8f8xxWDXDK75-1280-80.jpg",
    "pubDate": "2025-11-11T12:47:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4f49e14a1fffe1a",
    "title": "Bandai Namco leads the way in game and entertainment patents in Japan, taking the crown from Sony Interactive Entertainment",
    "link": "https://www.pcgamer.com/gaming-industry/bandai-namco-leads-the-way-in-game-and-entertainment-patents-in-japan-taking-the-crown-from-sony-interactive-entertainment/",
    "summary": "The Dark Souls of rankings.",
    "body": "A Japanese analytics agency, Patent Result, has published this year's rankings of domestic game and entertainment companies by the 'strength' of patents they hold, via Automaton . Patent Result values a company's quality over quantity and the strength of the ideas being brought to the table, so the ranking is based on both \"the quantity and relevance of their patents\". How do you measure that? Well, you take into account \"the frequency of a given patent being cited as a basis for the rejection of another company's patent\"—if one company's patent carries more weight, similar ideas are more likely to be rejected. While Bandai Namco was in the top three last year, it has moved up past mobile game developer Gree and taken SIE's crown, leading the way with 245 patents and a score of 8,565.2—which is a significant lead. Here are the patent scores for the top three: Bandai: 8,565.2 Sony Interactive Entertainment: 6,631.0 Gree: 5,121.9 The list is dominated by several familiar giants of the industry, such as Sega, Nintendo, and The Pokémon Company. The results are based on the year from April 1, 2024, to March 31, 2025, which includes the timeframe of The Pokémon Company's lawsuit against…",
    "image": "https://cdn.mos.cms.futurecdn.net/K8ifFi3M6vGWXPucFZWYga-1280-80.png",
    "pubDate": "2025-11-11T12:03:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "281d53a97b518c4f",
    "title": "Shell Takes Venture Global LNG Arbitration Loss to NY Supreme Court",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Shell-Takes-Venture-Global-LNG-Arbitration-Loss-to-NY-Supreme-Court.html",
    "summary": "Shell has challenged an arbitration ruling against it in the long-running dispute with Venture Global over contracted LNG supply, alleging the U.S. LNG exporter withheld information to Shell and the arbitration court. Shell has challenged the arbitration decision at the New York Supreme Court, the …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28cd1faae7ed1aca",
    "title": "A Japanese retailer is now restricting PC memory purchases, so is it time to properly panic?",
    "link": "https://www.pcgamer.com/hardware/memory/a-japanese-retailer-is-now-restricting-pc-memory-purchases-so-is-it-time-to-properly-panic/",
    "summary": "Affordable DDR5 is but a sweet, well, memory.",
    "body": "We've been reporting plenty on the ongoing memory shortage, supposedly thanks to the AI boom, including data indicating that prices went up 30% in a week and 170% in a year . Now it seems things have gotten so bad, at least one retailer in Japan is actually placing restrictions on purchases. PC Ones announced on X that, \"due to the recent shortage of memory supply, our store has implemented purchase restrictions on some memory products.\" お知らせとお詫び昨今のメモリ供給不足により当店でも一部メモリの購入制限を設けております。・単体での購入をご遠慮いただいているモデル・購入数に上限を設けているモデルがございますのであらかじめご了承ください。 pic.twitter.com/Ri5dbXPPZR November 8, 2025 Clicking through to PC Ones' memory subsection , most desktop PC memory products are listed as being on \"backorder\" and not available. The few that are in stock have a \"purchase quantity limited\" warning, with each customer restricted to a single unit at checkout. So, is this a sign of things to come? Currently, major US retailers, including Newegg and Amazon, appear to have plenty of stock of the best DDR5 PC memory kits , and no doubt some not-so-good, too. The immediate question is whether the Japanese market is a little closer to what you might call the hardware channel. Allow me to explain. AI data…",
    "image": "https://cdn.mos.cms.futurecdn.net/kjGYH7SLWuhKsCeHETC2TV-1280-80.jpg",
    "pubDate": "2025-11-11T11:53:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "810b9eaa9c564d6c",
    "title": "I've found another great loot spot in Arc Raiders—all you have to do is look up",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-found-another-great-loot-spot-in-arc-raiders-all-you-have-to-do-is-look-up/",
    "summary": "Time for some parkour.",
    "body": "Arc Raiders is full of excellent secret loot spots, and I'm not just talking about the places hidden behind locks. The only problem is that everyone else in the game also has access to them, so you have to get ahead of the loot locusts by discovering some more obscure locations full of great resources. One of my favourite spots is in the Raider Outposts in Dam Battlegrounds. There'll usually be great loot in there as is, some blankets or medical supplies, alongside crafting materials and sometimes a gun case just sitting on the ground floor of the Outpost. Then there's a ladder outside leading to the roof, where there'll occasionally be some crates to break into. But the best place in the Raider Outposts to loot is actually in the ceiling. Image 1 of 6 (Image credit: Embark Studios) Image 2 of 6 (Image credit: Embark Studios) Image 3 of 6 (Image credit: Embark Studios) Image 4 of 6 (Image credit: Embark Studios) Image 5 of 6 (Image credit: Embark Studios) Image 6 of 6 (Image credit: Embark Studios) Inside the main tower of the outpost, on the end wall will be some shelves. These are big enough for raiders to climb on top of and use as a ladder. Once you get on top of this, you can…",
    "image": "https://cdn.mos.cms.futurecdn.net/TwUtEJ8Sif7HaE2EuSenHX-1280-80.jpg",
    "pubDate": "2025-11-11T11:16:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae1eec851605e4c2",
    "title": "Sonder announces bankruptcy plans; tells guests to vacate hotel rooms: 'People were scrambling'",
    "link": "https://www.cnbc.com/2025/11/11/sonder-to-file-for-bankruptcy-travelers-told-to-leave-hotels-next-day.html",
    "summary": "Apartment rentals firm Sonder said it's liquidating operations, a day after Marriott said a licensing agreement between the two companies had ended.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T09:15:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53b4f53fdee7c62c",
    "title": "Apple removes gay dating apps from Chinese App Store at Beijing's request",
    "link": "https://www.cnbc.com/2025/11/11/apple-removes-gay-dating-apps-from-chinese-app-store-at-beijings-request.html",
    "summary": "Apple has removed two popular gay dating apps from its Chinese iOS Store after receiving an order from Beijing's main internet regulator and censorship authority.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T08:11:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f324e69814a0656",
    "title": "China's $468 Billion Energy Drive Sparks Global Oil Market Shakeup",
    "link": "https://oilprice.com/Energy/Crude-Oil/Chinas-468-Billion-Energy-Drive-Sparks-Global-Oil-Market-Shakeup.html",
    "summary": "A month ago, Chinese oil heavyweight CNOOC boasted its pipeline network had hit 10,000 kilometers. That network was going to further grow to 13,000 km, the company said soon after it announced a fresh offshore discovery in the South China Sea. What CNOOC is doing is what all Chinese oil majors are …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a055515c8535434c",
    "title": "Arc Raiders players crack its 'movement tech' wide open by mastering the ledge grab",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-crack-its-movement-tech-wide-open-by-mastering-the-ledge-grab/",
    "summary": "It's good jank.",
    "body": "Give PC gamers a shooter, and they will extract the movement tech locked within it. Arc Raiders is an intentionally hefty shooter that rewards positioning and stealth over lightning-quick reflexes, but players are still finding techniques that speed you up or assist a daring escape. If you want to add a little spice to your raids, you can and should learn the ways of the ledge grab . By holding spacebar as you fall, your raider will catch any nearby ledge and hoist up. The timing is generous, and it doesn't seem to matter how far or fast you're falling before you grab the ledge. With a little practice, and an eye for what is and isn't a valid ledge, you can confidently start jumping off somewhat large gaps without worrying about fall damage. String a few grabs together and you can even quickly descend a tall building . The tricky part is that chaining grabs together requires letting go of a grab before you climb the ledge. Of course, you can also take it to extremes by leaping off a cliff, crossing your fingers, and aiming for something to grab—like in this clip below, where a street light turns into a quick-descent elevator. There's so much sick movement tech in this game! The po…",
    "image": "https://cdn.mos.cms.futurecdn.net/Yjd5Gc7WFEWkxfmCmkrx3i-1280-80.jpg",
    "pubDate": "2025-11-11T00:37:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "83fed3d757918c9c",
    "title": "Global markets rise as US senators move to end shutdown",
    "link": "https://www.ft.com/content/fca83dc8-385a-4218-864e-c0f00a82ac27",
    "summary": "Wall Street stocks gain and Treasury yields tick up in ‘relief rally’",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T22:42:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b68b8fe244a7eb3",
    "title": "Arc Raiders surpassed 700,000 concurrent players across all platforms this weekend, and you better believe that most of them were on PC",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-surpassed-700-000-concurrent-players-across-all-platforms-this-weekend-and-you-better-believe-that-most-of-them-were-on-pc/",
    "summary": "Arc's second weekend was even bigger than its first.",
    "body": "The past weekend was a big weekend for Arc Raiders , which Embark Studios says surpassed 700,000 concurrent players across all platforms. \"It's been a little over one week since we opened up the tunnels for you to head Topside, and this past weekend we reached over 700,000 concurrent Raiders on the surface!\" Embark wrote on X . \"We're so happy to have you all here! The many different ways you play and participate in ARC Raiders have completely blown us away, going far beyond what we ever imagined. You surprise us, you outsmart us, and you keep us on our toes. We wouldn't have it any other way.\" The figure is interesting for two reasons: One, because it's huge , and two, it gives us a look at the total number of Arc Raiders players, and thus a measure of its success, that we don't normally get. Typically we're limited to seeing concurrent player counts on Steam alone, but this includes raiders on PlayStation 5 and Xbox Series X/S as well. (Image credit: Embark Studios (Twitter)) The remark about \"the many different ways\" people are playing Arc rings true too, even if it's perhaps laced with a little bit of irony. Arc Raiders is a PvPvE game, but there's surprisingly little PvP to i…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2025-11-10T20:46:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fa37097fc551ee9",
    "title": "Nuclear power will get the most Energy Department loans, Chris Wright says",
    "link": "https://www.cnbc.com/2025/11/10/nuclear-power-energy-department-chris-wright-loan-westinghouse-ai-data-center.html",
    "summary": "The Secretary of Energy said he hopes dozens of nuclear plants are under construction in the U.S. when the Trump administration leaves office.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T20:17:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92c78c1d640e7a1b",
    "title": "Tailside: Cozy Cafe Sim kicks off Steam Animal Fest by announcing a winter release date and full mod support alongside a warm demo that's available to play now",
    "link": "https://www.pcgamer.com/games/life-sim/tailside-cozy-cafe-sim-kicks-off-steam-animal-fest-by-announcing-a-winter-release-date-and-full-mod-support-alongside-a-warm-demo-thats-available-to-play-now/",
    "summary": "Livin’ in a furry paradise",
    "body": "Often at the centre of a wholesome life-sim is a small business, where life slows down and you can enjoy the simple life while integrating yourself with a charming, tight knit community. Cafés and coffee shops symbolise the pinnacle of cosiness, and Tailside: Cozy Cafe Sim looks to be a warm hug against the bitter chill of winter, as you run a cafe with an array of appropriately rotund fluffy critters. As Steam Animal Fest begins, Coffee Beans Dev has announced that Tailside: Cozy Cafe Sim will be launching on Steam January 21, 2026. According to the press release, you’ll be able to beat the blues by customising your pixel-art cafe across multiple rooms with \"hundreds of customisation items\", brew a variety of coffees, and create latte art. Tailside: Cozy Cafe Sim has no fail state and is \"designed to be stress-free\". Casually work toward objectives and bond with the locals in a pixel-art environment that looks like it oozes that latte smell. To remove objectives completely, a sandbox mode will be available so your creativity can flourish. Speaking of creativity, there will also be mod support and user-created characters to play with - broadening the possibilities alongside your c…",
    "image": "https://cdn.mos.cms.futurecdn.net/tH7QxwzM3fHacevcNDv8w3-1280-80.png",
    "pubDate": "2025-11-10T18:30:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78268054e65f7ed2",
    "title": "Barrick raises dividend and vows to settle dispute with Mali’s junta",
    "link": "https://www.ft.com/content/eeddc592-79d8-481e-96bb-5449e88110ac",
    "summary": "Interim chief says four staff members still detained in west African nation after a tax dispute",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T14:51:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af2edde5a9ecf493",
    "title": "Lenskart makes rocky trading debut after debate over valuation",
    "link": "https://www.ft.com/content/65776e0e-95c5-4b5f-a448-40955fe1b9d7",
    "summary": "SoftBank-backed eyewear retailer had a price-to-earnings ratio of 238:1",
    "body": null,
    "image": null,
    "pubDate": "2025-11-10T09:51:34.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]