[
  {
    "id": "77c7c8686ce18568",
    "title": "'Controller players are winning slightly more in close-range engagements': Treyarch throws a live grenade into 'controller vs mouse' debate, says aim assist will be less forgiving in Black Ops 7",
    "link": "https://www.pcgamer.com/games/call-of-duty/controller-players-are-winning-slightly-more-in-close-range-engagements-treyarch-throws-a-live-grenade-into-controller-vs-mouse-debate-says-aim-assist-will-be-less-forgiving-in-black-ops-7/",
    "summary": "Treyarch says it's going \"take a very close look at the strength of aim assist,\" as well as rotational aim assist ahead of Black Ops 7's release.",
    "body": "I don't know who among you asked for it, but you're getting it: Treyarch is looking at making changes to aim assist in Call of Duty: Black Ops 7 . Treyarch touched on a number of adjustments to Black Ops 7 multiplayer being made in the wake of the recent beta, including an increase in footstep volume, decrease in sliding speed and distance, and speeding up mantling. But it's the promise of changes to aim assist that's the real centerpiece. \"We're looking very closely at the data, and the data says that controller players are winning slightly more in close-range engagements, and then keyboard-mouse players are winning slightly more in those long-range engagements,\" Treyarch design director Matt Scronce said in today's developer update. \"So, what we're going to do here is to try to close that gap, take a very close look at the strength of aim assist across all of those ranges. And then, additionally, we are looking at rotational aim assist and the requirement for your right aim stick to be moving in the direction of your target.\" The first action it's taking against aim assist strength is to change how rotational aim assist works (the aspect of aim assist that automatically tracks t…",
    "image": "https://cdn.mos.cms.futurecdn.net/BA8SM6EvR4geYujBpjGJtT-1280-80.jpg",
    "pubDate": "2025-10-21T19:36:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40c4519c547cbd78",
    "title": "EU urges China to agree ‘prompt resolution’ of export curbs",
    "link": "https://www.ft.com/content/ac2a4df8-1d9e-4971-b499-da2642f4bc4e",
    "summary": "Brussels’ trade commissioner and Chinese commerce minister also discuss ‘serious’ situation at chipmaker Nexperia",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T19:20:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ad335db15440425",
    "title": "Samsung Week Sale Event: These Are the Best Deals on Galaxy Smartphones, 4K TVs and Appliances Online",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/best-samsung-week-deals-1235625079/",
    "summary": "Save up to $2,000 on TVs, tech, home appliances and more, including the Samsung Galaxy S25 and \"The Frame Pro\" 4K TV, among other top deals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T19:16:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32e7bcd622f2d2ea",
    "title": "Trump Jan. 6 pardon recipient accused of threatening to kill Democratic leader Jeffries",
    "link": "https://www.cnbc.com/2025/10/21/trump-jan-6-pardon-hakeem-jeffries-kill-threat.html",
    "summary": "Christopher Moynihan, of Clinton, is charged with making a terroristic threat against Hakeem Jeffries, the House Minority Leader.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T19:05:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7354738253e94ea4",
    "title": "Will Tech Stocks Blow Up the Stock Market Again?",
    "link": "https://oilprice.com/Finance/the-Economy/Will-Tech-Stocks-Blow-Up-the-Stock-Market-Again.html",
    "summary": "Here is a funny thing about valuation “bubbles” involving financial instruments. In every individual case, you unavoidably end up asking: \"What were they thinking?” Or stated differently, what causes a significant part of the supposedly rational investing public to collectively lose their minds for…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54458250471f6f42",
    "title": "OpenAI unveils ChatGPT Atlas browser, sending Alphabet shares lower",
    "link": "https://www.cnbc.com/2025/10/21/openai-browser-alphabet-stock.html",
    "summary": "The launch of Atlas puts OpenAI in direct competition with rivals like Google and Perplexity AI.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T18:52:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc43d425a0a5506e",
    "title": "Lawyers and accountants push back against UK anti-money laundering reforms",
    "link": "https://www.ft.com/content/4deb8a5d-003c-446d-b0ad-38b18aa71c2b",
    "summary": "Bodies warn expanded powers for the FCA will increase costs and the burden of regulation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T18:46:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d90ede2155c598d8",
    "title": "Musk blasts Duffy after Artemis contract spat: He 'is trying to kill NASA!'",
    "link": "https://www.cnbc.com/2025/10/21/elon-musk-slams-tran.html",
    "summary": "Elon Musk criticized acting NASA Administrator Sean Duffy after he said that the billionaire's space company is falling behind U.S. plans to return to the moon.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T18:45:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1275387cd67bebf7",
    "title": "Battlefield 6 officially nerfs XP farming servers into the ground, draining them of nearly all XP",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-officially-nerfs-xp-farming-servers-into-the-ground-draining-them-of-nearly-all-xp/",
    "summary": "Some XP farms remain online as Battlefield Studios appears to be flagging them manually.",
    "body": "Battlefield Studios has followed through on its plan to discourage XP farming servers in Battlefield 6. As of this morning, many servers advertising themselves as \"XP farms\" or \"all bots\" have had their XP privileges taken away—you can still play on them, but you'll only earn a pittance of precious experience. Some noticed the XP purge actually began on October 17, the same day BF Studios announced other XP changes , but now it's official. The change comes after a week of XP farms being the most popular way to bypass Battlefield 6's career grind. Battlefield 6's Portal browser promised a slice of '07 FPS culture : custom rulesets, weird maps, and community servers with a revolving door of regulars. That all went up in smoke on launch day, as XP farm lobbies started cropping up en masse, clogging up all the server space so badly that nobody else could host anything for days. While I'm still occasionally seeing the \"Global Quota Exceeded\" error, a quick tour around the Portal browser this morning revealed a lot more legitimate servers full of players (hardcore playlists, jet practice lobbies, and a chill Conquest servers simply called \"Manny's Server\") and fewer XP farms. But not ze…",
    "image": "https://cdn.mos.cms.futurecdn.net/MfVjVboA9wDRzEkfUtBitH-1280-80.jpg",
    "pubDate": "2025-10-21T18:29:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04dac6d5b43080c7",
    "title": "‘Project Runway’ Renewed for Season 22 on Disney Outlets",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/project-runway-renewed-season-22-disney-1236406272/",
    "summary": "The fashion competition will continue airing on Freeform and streaming on Hulu and Disney+.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T18:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27d63cf9ca4d8b06",
    "title": "Waymo's UK Launch Sparks Debate on Autonomous Vehicle Laws",
    "link": "https://oilprice.com/Energy/Energy-General/Waymos-UK-Launch-Sparks-Debate-on-Autonomous-Vehicle-Laws.html",
    "summary": "The UK is set to become the first European country to welcome Waymo’s driverless taxis but lawyers caution that current laws are fundamentally incompatible with the technology. Last week, Waymo announced its UK launch will start with a small fleet of human-supervised Jaguar I-PACE electric vehicles…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f43e19270dc926c9",
    "title": "YouTuber Sam Eckholm Signs With CAA (Exclusive)",
    "link": "https://www.hollywoodreporter.com/business/business-news/youtuber-sam-eckholm-caa-1236406331/",
    "summary": "The Air Force veteran produces and hosts popular online videos about the U.S. aerospace sector and American military service members.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T17:58:36.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57a2e3665e30b002",
    "title": "Investor Lauren Taylor Wolfe says we are 'absolutely' in an AI bubble now",
    "link": "https://www.cnbc.com/2025/10/21/investor-lauren-taylor-wolfe-says-we-are-absolutely-in-an-ai-bubble-now.html",
    "summary": "Lauren Taylor Wolfe, co-founder of Impactive Capital, said the surge in enthusiasm around artificial intelligence has all the markings of a bubble.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T17:50:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bfa94c413868d1ea",
    "title": "GM stock soars 15% as automaker raises guidance, beats Q3 earnings",
    "link": "https://www.cnbc.com/2025/10/21/general-motors-gm-earnings-q3-2025.html",
    "summary": "GM's outlook signals strength for the automaker heading into the fourth quarter and beats Wall Street analysts' current expectations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T17:16:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd0cdd96e6d00480",
    "title": "How to rethink your portfolio as the Fed cuts interest rates, according to top financial advisors",
    "link": "https://www.cnbc.com/2025/10/21/how-to-prepare-for-lower-interest-rates.html",
    "summary": "There are certain moves investors can make now to prepare for even small reductions in rates going forward.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T17:03:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ff7bebcd7624d0c",
    "title": "Warner Bros. Discovery's HBO Max is raising its prices across all plans",
    "link": "https://www.cnbc.com/2025/10/21/hbo-max-raising-prices-all-plans.html",
    "summary": "The price hikes for HBO Max follows similar shifts from Disney+, Apple TV and Netflix this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T16:36:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46acd1758c241368",
    "title": "The Wolverine V3 Pro is no longer the best high-end PC gamepad, because Razer's been indulging in some seriously rabid regicide",
    "link": "https://www.pcgamer.com/hardware/controllers/the-wolverine-v3-pro-is-no-longer-the-best-high-end-pc-gamepad-because-razers-been-indulging-in-some-seriously-rabid-regicide/",
    "summary": "All hail the new king.",
    "body": "After less than a month on top, the Razer Wolverine V3 Pro has been dethroned as the best high end controller for PC gaming. That's because the Razer Wolverine V3 Pro 8K PC came out and won the tussle of the controllers. The Wolverine V3 Pro 8K PC takes what we like about the standard V3 Pro, adds an 8,000 Hz polling rate, as well as TMR thumbsticks, and comes in at the exact same price. If you play on PC, and have the $200 spare to afford it, the V3 Pro 8K PC is a no-brainer. At 220 g, it's a bit lighter than you might expect (being around 60 g less than the Xbox wireless controller) but that doesn't mean it's not sturdy. Our Alex says this controller is \"solid all over\" and praises the texture grips and great build quality. That's not all Razer's latest has going for it though. It comes with programmable buttons, plus a sequence of back paddles, and the triggers can be adjusted to swap travel distance. If you like a long press from your triggers, flip it one way. If you want to click as quick as possible, flip it the other way. All of these little customization options, paired with Razer Synapse 4, makes this controller super adjustable and the super high polling rate can give y…",
    "image": "https://cdn.mos.cms.futurecdn.net/43mYXCSSN6cu8RnYj3ZXe-1280-80.jpg",
    "pubDate": "2025-10-21T16:10:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c8fc1287a3a24bf",
    "title": "It's way easier to extract in Escape From Duckov than your map would have you believe",
    "link": "https://www.pcgamer.com/games/action/escape-from-duckov-extraction-points/",
    "summary": "Unlike most extraction games, turning tail is a valid option.",
    "body": "As a great duck once said: the better part of valor is quacking back off where you came from. Especially poignant advice for the latest hot extraction shooter because it's actually way easier to extract in Escape From Duckov than you'll initially realize. I won't bury the lede here: you can extract in Duckov by returning to the bunker entrance . Being familiar with extraction games actually does you a disservice on this detail because most others boot you out into the map and make you spend several runs trying to find a foothold with gear to get your first true extraction. Duckov is actually a lot more forgiving than that, it just won't tell you so. If you're like me you probably went at least five early runs dead as a duck trying to extract by going through the Northwest Camp without realizing the bunker entrance is also a valid exit point too. There are three extraction points in Escape From Duckov's Ground Zero map . One is obvious, marked on your map. The other two options are returning to the bunker, either by going back the way you came in or finding another secret bunker entrance. Extraction point 1: Return to the bunker (Image credit: Team Soda) Yup, you can extract in Esc…",
    "image": "https://cdn.mos.cms.futurecdn.net/k8M6STTW6VeVvuukUEndiV-1280-80.jpg",
    "pubDate": "2025-10-21T16:05:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b09315d1becee93e",
    "title": "'The freedom we have with this sci-fi space is a bit terrifying': upcoming FPS Den of Wolves is laid bare in a new studio documentary",
    "link": "https://www.pcgamer.com/games/fps/the-freedom-we-have-with-this-sci-fi-space-is-a-bit-terrifying-upcoming-fps-den-of-wolves-is-laid-bare-in-a-new-studio-documentary/",
    "summary": "Learn about the co-op heist game's inspirations and the challenges GTFO faced making it.",
    "body": "Don your RGB hockey mask, tool up, and get ready to dive into peoples' very minds in Den of Wolves , the upcoming sci-fi FPS co-op heist game from Payday 1 and 2 veterans. PC Gamer went to Stockholm to chat to the developers at 10 Chambers and get a behind-the-scenes look at what makes Den of Wolves tick. Unlike Payday, which has a much more grounded setting, Den of Wolves wears its sci-fi inspirations on its sleeve. Inspired by movies like Inception, The Matrix, District 9, and Elysium, sticking to sci-fi \"gives the opportunity to play around with stuff and think about what is fun,\" says 10 Chambers COO Svante Vinternatt. Still, \"the freedom we have with this sci-fi space is a bit terrifying,\" admits Anders Svärd, 10 Chambers' master artist. This futuristic shooter has a suitably futuristic locale: the dystopian Midway City, a lawless, corporation-controlled metropolis built in the middle of the Pacific ocean between Japan and the US. Taking visual cues from Hong Kong's Kowloon Walled City, with buildings piled on top of each other, as well as Stockholm with its sea-level waterways, Midway is the perfect FPS playground. It's chock full of megabuildings so that you don't just \"run…",
    "image": "https://cdn.mos.cms.futurecdn.net/q7fjGbNCzVhW4D2kwKJifA-1280-80.png",
    "pubDate": "2025-10-21T16:02:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e9e4a575d4ca061",
    "title": "Defense companies raise 2025 outlooks on higher demand",
    "link": "https://www.cnbc.com/2025/10/21/defense-ge-northrop-grumman-rtx-lockheed-martin-earnings.html",
    "summary": "GE Aerospace, Northrop Grumman, RTX and Lockheed Martin all raised their 2025 outlooks in their earnings reports Tuesday morning, citing higher demand.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T15:49:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a30d79756fb878cd",
    "title": "The ROG Xbox Ally X seems surprisingly repairable and upgradeable judging by iFixit's teardown video, which could be good news for stick drift",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/the-rog-xbox-ally-x-seems-surprisingly-repairable-and-upgradeable-judging-by-ifixits-teardown-video-which-could-be-good-news-for-stick-drift/",
    "summary": "And you don't have to settle for 1 TB of storage, either.",
    "body": "The Asus ROG Xbox Ally X is a peculiar beast: long-anticipated, but trepidatiously so. It's the best handheld gaming PC in many respects, but not really worth all that money, and while it's lacking in some key features, it's apparently easily upgradeable. This last point has come to light thanks to iFixit's recent disassembly of the handheld. The ROG Xbox Ally X has been given the teardown treatment, and it turns out it's surprisingly easily upgradeable, at least in some ways. This has earned it a 7/10 score from iFixit, which isn't quite the 10/10 it awarded the Framework laptop , but is still pretty impressive, especially for a handheld. It's also upgradeable in ways that should be very relevant to many ROG Xbox Ally and Xbox Ally X owners (presumably the same applies to the non-X version, too, even though that wasn't tested). This is particularly true when it comes to storage and thumbsticks. The $1,000 handheld comes with a 1 TB SSD, which is decent for a handheld, but if you're paying gaming PC prices for a handheld, more storage than this would be nice. Thankfully, though, the ROG Xbox Ally X has an easily-accessible M.2 slot, so you can swap it out with a new one of your ch…",
    "image": "https://cdn.mos.cms.futurecdn.net/o7cgHexSiXVjK6v9vFmrTk-1280-80.jpg",
    "pubDate": "2025-10-21T15:29:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25f24a871a780693",
    "title": "Wikipedia says it's getting fewer 'human pageviews' thanks to AI and social media but it's got a plan to deal with it",
    "link": "https://www.pcgamer.com/software/ai/wikipedia-says-its-getting-fewer-human-pageviews-thanks-to-ai-and-social-media-but-its-got-a-plan-to-deal-with-it/",
    "summary": "Hopefully that plan doesn't include even bigger donation banners.",
    "body": "Whatever your feelings about it, we are heading into a somewhat different digital world thanks to AI. I'm ridiculously resistant to changing my habits, and even I am starting to consider keeping an AI chatbot open rather than Google for quick research. So really, it's little surprise that Wikipedia is apparently seeing fewer human pageviews lately. That's according to Marshall Miller of the Wikimedia Foundation, who says that over the past few months, the site has seen a \"decrease of roughly 8% as compared to the same months in 2024\" in human pageviews. After updating its bot detection systems, the Foundation \"found that much of the unusually high traffic for the period of May and June was coming from bots that were built to evade detection.\" \"We believe that these declines reflect the impact of generative AI and social media on how people seek information,\" says Miller, \"especially with search engines providing answers directly to searchers, often based on Wikipedia content.\" The AI answers that Google spits up top of the SERPs, in my experience, tend to reference articles from publications—such as yours truly—more so than Wikipedia. And unfortunately we now know that AI content …",
    "image": "https://cdn.mos.cms.futurecdn.net/BAWeoLkBMndbdruzsVi7RT-1280-80.jpg",
    "pubDate": "2025-10-21T15:21:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31a98bc0281f8b6d",
    "title": "Estimates on the financial impact of yesterday's AWS outage range from 'hundreds of billions' to over $75 million per hour, but one thing we can all agree on is it was pretty bad, chief",
    "link": "https://www.pcgamer.com/software/estimates-on-the-financial-impact-of-yesterdays-aws-outage-range-from-hundreds-of-billions-to-over-usd75-million-per-hour-but-one-thing-we-can-all-agree-on-is-it-was-pretty-bad-chief/",
    "summary": "A butterfly flaps its wings. Again.",
    "body": "Large parts of the internet are still in a state of recovery today, after yesterday's AWS outage took out large portions of our beloved world wide web thanks to what appears to be a relatively simple DNS error . Even Fortnite, Roblox and Reddit dealt with significant disruption , a fate worse than death for many of their users, I'm sure. As the dust begins to settle and services have, in large part, recovered, it's just left to the analysts to determine exactly how much financial damage was accrued. One such candidate is the CEO of internet monitoring firm Catchpoint, Mehdi Daoudi, who spoke to CNN about the fallout from AWS' rather public faceplant. \"The incident highlights the complexity and fragility of the internet, as well as how much every aspect of our work depends on the internet to work,\" said Daoudi. \"The financial impact of this outage will easily reach into the hundreds of billions due to loss in productivity for millions of workers that cannot do their job, plus business operations that are stopped or delayed— from airlines to factories.\" While that figure initially seems excessive, when you take into account the scope of the outage, it's perhaps not too far out of th…",
    "image": "https://cdn.mos.cms.futurecdn.net/4g7KCPJPjuKRXzpjMwPXXJ-1280-80.jpg",
    "pubDate": "2025-10-21T15:17:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19fca3e67797d424",
    "title": "Turns out Little Nightmares wasn't scary, Tarsier Studios was saving the horrors for the demo of Reanimal",
    "link": "https://www.pcgamer.com/games/horror/turns-out-little-nightmares-wasnt-scary-tarsier-studios-was-saving-the-horrors-for-the-demo-of-reanimal/",
    "summary": "I can't wait for the inevitable nightmares that stem from this.",
    "body": "I want to preface this by saying Little Nightmares isn't the type of horror game that has kept me up at night, but on more than one occasion I have let out a yelp and jumped away from my monitor while playing the first two games. The demo of Reanimal however, the newest horror adventure from Little Nightmares developer Tarsier Studios, had quite the opposite effect. The demo wastes no time in immersing you into its world.There's no introduction, no story to follow, you just wake up in a boat in the middle of the sea, engulfed by darkness. From there you're given a prompt on how to sail, but for the most part you just have to figure everything out: where to go, who you are, and who you've just pulled into your boat from the water. There is a significant lack of hand-holding throughout the demo, which is noticeable from the get-go. You're given visual clues to follow, such as red lights floating in the ocean, but aside from that you are left to your own devices. You do have an AI/co-op partner, though. I will say, it is nice having a companion who will occasionally help you out by walking over to a door and calling out to you if you're taking slightly too long to figure things out. …",
    "image": "https://cdn.mos.cms.futurecdn.net/rdA4BUcEYRDR63G5caY6VK-1280-80.jpg",
    "pubDate": "2025-10-21T14:39:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3d3f08673e78743",
    "title": "Andrew Bailey warns ‘alarm bells’ ringing over private credit market",
    "link": "https://www.ft.com/content/cd0e2790-7ac7-49cf-b3e3-9c506a7d0ba8",
    "summary": "BoE governor draws parallel with practices before 2008 financial crisis",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:33:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "992ff0701962c5ac",
    "title": "How One Pipeline Turned Canada Into a Global Energy Power",
    "link": "https://oilprice.com/Energy/Energy-General/How-One-Pipeline-Turned-Canada-Into-a-Global-Energy-Power.html",
    "summary": "For years, Canada’s oil and gas sector was plagued by pipeline shortages that severely limited the country’s capacity for export and forced producers to sell at a major discount as storage capacity became maxed out across the nation. But all of that changed when the Trans Mountain Expansion project…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8bb28e5aed3a726",
    "title": "Don’t make this ‘disrespectful’ mistake during meetings, says Jamie Dimon: ‘You get 100% of my attention'",
    "link": "https://www.cnbc.com/2025/10/21/jamie-dimon-checking-phone-tablet-in-meeting-is-disrespectful-mistake.html",
    "summary": "JPMorgan Chase CEO Jamie Dimon doesn't like when people are distracted by their devices during work meetings, he said at Fortune's Most Powerful Women Summit.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:41:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e77cae75167b8f9",
    "title": "Spain's Gas Demand Skyrockets After Major Blackout",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Spains-Gas-Demand-Skyrockets-After-Major-Blackout.html",
    "summary": "Spanish gas demand for electricity production jumped by nearly 37% between January and September, as Spain relied on more gas-fired power generation to keep the grid stable after Europe’s worst blackout in modern history. In late April, the worst blackout Europe has ever seen in modern times, when …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T13:00:24.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b40a930e158b185",
    "title": "This utterly mesmerising beehive PC desk build took six months of painstaking labour and hypnotically simulates the bittersweet rise and fall of bee colonies in real time",
    "link": "https://www.pcgamer.com/hardware/pc-cases/this-utterly-mesmerising-beehive-pc-desk-build-took-six-months-of-painstaking-labour-and-hypnotically-simulates-the-bittersweet-rise-and-fall-of-bee-colonies-in-real-time/",
    "summary": "A stunning fusion of advanced DIY engineering and exhausting hand-finished craft.",
    "body": "\"I've always admired bees, so I thought I'd build something that not only looks like a hive, but actually simulates one.\" So says YouTube channel Full Stack Woodworking , which set out to build a desk that simulates a bee hive. A simple enough concept, but let's just say this one spiralled a bit. And then some. This incredible desk contains 74 hexagonal frames, 44 of which house 37 active RGB cells. Each multi-layered cell can display its status via perspex inserts and multiple LEDs (via Hackaday ). Between the cells are pathways along which the bees travel, again with RGB lights. All told, there are 3,745 LEDs. It's all controlled by software that Full Stack Woodworking also built. And the resulting bee hive simulation is utterly beguiling. But hold that thought, because this labour of love deserves describing. This is a hugely complex desk build. Just making the top layer of the cell frames from African hard wood was an incredibly involved process, requiring several steps to prepare uniformly thin strips of wood ready to be laser cut. Full Stack Woodworking worked three sessions a day making the top hex frame layer—before work, after work, and before bed. And it took 25 days to …",
    "image": "https://cdn.mos.cms.futurecdn.net/QZXfijAdF2epH5rBoXoyii-1280-80.png",
    "pubDate": "2025-10-21T12:32:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "450e3d3ba7623c4a",
    "title": "BHP Expects Resilient Global Commodity Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/BHP-Expects-Resilient-Global-Commodity-Demand.html",
    "summary": "BHP expects resilient commodity demand going forward despite slowing growth in China in the second half of this year, the world’s biggest miner by market value said in a quarterly operational review on Tuesday. During the quarter ended September 30, BHP’s copper production increased by 4% from the …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fab4bded3b07a976",
    "title": "Morrowind mega-mod Tamriel Rebuilt is adding 'one of the holy grails' that players have wanted 'for more than 20 years' in its next mammoth expansion",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/morrowind-mega-mod-tamriel-rebuilt-is-adding-one-of-the-holy-grails-that-players-have-wanted-for-more-than-20-years-in-its-next-mammoth-expansion/",
    "summary": "Poison Song is \"expected to be a matter of months away.\"",
    "body": "I've said it before and I'll say it again: Tamriel Rebuilt is one of the most impressive mod projects of all time. Its quest is to build every part of The Elder Scrolls 3: Morrowind's titular province that Bethesda didn't get to, and it's been doing that for literal decades. Earlier this year it released its ninth expansion, Grasping Fortune, and now it's gearing up for number 10: Poison Song . This is a big one. Well, they're all big ones, but this is a big one for a new reason . Poison Song means players are finally getting \"one of the holy grails that TR players [have] been waiting for more than twenty years—the ability to join House Indoril.\" This is either the most hype-inducing sentence you've ever heard, or completely meaningless (if you are normal), so let me try to break it down. Base Morrowind let you join any of three different Houses—Morrowind-native political factions that, conveniently, pretty much mapped to each corner of the Fighter-Mage-Thief triad. There was Hlaalu, the Empire-sympathetic merchant guild; Redoran, the traditionalist fighter sect; and Telvanni, dickhead wizards who live in mushrooms. Missing from this lineup were House Indoril—the house of the lege…",
    "image": "https://cdn.mos.cms.futurecdn.net/tYgoi5nvLQSaRgRuo9rbze-1280-80.jpg",
    "pubDate": "2025-10-21T11:07:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb0f81afe497da40",
    "title": "India's Reliance Boosts Middle East Crude Purchases",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indias-Reliance-Boosts-Middle-East-Crude-Purchases.html",
    "summary": "Reliance Industries, the top private refiner in India, has accelerated crude oil purchases from the Middle East, traders told Bloomberg on Tuesday, as the fate of Russian barrels going to India remains unclear. Reliance, which typically buys crude from the Middle East, has been more active than usu…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T11:00:33.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9955b798be8c0ca9",
    "title": "Alaska’s $44 Billion LNG Project Nears Key Milestone as Pipeline Study Wraps Up",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Alaskas-44-Billion-LNG-Project-Nears-Key-Milestone-as-Pipeline-Study-Wraps-Up.html",
    "summary": "The proponents of the $44-billion Alaska LNG are expected to complete by the end of the year the crucial engineering and cost study for an 800-mile-long pipeline set to service the export project, U.S. Secretary of the Interior Doug Burgum has said. “There's a lot of optimism about the Alaska LNG p…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T10:04:07.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "feaecfc9c4c31da7",
    "title": "Shawbrook aims for £2bn valuation in latest boost for London market",
    "link": "https://www.ft.com/content/92d4e34d-7089-4b43-8106-bc1b0fbad1b3",
    "summary": "Specialist lender’s float will let private equity backers Pollen Street and BC Partners sell down their stakes",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T09:37:47.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7530d21a590d4ca7",
    "title": "Deutsche Bank tries to block Ardagh’s $10bn restructuring deal",
    "link": "https://www.ft.com/content/1c1e75b2-513d-498e-ab00-d4de1474dbfc",
    "summary": "Billionaire Paul Coulson is ceding control of packaging group to bondholders but some noteholders are unhappy over terms",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T04:00:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9abc79c99dd1be3",
    "title": "German banks push private equity funds to retail investors",
    "link": "https://www.ft.com/content/e770a574-19c1-4c99-b0aa-f14a5964b0f3",
    "summary": "Lenders from Deutsche Bank to Trade Republic are trying to woo customers to the asset class",
    "body": null,
    "image": null,
    "pubDate": "2025-10-21T04:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "faf2678c8ca26390",
    "title": "Ninja Gaiden 4 review",
    "link": "https://www.pcgamer.com/games/action/ninja-gaiden-4-review/",
    "summary": "Ninja Gaiden 4 struggles to balance PlatinumGames excess with the purity of classic Ninja Gaiden.",
    "body": "Ninja Gaiden 4 has a very specific crisis of identity: It is simultaneously too much, and not enough, like the seminal 1993 action comedy Surf Ninjas . Need to Know What is it? Incredibly bloody throwback ninja action Release date October 20, 2025 Expect to pay $70/£60 Developer PlatinumGames / Team Ninja Publisher Xbox Game Studios Reviewed on Radeon RX 9070 XT, Intel i5-13600K, 64GB DDR5 Steam Deck Verified Link Official site Surely Ninja Gaiden 4 has virtually nothing (aside from ninjas) in common with a notorious flop of a kid's film co-starring Rob Schneider and a magical Sega Game Gear , you might be thinking. Well, my friend: Guess what happens in this videogame when you get to the water level. I spent the 15 hours or so it took me to slay my way through 2,580 enemies in Ninja Gaiden 4 hoping that I'd arrive at the answers to two questions: Does it feel like a proper sequel to Ninja Gaiden (2004) and Ninja Gaiden 2 (2008), which are both on my shortlist of the finest action games ever made? And if not—if this new iteration, made by PlatinumGames rather than Team Ninja, reworks the series in its own edgier (or sillier) image rather than in the mold of Ninja Gaiden of old—how…",
    "image": "https://cdn.mos.cms.futurecdn.net/oGPBVxvuvUFdWHVitQcLeh-1280-80.jpg",
    "pubDate": "2025-10-20T23:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4257363f2d66d53",
    "title": "Catholic church calls for a global AI regulatory framework as the Pope pontificates against the technology arms race, calling for the 'audacity of disarmament'",
    "link": "https://www.pcgamer.com/software/ai/catholic-church-calls-for-a-global-ai-regulatory-framework-as-the-pope-pontificates-against-the-technology-arms-race-calling-for-the-audacity-of-disarmament/",
    "summary": "Wants AI to create a \"more authentically just and human global society\", but not impressed with what he's seen so far.",
    "body": "Ever since his election, Pope Leo XIV has made no bones about AI being a central theme for his papacy. In his very first address to the College of Cardinals on May 10 the Pope framed contemporary technological progress as a new industrial revolution , and made clear he chose his papal name in tribute to the 19th century Pope Leo XIII. Since when the Holy father has been on a bit of a tear about the nascent technology, calling it a \" threat to human dignity, justice and labour .\" The latest development comes from a Vatican seminar held on 16-17 October, called Digital Rerum Novarum : Artificial Intelligence for Peace, Social Justice, and Integral Human Development, with the Latin phrase a direct nod to Pope Leo XIII's encyclical letter Rerum Novarum: \"Of revolutionary change.\" Organized by the Pontifical Academy of Social Sciences, who sound like a great bunch of lads, the seminar's participants called for a halt to the AI arms race, in-line with the Pope's call for the \"audacity of disarmament\" ( thanks, Vatican News ). Perhaps the biggest outcome from the event was the pressing need to pull-together disparate AI regulation initiatives into one shared global framework, which can t…",
    "image": "https://cdn.mos.cms.futurecdn.net/squhNWJ9R7UKUgRefHnX2K-1280-80.jpg",
    "pubDate": "2025-10-20T20:48:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "038fe511a1b25db5",
    "title": "I tried that viral Battlefield 6 mouse tweak that makes sensitivity more consistent, and yep, my aim already feels smoother",
    "link": "https://www.pcgamer.com/games/fps/i-tried-that-viral-battlefield-6-mouse-tweak-that-makes-sensitivity-more-consistent-and-yep-my-aim-already-feels-smoother/",
    "summary": "Turns out, Battlefield 6 is increasing your ADS sensitivity by default.",
    "body": "Now that we're a week and change into Battlefield 6, the tips and tricksters have come out en masse to help improve (or maybe just meaningfully tweak) your play. For instance, you might've seen a tip making the rounds about mouse sensitivity: as shared by YouTuber TorbisXD in an X post with over two million views, Battlefield 6 has a few settings on by default that make ADS sensitivity feel weird if you're used to raw input. \"Has your aim been feeling off on PC with mouse & keyboard in Battlefield 6? I have found why. Turn Uniform Infantry Aiming Off, scroll down to find zoom sensitivity smoothing, turn that off. Go back to Uniform Infantry Aiming, turn it back on & put the coefficient at 0!\" I wouldn't say my aim has felt off in Battlefield 6 so far, but I went ahead and tried Torbis' tweaks to see if I noticed any immediate difference. The verdict? Yep, ADS aiming on mouse does feel more precise now, though I'm not sure all the tweaks listed are actually necessary. Torbis supplied a helpful video showing where to find the settings— Mouse & Keyboard > Control Settings —but it's hard to tell what's actually changing when you're not behind the keys yourself. Let's break down the re…",
    "image": "https://cdn.mos.cms.futurecdn.net/zeZGSvFLyzf7YjhCHVfEBS-1280-80.jpg",
    "pubDate": "2025-10-20T20:43:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ad6e3515f1cc40b",
    "title": "OpenAI cracks down on Sora 2 deepfakes after pressure from Bryan Cranston, SAG-AFTRA",
    "link": "https://www.cnbc.com/2025/10/20/open-ai-sora-bryan-cranston-sag-aftra.html",
    "summary": "OpenAI will also collaborate with United Talent Agency, Creative Artists Agency and Association of Talent Agents to ensure voice and likeness protections.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:24:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45538a2bd579c933",
    "title": "Duck-themed extraction shooter Escape From Duckov sold 500,000 Steam copies in its first 3 days",
    "link": "https://www.pcgamer.com/games/action/duck-themed-extraction-shooter-escape-from-duckov-sold-500-000-steam-copies-in-its-first-3-days/",
    "summary": "Duckov's peak player count rivaled the Arc Raiders playtest over the weekend.",
    "body": "If you'd asked me a couple weeks ago, I'd have said the extraction shooter craze was starting to slow down. The last few days have proved how wrong I'd have been. Over the weekend, as metric boatloads of players swarmed the Arc Raiders server slam, a singleplayer extraction shooter was drawing its own crowds: Escape From Duckov, a top-down game of looting and shooting with warfighting waterfowl that sold more than 500,000 Steam copies in its first 72 hours. \"What an exciting weekend for all ducks! More than 500,000 Ducklings have now joined the world of Duckov! At this moment, the entire dev team is quacking with joy and flapping our wings in excitement,\" Duckov developer Team Soda said in a Steam news post announcing the successful launch figure. \"A heartfelt thank-you to every single Duckling for your incredible support—together, we've reached this truly meaningful Duckov milestone! We'll keep working hard to make sure every update lives up to your expectations!\" (Image credit: Bilibili) Just three hours before time of writing, Escape From Duckov reached a peak Steam player count of 182,000—nearing the Arc Raiders playtest's weekend concurrent peak of 189,000. That's notable for…",
    "image": "https://cdn.mos.cms.futurecdn.net/WFNuW9CNV3J4usJENnDqf5-1280-80.jpg",
    "pubDate": "2025-10-20T17:46:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e539710f6e9a6502",
    "title": "Trump’s Argentine gamble benefits almost no one",
    "link": "https://www.ft.com/content/d4c71e63-778a-49ea-8fee-62fd9f8a5796",
    "summary": "Propping up the peso is unlikely to lead to a sustainable improvement in the country’s economy",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:18:46.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3642b665a2efff30",
    "title": "Server shutdowns claim another victim: The Sims Mobile will disappear for good in January",
    "link": "https://www.pcgamer.com/games/the-sims/server-shutdowns-claim-another-victim-the-sims-mobile-will-disappear-for-good-in-january/",
    "summary": "Electronic Arts is pulling the plug on Sims Mobile servers.\"",
    "body": "Sorry, Sims fans, but I have bad news for those of you who enjoy doing all that sul sul stuff on your mobile devices. Today's update will be the last: The game is being delisted on October 21, and the servers will be switched off on January 20, 2026 , rendering the game unplayable. Today's update will disable real money transactions in The Sims Mobile, but will grant players unlimited energy to \"make it easier to complete projects and enjoy the last few months of play.\" The game will roll along until January 6, 2026, at which point all Build Mode and Create A Sim items will unlock for all players, with no level-based limitations--everyone gets everything. \"We want to give everyone the opportunity to build their dream home, design their perfect Sims, and experience everything TSM has to offer before the servers close,\" EA said in the shutdown announcement. \"We would love to see what you create if you would like to share it with us.\" Seems a little weird to me that EA isn't just doing that right from the hop. The game is cooked anyway, so why not just open the floodgates and let players go ham? At a time like this I can't help but think back to Gary Larson's famous pearl of wisdom: …",
    "image": "https://cdn.mos.cms.futurecdn.net/vgKnJvK52arDtA6vWFkEkW-1280-80.jpg",
    "pubDate": "2025-10-20T17:03:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cca951f15812c223",
    "title": "Windows 11 25H2 has borked the mouse and keyboard controls in the Windows Recovery Environment, because what would a major update be without a fresh batch of bugs",
    "link": "https://www.pcgamer.com/software/windows/windows-11-25h2-has-borked-the-mouse-and-keyboard-controls-in-the-windows-recovery-environment-because-what-would-a-major-update-be-without-a-fresh-batch-of-bugs/",
    "summary": "Update: It's been fixed. Hoorah!",
    "body": "Should your Windows machine run into major difficulties, you may find yourself staring at a blue screen. No, not the infamous Blue Screen of Death (which has since changed to the Black Screen of... Death), but the Windows Recovery Environment , or WinRE for short. Here you can repair startup issues, access the command prompt, and adjust a whole host of important system settings outside of the regular Windows 11 desktop with ease—or at least you could, up until you installed a security update released alongside the Windows 11 25H2 update for many users last week. As per Microsoft's Win 11 25H2 known issues page, update KB5066835 has stopped USB devices, like keyboard and mice, from functioning in WinRE. Which is, of course, the primary way to control any of the vital system recovery tools within. Bully. Our Nick has tested this issue himself and reported that, while he could move the mouse and flip between options with the keyboard, each input resulted in around four seconds of lag, making it extremely tedious to use. So, it's perhaps not as serious for some users as Microsoft claims, but it sure sounds like a frustrating experience to add on top of your, well, frustrating experien…",
    "image": "https://cdn.mos.cms.futurecdn.net/hhqSWNgvXfpXrPezg5gqJN-1280-80.jpg",
    "pubDate": "2025-10-20T16:15:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44d477feed9f5e93",
    "title": "XTX discrimination case against Mazars over billionaire Russian owner dismissed",
    "link": "https://www.ft.com/content/e7e2a290-1ba8-41ac-b6e5-ab82f18e4bcd",
    "summary": "Alexander Gerko will appeal against decision after court finds accounting firm refused services because of his nationality",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T12:51:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]