[
  {
    "id": "56f56945884d2649",
    "title": "Disney CEO says AI is an 'engagement engine' and Disney+ is soon gonna be crammed to bursting with it",
    "link": "https://www.pcgamer.com/software/ai/disney-ceo-says-ai-is-an-engagement-engine-and-disney-is-soon-gonna-be-crammed-to-bursting-with-it/",
    "summary": "And apparently Epic Games will be making games for it, too.",
    "body": "Disney CEO Bob Iger says the company's Disney+ streaming platform is about to undergo \"the biggest and the most significant changes from a product perspective\" since its 2019 launch and, surprise surprise, it's all about AI. Iger was speaking on Disney's quarterly earnings call this Thursday ( thanks, Variety ) and, in the context of Disney+ merging with Hulu, went into the platform's future with AI-based games and user-generated content (UGC). Disney+ should be \"a portal to all things Disney,\" said Iger, and \"with the deployment of AI\" it can be used \"as an engagement engine for people who want to go to our theme parks, want to stay at our hotels, want to enjoy our cruises, our cruise ships. And obviously, there’s a huge opportunity for games.\" In one way this is just Disney being Disney: the entertainment giant already offers an incredibly vast and varied catalogue with countless world-famous brands, and ever since the original Disneyland has offered its most devoted fans that wraparound experience of a fantasy vacation. \"There are great opportunities in terms of our collection of data and our mining of data,\" a breathless Iger told analysts. (Bob, you're not supposed to say tha…",
    "image": "https://cdn.mos.cms.futurecdn.net/WVwxULvoFb5RXQftvX8MsM-1280-80.jpg",
    "pubDate": "2025-11-14T18:29:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "241e027d26d4cc6e",
    "title": "Who’s funding Silicon Valley’s data-centre dream? It might be you.",
    "link": "https://www.ft.com/content/30162671-4366-40af-9519-1a02c3f1e1f5",
    "summary": "A large part of the investment pouring into AI is being financed by debt of the kind that lines millions of nest eggs",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T18:15:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22efefee50aa9d5b",
    "title": "Tether eyes €1bn funding deal with AI robotics start-up Neura",
    "link": "https://www.ft.com/content/a96098ca-3893-4608-85fa-d84790e3c374",
    "summary": "Cryptocurrency giant seeks to build on sprawling investment portfolio with bet on German humanoid robotics group",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T18:14:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aacf05da0fd706f2",
    "title": "'This was the wrong path for Destiny': After 4 months of dwindling players and community outrage, Bungie admits that The Edge of Fate's bold new vision for Destiny 2 was a mistake",
    "link": "https://www.pcgamer.com/games/fps/this-was-the-wrong-path-for-destiny-after-4-months-of-dwindling-players-and-community-outrage-bungie-admits-that-the-edge-of-fates-bold-new-vision-for-destiny-2-was-a-mistake/",
    "summary": "\"Even if our execution had been perfect, and we see plainly that it was not, it is clear that grinding Power will never be a substitute for earning a trophy.\"",
    "body": "It's been a difficult few months for Destiny 2, ever since the release of The Edge of Fate expansion's Portal—a new progression system that replaced the old seasonal content model with, bluntly, a soulless and underbaked grind. I've written extensively about my problems with the Portal's many baffling design choices, but until now Bungie has only tentatively admitted to the size of the problem. A series of patches and U-turns have tried to soften the abrasive edges of the Portal's design—aimed at reducing the absurd power grind as well as making buildcrafting feel less restrictive and punishing. Still, these felt like temporary stopgaps—desperate attempts to staunch the bleed that didn't address the root issues at the heart of the new design. In a blog post last night, Bungie finally laid it all out: \"With Edge of Fate, we presented a different vision for the future of Destiny 2’s core game. One intended to refocus our releases and player call-to-action on a familiar but deeper pursuit of Power and ascending to higher Tiers of gear across a wider range of activities supporting customizable challenge and commensurate rewards. \"Very quickly, the feedback made it clear that this was …",
    "image": "https://cdn.mos.cms.futurecdn.net/GqZ9fcBWcKiJNiUJA3JAng-1280-80.jpg",
    "pubDate": "2025-11-14T17:57:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e3637086dc07ec2",
    "title": "Bitcoin falls below $95,000 amid tech sell-off, bounces off lows on Friday",
    "link": "https://www.cnbc.com/2025/11/14/bitcoin-falls-below-95000-as-four-day-rout-picks-up-steam-.html",
    "summary": "The world's oldest cryptocurrency fell below $95,000 on Friday, deepening its plunge into the red.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:52:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a77f5f737fb231c",
    "title": "US stocks gain ground after global tech rout",
    "link": "https://www.ft.com/content/fa9b11c5-187e-449c-b227-a75c56d1a152",
    "summary": "Doubts over December interest rate cut from Federal Reserve exacerbate jitters about high valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:47:42.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf7d44f9bf64c145",
    "title": "The life sim revolution may not be over but it will have to wait until 2026, because Paralives is delayed",
    "link": "https://www.pcgamer.com/games/life-sim/the-life-sim-revolution-may-not-be-over-but-it-will-have-to-wait-until-2026-because-paralives-is-delayed/",
    "summary": "Just a few weeks before its planned release in December, the upcoming life sim has been pushed all the way back to May 2026.",
    "body": "\"The only thing left this year to save us from life sim malaise is Paralives , launching into early access on December 8,\" PC Gamer simmer-for-life Lauren Morton wrote earlier this month about the fizzled \"life sim revolution\" she was anticipating for 2025. And now here I am to make her year even worse: Paralives has been delayed into 2026. \"This year, we ran many playtests with friends and fans, and we were confident that we could improve the game enough in time for December,\" Paralives lead developer Alex Massé wrote in an apologetic missive on Steam . \"In the lead-up to early access release, we broadened our playtests with a more varied playerbase, and the latest feedback we received made us realise the game isn’t up to the standard we wanted it to meet for release. \"Players enjoy the flexibility and the customization of the Paramaker and Build Mode. However, there are still impactful bugs in the Live Mode and a lack of activities to do in the town, which dampened the enjoyment of the players, and we feel it is necessary to work on these before delivering the product to the community.\" Talking about the challenges the Paralives dev team has overcome over the past six years, Mas…",
    "image": "https://cdn.mos.cms.futurecdn.net/nKSqzgjPUTmZbFYa3tKLFm-1280-80.jpg",
    "pubDate": "2025-11-14T17:37:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ca29ab7664f04fb",
    "title": "Don't repair your medium shields in Arc Raiders—it's a waste of resources when you could do something way easier instead",
    "link": "https://www.pcgamer.com/games/third-person-shooter/dont-repair-your-medium-shields-in-arc-raiders-its-a-waste-of-resources-when-you-could-do-something-way-easier-instead/",
    "summary": "There's a recycle button for a reason.",
    "body": "If you're anything like me in Arc Raiders , chances are you come back to Speranza with a broken shield more often than not. Maybe you got into a tussle with another raider or stumbled into the path of a very angry arc; regardless of how it happens, you have to fix yourself up before heading topside again. If you're just using a light shield, then repairs aren't an issue at all, as all you need are regular plastic parts. But if you have a medium shield it'll cost much more. Repairing a medium shield costs requires arc circuitry and one battery. Now, the battery isn't exactly a precious resource, but the arc circuitry is. I only have seven lying around in my inventory right now, and if your shield is damaged below 50% you'll need two of these to repair it. Image 1 of 3 (Image credit: Embark Studios) Image 2 of 3 (Image credit: Embark Studios) Image 3 of 3 (Image credit: Embark Studios) So if you find yourself in a particularly rough spot, with your medium shield below 50%, it actually makes more sense to just recycle it and make a new one. Scrapping your medium shield will give you one arc circuitry, which you can then reuse to make a fresh shield alongside one battery. It's a much …",
    "image": "https://cdn.mos.cms.futurecdn.net/sKuDbxUeuy8f8xxWDXDK75-1280-80.jpg",
    "pubDate": "2025-11-14T17:33:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c3130c100d98c8e",
    "title": "EC Conditionally Approves ADNOC’s $17-Billion Acquisition of Covestro",
    "link": "https://oilprice.com/Energy/Energy-General/EC-Conditionally-Approves-ADNOCs-17-Billion-Acquisition-of-Covestro.html",
    "summary": "The European Commission has approved with conditions the $17-billion acquisition by Abu Dhabi National Oil Company (ADNOC) of Germany’s chemicals giant Covestro, the EU’s executive arm said on Friday, following an investigation into foreign subsidies it feared would distort competition. At the end …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9e67f0fce4379b4",
    "title": "Cris Abrego Re-Elected as Chair of the TV Academy",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/cris-abrego-re-elected-chair-tv-academy-emmys-1236427301/",
    "summary": "The studio executive and producer will begin his second term Jan. 1.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:47:34.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "679bf4d1263003b9",
    "title": "We're looking to further trim this drug stock and exit this entertainment giant",
    "link": "https://www.cnbc.com/2025/11/14/were-looking-to-further-trim-this-drug-stock-and-exit-this-entertainment-giant.html",
    "summary": "The Investing Club holds its \"Morning Meeting\" every weekday at 10:20 a.m. ET.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:44:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e2818c8ad77b28a",
    "title": "We should all just take a moment to appreciate Valve announcing new Steam hardware in 2025 and NOT ONCE MENTIONING AI",
    "link": "https://www.pcgamer.com/hardware/we-should-all-just-take-a-moment-to-appreciate-valve-announcing-new-steam-hardware-in-2025-and-not-once-mentioning-ai/",
    "summary": "Refreshing, ain't it?",
    "body": "Being a tech journalist, hell, even just being a PC gamer in 2025, means that you have to accept that every time you hear from a hardware company about some new product they're releasing, or feature they're adding, it will almost exclusively be something to do with AI. Whether directly, indirectly, tangentially, or just plain pointlessly. So, thank you Valve, for offering up three new pieces of Steam hardware this week that made not one mention of the initialism de jour: AI. The closest we got was when its engineers noted the Steam Machine was being targeted for 4K60 gaming, but only via the use of upscaling. Even then, it's an AMD-based system, and FSR has only just got itself updated to machine learning algorithms with the FSR 4 update. That, however, is still effectively tied to the Radeon RX 9000-series of graphics cards, and most definitely not available to the Navi 33 GPU at the heart of the Steam Machine's discrete GPU. Valve's hot hardware (Image credit: Future) Steam Frame : Valve's new wireless VR headset Steam Machine : Compact living room gaming box Steam Controller : A controller to replace your mouse It's not even like it's just been this year, either. Ever since Cha…",
    "image": "https://cdn.mos.cms.futurecdn.net/e2B5UgajyRBKTsBFomRjgX-1280-80.jpg",
    "pubDate": "2025-11-14T16:37:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1817801d05a6012c",
    "title": "Walmart CEO Doug McMillon to retire in January after nearly 12 years leading retailer",
    "link": "https://www.cnbc.com/2025/11/14/walmart-ceo-doug-mcmillon-to-retire-in-january.html",
    "summary": "The longtime CEO will be succeeded by John Furner, the Walmart U.S. CEO, on Feb. 1.Both changes take effect then.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:33:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c517c4774a64a90",
    "title": "D.R. Horton is tapping a startup’s AI zoning tool to build more homes",
    "link": "https://www.cnbc.com/2025/11/14/dr-horton-taps-prophetic-ai-to-build-more-homes.html",
    "summary": "Portland, Oregon-based startup Prophetic has developed an AI-native platform for land acquisition and development analysis.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:32:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2806ea00a12ca9e9",
    "title": "Germany Slashes Capacity to Tender for New Gas Plants",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Germany-Slashes-Capacity-to-Tender-for-New-Gas-Plants.html",
    "summary": "Germany’s ruling coalition has slashed in half the capacity of new natural gas-fired power plants it aims to tender by 2032 in a significant scale-down from the previously planned 20 GW of new gas capacity. The governing coalition led by conservative Chancellor Friedrich Merz has reached a compromi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66b3d5dbd9d3ff92",
    "title": "Hot tech stock ETFs, from AI to quantum computing, have made investors lots of money. Is it time to sell?",
    "link": "https://www.cnbc.com/2025/11/14/tech-stock-etfs-investors-market-gains-buy-sell.html",
    "summary": "AI has become the market's biggest story, helping drive a surge in thematic investing and ETFs. But experts warn these funds can fall as quickly as they rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:29:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7eb1d94b2b7c8149",
    "title": "‘Last Chance U’ Coach John Beam Shot on Laney Campus",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/last-chance-u-coach-john-beam-shot-laney-college-campus-1236427204/",
    "summary": "The shooter remains at large, while Beam was reportedly shot in the head and in critical condition.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:26:50.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "938967130036557b",
    "title": "If your Windows 10 Extended Security Updates weren't working, they should now after Microsoft's latest patch",
    "link": "https://www.pcgamer.com/software/windows/if-your-windows-10-extended-security-updates-werent-working-they-should-now-after-microsofts-latest-patch/",
    "summary": "Or you could dive into Windows 11.",
    "body": "It's been exactly one month since Windows 10 went kinda-sorta-not-really EOL. Microsoft's previous operating system has stopped receiving official support for most things, but you can at least opt into a year of security updates and keep your system's defenses, well, up to date. That's just as long as those updates actually get downloaded and installed, though, which wasn't happening for some due to two errors (via Windows Latest ). These errors have now been patched, though, according to Windows Latest , citing a statement from Microsoft. The KB5071959 update should fix the issue. Microsoft says : \"This update addresses an issue in the Windows 10 Consumer Extended Security Update (ESU) enrollment process, where the enrollment wizard may fail during enrollment. After applying this update, consumer devices should be able to successfully enroll in ESU using the ESU wizard.\" Windows Latest explains that people in the EU were unable to enroll in the update program and were told it's \"coming soon\" and is \"temporarily unavailable in your region\", even when the option to \"enroll now\" showed up. This seems to have been an error rather than an intentional gradual rollout. And there was a s…",
    "image": "https://cdn.mos.cms.futurecdn.net/fLjyrfk4AtGmVpAm6jBSHk-1280-80.jpg",
    "pubDate": "2025-11-14T16:22:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c47aa739fe32989",
    "title": "The question everyone in AI is asking: How long before a GPU depreciates?",
    "link": "https://www.cnbc.com/2025/11/14/ai-gpu-depreciation-coreweave-nvidia-michael-burry.html",
    "summary": "The useful lifespan of AI infrastructure is a key issue for investors, as tech giants plan $1 trillion in AI spending over the next five years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:19:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d18311110764ef0",
    "title": "Fewer burritos, more bargains: Consumers flash holiday warning signs",
    "link": "https://www.cnbc.com/2025/11/14/fewer-burritos-more-bargains-consumers-flash-holiday-warning-signs.html",
    "summary": "In the coming week, some of the biggest names in retail, including Walmart, Target, Gap and Home Depot will report their latest earnings.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:09:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72bf6e713ac1f078",
    "title": "Going ham with RAM: Adata and MSI max out DIMM capacities thanks to clock drivers and SK Hynix stacks flash with DRAM for the ultimate memory chips",
    "link": "https://www.pcgamer.com/hardware/memory/going-ham-with-ram-adata-and-msi-max-out-dimm-capacities-thanks-to-clock-drivers-and-sk-hynix-stacks-flash-with-dram-for-the-ultimate-memory-chips/",
    "summary": "Like we'll be able to afford any of it, the way things are going right now.",
    "body": "Tech headlines out about memory at the moment are all grim reading , thanks to the enormous rise in how much it now all costs. That doesn't mean there isn't something to catch your eye, though, and an announcement from Adata and MSI, as well as a rumour about SK hynix, is great news for anyone who wants to go absolutely ham with RAM. Starting with the joint venture between Adata and MSI , a new DDR5 module is set to appear on the market that is certainly going to be snapped up by anyone who needs as much RAM as possible in their PCs, without sacrificing performance. AMD and Intel's latest top-end desktop platforms (i.e. X870E and Z890) support up to 256 GB of RAM. However, to reach this amount, you normally have to buy four 64 GB DIMMs, filling every slot on the motherboard. When you do that, you're typically forced to use the memory's lowest speed (e.g. 4800 MT/s), which isn't ideal for something like high-resolution video editing. The answer to this is Adata and MSI's 4-rank DDR5 modules. Where most DIMMs have just one or two ranks of memory, these sticks will be so loaded with DRAM modules that each one will offer up to 128 GB of capacity. Not only that, they'll be rated to run…",
    "image": "https://cdn.mos.cms.futurecdn.net/cLd5z4C8MhhxSkUSzEJvqV-1280-80.jpg",
    "pubDate": "2025-11-14T16:09:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47c981ba3aac832c",
    "title": "How to complete Snap and Salvage in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-snap-and-salvage-magnetron/",
    "summary": "Explore Stella Montis and grab a Magnetron and Flow Controller for Tian Wen.",
    "body": "The Snap and Salvage quest in Arc Raiders is much more complex than the previous In My Image and Cold Storage Stella Montis tasks. This mission is a four-parter where Tian Wen asks you to investigate two specific locations in the facility and deliver two items to her, one rare and one epic. It's a tall order, to be honest. Since grabbing both items in this quest is primarily based on RNG, I'd suggest you bring a safe pocket with which to store either should you strike lucky. Despite having good loot, Stella Montis feels like a pretty friendly map at the moment, as players fight through so many Arc that they barely have time to kill each other. All that said, here's how to complete Snap and Salvage in Arc Raiders. Take a photo of any of the Rovers in the Sandbox You can find the Rovers in the Sandbox area on the bottom layer of Stella Montis (Image credit: Embark Studios) This first step is very easy to complete. Simply head to the lower layer of Stella Montis and find the Sandbox near the center of the map—you might have to zoom in for it to appear. Interact with them to snap a pic (Image credit: Embark Studios) Here, you'll find an open sandy room with two buggies you can interac…",
    "image": "https://cdn.mos.cms.futurecdn.net/WFTEYWrqhEzRzBuVFgBpUX-1280-80.jpg",
    "pubDate": "2025-11-14T16:07:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "920d0284f68bb1d9",
    "title": "After a job loss, don't forget to manage your 401(k) — it's 'one of your biggest assets,' CFP says",
    "link": "https://www.cnbc.com/2025/11/14/401k-layoff.html",
    "summary": "While your 401(k) may not be top of mind after being laid off, be sure not to forget about managing those assets.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:06:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f06bf645d3e4ce7",
    "title": "Michael Burry, the short seller who bet against AI",
    "link": "https://www.ft.com/content/7fe1362b-d696-4334-86ef-607b80f1739f",
    "summary": "The brilliant, self-described loner found fame after the financial crisis but has now closed his hedge fund",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bc11d15ec6236e8",
    "title": "Inside the 25-Year Journey to Netflix’s Acclaimed ‘Left-Handed Girl’",
    "link": "https://www.hollywoodreporter.com/movies/movie-features/left-handed-girl-feature-netflix-shih-ching-tsou-sean-baker-1236426691/",
    "summary": "Director Shih-Ching Tsou and writer-producer Sean Baker could not find the financing for this Taiwanese Oscar contender for decades. Now it has critics on its side, festival awards under its belt, and the backing of Netflix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T16:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "663c6d3fa56d6a32",
    "title": "JPMorgan Chase wins fight with fintech firms over fees to access customer data",
    "link": "https://www.cnbc.com/2025/11/14/jpmorgan-chase-fintech-fees.html",
    "summary": "The JPMorgan Chase deals mark a shift in the power dynamic between banks, middlemen and the fintech apps that are increasingly threatening incumbents.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T15:39:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72e595efc22b65c8",
    "title": "I can't wait to see this custom 'GabeCube' bootup video on a big TV hooked up to a Steam Machine",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/i-cant-wait-to-see-this-custom-gabecube-bootup-video-on-a-big-tv-hooked-up-to-a-steam-machine/",
    "summary": "And that Valve intro sound is the perfect final touch.",
    "body": "Steam Machine Startup Animation from r/pcmasterrace There's something about a Valve hardware launch that's just so… wholesome, you know? The company just feels like one of the last to genuinely care about making a good PC gaming experience. I mean, there wasn't even so much as a mention of AI from Valve when discussing the Steam Machine , other than regarding upscaling. So it shouldn't really be a surprise that I'm excited for the prospect of custom Steam Machine launch screens. For those unaware, if you have a video file in the right resolution and format, SteamOS allows you to use it as a boot screen—it can be anything you choose. And naturally, people have already got to work on boot screens tailored to the upcoming Steam Machine. In particular, this GabeCube one posted by Redditor DentureTaco will surely be a go-to. The 'GabeCube' meme is already a little overused but frankly, I don't care. It's too good not to use, and this faux GameCube animation is fantastic. That staple Valve audio at the end sends nostalgic shivers down my spine, too. That SteamOS lets you change its bootup screen shouldn't be a massive shock given it's a Linux operating system, and these famously let you…",
    "image": "https://cdn.mos.cms.futurecdn.net/c6pmCxvD8xonCuRRvMqKBj-1280-80.jpg",
    "pubDate": "2025-11-14T15:27:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7dc4c206d3224825",
    "title": "Arrowhead CEO wades into the messy Arc Raiders AI debate: 'Would it have been better if Arc Raiders failed and it didn't use AI?'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arrowhead-ceo-wades-into-the-messy-arc-raiders-ai-debate-would-it-have-been-better-if-arc-raiders-failed-and-it-didnt-use-ai/",
    "summary": "Jorjani pushes back against extreme reactions to AI and wants a more nuanced discussion.",
    "body": "Another week, another flare up in the AI discourse. Spurred on by Eurogamer's fascinating, polarising Arc Raiders review (penned by PC Gamer contributor Rick Lane), Arrowhead CEO Shams Jorjani gave his take on the game's use of AI, the broader discussion surrounding the technology, and how it relates to Helldivers 2. Speaking on The Game Business Show , Jorjani tries to find the middle ground, even though Helldivers 2 doesn't use generative AI or machine learning. \"We're waiting for the courts to decide what is fair use and not,\" he says. \"There may be some similarities to the whole 'It's so over, we're so back' black and white takes, and I find that anything that is AI related debate in the games industry ends up being on both ends of the spectrum. \"Either we have Square Enix executives talking about 77% [ the actual number it gave was 70% ] being automated through QA, or we have developers who feel that their livelihood or the very fabric of their being is being threatened, and therefore all AI is bad AI. Could it be that reality is somewhere in the middle?\" Jorjani also makes a comparison between AI and more conventional middleware \"that automates loading and other assets that …",
    "image": "https://cdn.mos.cms.futurecdn.net/WnW8a7zcDkWgd3GDmwXAid-1280-80.jpg",
    "pubDate": "2025-11-14T15:20:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e257bb544e8089ae",
    "title": "StubHub stock plummets 24% after company withholds fourth-quarter guidance",
    "link": "https://www.cnbc.com/2025/11/14/stubhub-stock-concert-tickets.html",
    "summary": "The company said it was taking a \"long term approach,\" and added that shifting event timing made it hard to predict consumer demand.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T15:12:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9297324f3f85d2a5",
    "title": "Coatue's Philippe Laffont says the IPO market is broken beyond repair",
    "link": "https://www.cnbc.com/2025/11/13/coatues-philippe-laffont-says-the-ipo-market-is-broken-beyond-repair.html",
    "summary": "Coatue Management's founder and portfolio manager said the market today bears little resemblance to the vibrant IPO pipeline of prior decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T15:03:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba34f41dd1c4caed",
    "title": "Oracle hit hard in Wall Street’s tech sell-off over its huge AI bet",
    "link": "https://www.ft.com/content/583e9391-bdd0-433e-91e0-b1b93038d51e",
    "summary": "Larry Ellison’s software company falls more than rivals over its borrowing and reliance on OpenAI contracts",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:47:15.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e854f402a65ea64",
    "title": "$1 billion AI company co-founder admits that its $100 a month transcription service was originally 'two guys surviving on pizza' and typing out notes by hand",
    "link": "https://www.pcgamer.com/software/ai/usd1-billion-ai-company-co-founder-admits-that-its-usd100-a-month-transcription-service-was-originally-two-guys-surviving-on-pizza-and-typing-out-notes-by-hand/",
    "summary": "And that tall guy buying a movie ticket was just two mischievous kids in a trench coat.",
    "body": "AI note-taking startup Fireflies received a $1 billion valuation earlier this year, after the launch of its \"Talk to Fireflies\" AI meeting companion app. It's an impressive feat for a company started by \"two broke guys\"—especially as one of its co-founders recently revealed that its AI transcription service was originally powered by both founders typing the notes out by hand. \"We charged $100 a month for an AI that was really just two guys surviving on pizza,\" Firefly co-founder Sam Udotong proudly declared in a LinkedIn post earlier this week (via Futurism ). \"We told our customers there's an 'AI that'll join a meeting',\" said Udotong. \"In reality it was just me and my co-founder calling in to the meeting sitting there silently and taking notes by hand.\" \"We'd manually dial in as 'Fred from Fireflies.ai'\", Udotong continues. \"We'd sit there silently, take detailed notes, and send them 10 minutes later.\" By using this method, Udotong says that they were able to make enough money to pay for their $750 rent in \"a tiny SF living room\", which was the point where they decided to \"stop and automate everything.\" (Image credit: Malte Mueller via Getty Images) Or, y'know, provide the AI se…",
    "image": "https://cdn.mos.cms.futurecdn.net/sJvAbqcewJpBMxvC4ycyaU-1280-80.png",
    "pubDate": "2025-11-14T14:26:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a383fa3e966a52a",
    "title": "Investor Ron Baron says the tech selloff is an opportunity and he's never selling personal Tesla stake",
    "link": "https://www.cnbc.com/2025/11/14/investor-ron-baron-says-the-tech-selloff-is-an-opportunity-and-hes-never-selling-personal-tesla-stake.html",
    "summary": "Baron said he's already made about $8 billion from Tesla over the years and that he believes he could make five times that over the next decade.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:22:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2051254d4b35ef12",
    "title": "AI isn't a bubble but rather an opportunity, JPMorgan's Erdoes says",
    "link": "https://www.cnbc.com/2025/11/13/ai-isnt-a-bubble-but-rather-an-opportunity-jpmorgans-erdoes-says.html",
    "summary": "Erdoes dispelled worries over valuation, saying that AI is presenting opportunities not fully appreciated or understood yet.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:11:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f4ea65a6852a9f1",
    "title": "Goldman Sachs stands by top lawyer Kathy Ruemmler after her emails with Jeffrey Epstein exposed",
    "link": "https://www.cnbc.com/2025/11/13/goldman-sachs-jeffrey-epstein-emails-ruemmler.html",
    "summary": "The email chats between top lawyer Kathy Ruemmler and Jeffrey Epstein came years after his guilty plea to sex crimes in Florida.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T14:07:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea5d10b03bfc5c46",
    "title": "How to complete Cold Storage in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-cold-storage-j-kozma-ventures-container-location/",
    "summary": "Track down a J Kozma Ventures Container for Shani in Stella Montis.",
    "body": "The Cold Storage quest in Arc Raiders is the second you'll have to complete on the new map of Stella Montis after In My Image , and this one sees you tracking down a J Kozma Ventures Container. This is located somewhere on the map, but Shani has no clues for you besides mentioning that the container will be marked with that name. In a nice bit of luck, I found one of these containers (there might be multiple) right by an extraction point. Below I'll explain exactly where, and even though you have to exfil an item for the second stage of this quest, it might be worth just bringing a free loadout with the extraction point right by where you find the container. Where to find a J Kozma Ventures Container in Arc Raiders You can find the container opposite the Lobby Metro exfil point on the lower layer of Stella Montis (Image credit: Embark Studios) There may very well be multiple of these in Stella Montis, but the J Kozma Ventures Container I found was in the Lobby Metro , marked at the location above, right by the metro platform where you can exfil. This is the bottom layer of the map, which you can head down into via the metro entrances in the Lobby, or you can do what I did, and dro…",
    "image": "https://cdn.mos.cms.futurecdn.net/3xzTnFAqewLGndHZEPhT74-1280-80.jpg",
    "pubDate": "2025-11-14T13:11:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c290967b3e5b3c7f",
    "title": "Is the SMR Selloff Overdone?",
    "link": "https://oilprice.com/Energy/Energy-General/Is-the-SMR-Selloff-Overdone.html",
    "summary": "There are very few things that can make a stock tank more than an equity raise. When a company sells more equity it, by definition, dilutes the value of the existing stock. In simple terms, if a company has a market value of $1 million and has issued 10,000 shares, then each share is worth $100. Ho…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "519f7b1fc21725a4",
    "title": "Canada and India to Partner in Critical Minerals Supply Chain",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Canada-and-India-to-Partner-in-Critical-Minerals-Supply-Chain.html",
    "summary": "Faced with difficult trade negotiations with the United States and American tariffs on their products, Canada and India pledged to encourage long-term supply chain partnerships in critical minerals and clean energy. At a trade summit in India, Canada and the host country agreed to revive their stal…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T12:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdd496b16eceb5fb",
    "title": "This Arc Raiders wallhack will get you behind locked doors so you and your friends can find all the best loot",
    "link": "https://www.pcgamer.com/games/third-person-shooter/this-arc-raiders-wallhack-will-get-you-behind-locked-doors-so-you-and-your-friends-can-find-all-the-best-loot/",
    "summary": "No need for keys.",
    "body": "I'm going to be honest for a second: I don't like using keys in Arc Raiders . I've found that trying to shoehorn a high loot run into a match doesn't always work out well, and I don't like how I have to put the key in my only safe slot just in case some murderous player rounds a corner at a bad time. I'd much rather just go with the flow and see where the round ends me up. But the problem with that is that chances are, when you need a key card, you won't have one. Unless you have some creative friends by your side. Last night PC Gamer's strategic director Evan Lahti was playing Arc Raiders with his squad when he came across a very convenient hack. If one of your squad members places themself right in the corner of the door and another raider jumps on their head, then it'll clip them through the locked door. Once the person who clipped inside can then open the door to let the rest of their squad inside. And then voila, you can all get some high-level loot without the hassle of bringing in a key card. The locked room in question they managed to break into, was the Dam Control Tower. This is one of the high-level loot spots on the Dam Battleground map, located in the centre of the ma…",
    "image": "https://cdn.mos.cms.futurecdn.net/NbzxjAvUyyFL6tXpExktZh-1280-80.jpg",
    "pubDate": "2025-11-14T12:29:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14b335280205a670",
    "title": "How to complete In My Image in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-in-my-image-android-locations/",
    "summary": "Find three androids for Lance in the Stella Montis facility.",
    "body": "Completing In My Image in Arc Raiders will likely be your first task when you drop into the newly uncovered map of Stella Montis. This region is pretty dicey, filled with a high density of dangerous Arc enemies like Shredders (effectively murder janitor-bots) plus the regular cast of Wasps, Hornets, Pops, Ticks, and Turrets. The only thing is they're much worse now since the entire map is indoors and you have less space to maneuver. For Lance's quest, you have to find three androids around the map, but thankfully these aren't three specific androids, so you can complete this quest by visiting multiple areas, or even across multiple runs, since there's no single run restriction. Below I'll explain what to look for and where to look. I'd also recommend a free loadout since you're not exfilling any items this time. Where to find androids for the In My Image quest in Arc Raiders You're looking for bodies like this scattered all around Stella Montis (Image credit: Embark Studios) There aren't three specific androids you need to find in Stella Montis . In fact, androids are effectively just loot containers that look like corpses, pictured in the image above. You will have seen these in …",
    "image": "https://cdn.mos.cms.futurecdn.net/sq3r2cCKTSgmoWfC5ZChQY-1280-80.jpg",
    "pubDate": "2025-11-14T12:11:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7aeff2b4200de4b7",
    "title": "Arc Raiders players managed to unlock Stella Montis in under 38 hours, even after Embark buffed the event, because we were all being too generous",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-managed-to-unlock-stella-montis-in-under-38-hours-even-after-embark-buffed-the-event-because-we-were-all-being-too-generous/",
    "summary": "It's time to go topside.",
    "body": "When I wrote about how Embark had to buff the Stella Montis community event yesterday, I was thinking that it would mean we'd be setting foot into the new map sometime around the end of the weekend or even next week. But I shouldn't have underestimated the Arc Raiders community, as we've completed the task in record time. After just 38 hours, Stella Montis has been unlocked as the community rallied together last night to shovel an obscene amount of resources into the required communal pot. Just for some context, by this point yesterday, the event was more or less only 2% complete. (Image credit: Embark Studios) Now the next stage of the community event is up, and it gives players more chances to earn new loot and cosmetics. Staking Our Claim requires players to actually go to Stella Montis and make a dent there against arcs and maybe even other raiders. The only real goal is to earn XP; it doesn't matter how you do it. 100 XP equals 1 merit, and there are 24 milestones for players to check in and get loot at, with the last prize sitting at a pretty 3,600 merits. If you donated the full amount of resources in the first stage of the event, then you'll have a bit of a head start with…",
    "image": "https://cdn.mos.cms.futurecdn.net/6FLpHNi2bZf3gFH7BZaroh-1280-80.jpg",
    "pubDate": "2025-11-14T12:09:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c46ff121b137a87d",
    "title": "A Wall Street Journal investigation claims to have tracked how 2,300 Nvidia Blackwell AI chips made their way to China via an Indonesian telecoms provider",
    "link": "https://www.pcgamer.com/software/ai/a-wall-street-journal-investigation-claims-to-have-tracked-how-2-300-nvidia-blackwell-ai-chips-made-their-way-to-china-via-an-indonesian-telecoms-provider/",
    "summary": "A hop, a skip, and a jump across the ocean.",
    "body": "While there has been a cooling off of the rhetoric surrounding trade relations between the US and China over the past few weeks, after US President Donald Trump and Chinese President Xi Jinping met in South Korea last month, Nvidia's high-end Blackwell GPUs were not part of the discussions. Existing chip export restrictions preventing Nvidia from selling its top-end hardware to China remain, but The Wall Street Journal claims it has traced how 32 Nvidia GB 200 server racks, containing 2,300 Blackwell chips, made their way to China via an Indonesian company—eventually ending up in the hands of a Chinese AI tech provider. According to the WSJ, the chips were bought from Nvidia by Silicon Valley-based AI server manufacturer Aivres , which operates under a parent company that is one-third-owned by Inspur, a Chinese company that was added to the US government's trade blacklist in 2023, over claims that it worked on Chinese military supercomputing projects. Aivres went on to sell the 32 Nvidia GB200 server racks to an Indonesian telecoms company, Indosat Ooredoo Hutchison , the WSJ claims, for around $100 million. According to its sources, Indosat bought the servers after securing Shang…",
    "image": "https://cdn.mos.cms.futurecdn.net/kdv4ZzgbGErhHcgb4GfcWJ-1280-80.jpg",
    "pubDate": "2025-11-14T11:50:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e80a114e0d29a854",
    "title": "India’s Green Hydrogen Ambitions Face Reality Check",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indias-Green-Hydrogen-Ambitions-Face-Reality-Check.html",
    "summary": "Uncertain demand signals and high costs are holding back India’s green hydrogen goals and plans, the Institute for Energy Economics and Financial Analysis (IEEFA) said in a briefing note on Friday, days after a senior Indian official warned the country would miss its 2030 green hydrogen production …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T11:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4007120eec819b97",
    "title": "Hello Kitty Island Adventure's next update adds a load of content, but I’m mainly excited to turn myself into a frog",
    "link": "https://www.pcgamer.com/games/life-sim/hello-kitty-island-adventures-next-update-adds-a-load-of-content-but-im-mainly-excited-to-turn-myself-into-a-frog/",
    "summary": "Hop to it!",
    "body": "Hello Kitty Island Adventure is set to roll out Content Update 4 this month and, as announced to the official Discord server , a lot of exciting new stuff is coming. This will introduce new quests, visitors, furniture, and the most exciting part: at least two new avatars for your character. That's right, you're no longer limited to the set of animals you can pick from at the start of the game, we're getting a pair of amphibians. The two characters shown in the reveal are an axolotl and a frog, and much like every other critter you can pick as your playable character, you'll still be able to customise them with the colour palettes you've unlocked while exploring the island. Which is fantastic news as it'll take a lot for me to change my current pastel pink bunny. On the topic of customisation, a few of the patch notes also share that tweaks have been made to certain clothing items. Clipping issues for the Monster Beanie, Scholastic Berets, My Melody Pirate Hat, and the My Sweet Piano outfit have now been resolved, meaning no matter the shape of your character you'll be able to make the most of your wardrobe. There's nothing as disheartening as working for an outfit or accessory, an…",
    "image": "https://cdn.mos.cms.futurecdn.net/nk2Li4bDFW5qeMsyeVAPtD-1280-80.jpg",
    "pubDate": "2025-11-14T10:50:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35391247df7e2e02",
    "title": "SoftBank shares plunge nearly 9%, extending selloff into third day",
    "link": "https://www.cnbc.com/2025/11/14/softbank-shares-plunge-extending-selloff-nvidia-ai-semiconductor-ai-artificial-intelligence.html",
    "summary": "Shares of SoftBank Group plunged over 8%, marking its third straight day of selloff after the Japanese giant said it had sold its entire stake in Nvidia.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:06:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9304d2e9c7f709db",
    "title": "Canada to reroute lumber exports as Trump’s tariffs bite",
    "link": "https://www.ft.com/content/e56e8bb0-6dc0-4447-a907-e95164cec8e5",
    "summary": "Forestry industry aims to divert 10% of wood normally sent south of the border to new markets such as the UK",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58465319be9f3881",
    "title": "Why Trump’s team is betting on stablecoins",
    "link": "https://www.ft.com/content/c8bb4f97-02c3-4b4e-8cf6-94587254b292",
    "summary": "The administration sees these digital assets as a tool in the fight against de-dollarisation",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2e6fc499b950c12",
    "title": "Silver’s growth brings back ethical questions that tarnish its shine",
    "link": "https://www.ft.com/content/d3f09252-92bb-42cf-bfa6-ac521d1a9e26",
    "summary": "Jewellers are being ever more vigilant about the source and sustainability of the metal’s production",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T04:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25bc65138721dda4",
    "title": "Wall Street stocks slide as tech jitters return",
    "link": "https://www.ft.com/content/36211977-d032-401d-a15c-9404d547c3b1",
    "summary": "Investor concerns over lofty valuations for artificial intelligence companies hit sentiment",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T01:01:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22ba00a032ae78d3",
    "title": "Jim Cramer worries about tech insider selling, says AI 'mania' could be 'starting to unwind'",
    "link": "https://www.cnbc.com/2025/11/13/jim-cramer-tech-insider-selling-ai-mania-worries-unwind.html",
    "summary": "CNBC's Jim Cramer unpacked Thursday's market action.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T23:19:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71619a4fb67b0322",
    "title": "As Krafton evolves into an 'AI-first company', the boss of the recently acquired Last Epoch studio says he doesn't think the 'doom and gloom' is warranted",
    "link": "https://www.pcgamer.com/games/rpg/as-krafton-evolves-into-an-ai-first-company-the-boss-of-the-recently-acquired-last-epoch-studio-says-he-doesnt-think-the-doom-and-gloom-is-warranted/",
    "summary": "Last Epoch's head developer tries to assure fans things are going to be OK.",
    "body": "Nothing about PUBG and Subnautica 2 publisher Krafton's recent decision to become an \"AI-first company\" look good. The company plans to drop over 130 billion won ($88 million) into the project, recently stopped hiring new employees, and started a voluntary resignation program for its employees in South Korea this week. Far down the ladder from these decisions is Eleventh Hour Games, the developer behind Last Epoch, which Krafton acquired in July . The timing couldn't have been worse as it happened right after the founders of Subnautica developer Unknown Worlds were unceremoniously fired for what they claim was a move to avoid paying a $250 million earnout. At the time, EHG founder Judd Cobler told fans of the budding action RPG that having a corporate owner would only benefit the game in the long run by giving them access to more resources and employees. Fans of the game were understandably skeptical about how the buyout would impact the game. That skepticism turned into outright worry when Last Epoch's first expansion, Orobyss, was announced during a Sony State of Play in September. Ever since the Last Epoch Kickstarter in 2018, EHG promised that once you buy the game, everything…",
    "image": "https://cdn.mos.cms.futurecdn.net/s4m6wJVMHn8gGQ2apyXQHe-1280-80.jpg",
    "pubDate": "2025-11-13T23:08:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "338bdf81ae5f1eb3",
    "title": "'Do people even go to the main menu anymore in their games?' The Outer Worlds 2's player-roasting main menu was almost sunk by console gamer habits",
    "link": "https://www.pcgamer.com/games/rpg/do-people-even-go-to-the-main-menu-anymore-in-their-games-the-outer-worlds-2s-player-roasting-main-menu-was-almost-sunk-by-console-gamer-habits/",
    "summary": "Power down at night, people.",
    "body": "The Outer Worlds 2's main menu is the epitome of \"Oh hey, that's neat!\" All of your options are structured as a dialogue with an animatronic Moon Man, the in-game corporate mascot who serves as the series' own Vault Boy in real life. Things get really interesting, though, when both he and the environment around him change based on where you're at in the game, as well as the choices you've made⁠—I was delighted when I booted up the game and he roasted me for being a tryhard playing on the Very Hard difficulty setting. \"[Game director Brandon Adler] came up with the idea for the Moon Man menu at the beginning, and it just took a long time to make that work,\" The Outer Worlds 2 creative director Leonard Boyarsky told PC Gamer in a recent interview. \"We thought it was a good idea, but I was really terrified as the person who's having to direct the writing on it.\" According to Adler himself, you were originally supposed to be able to ask the Moon Man questions as well, but it became \"way too involved.\" The team was uncertain what the character of the Moon Man should be like, how reactive the conversation should be, and whether players might get tired of the schtick over the course of a…",
    "image": "https://cdn.mos.cms.futurecdn.net/YjbtShobH6GCZXnwfDrtk7-1280-80.jpg",
    "pubDate": "2025-11-13T22:13:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7936941d29fe6460",
    "title": "For the third time this year, Crystal Dynamics is making layoffs: Nearly 30 people are being put out of work 'to optimize the continued development of our flagship Tomb Raider game'",
    "link": "https://www.pcgamer.com/gaming-industry/for-the-third-time-this-year-crystal-dynamics-is-making-layoffs-nearly-30-people-are-being-put-out-of-work-to-optimize-the-continued-development-of-our-flagship-tomb-raider-game/",
    "summary": "The Embracer-owned studio says it's restructuring \"for our next generation,\" whatever that means.",
    "body": "For the third time this year, Tomb Raider studio Crystal Dynamics has laid off employees: The company announced today that it's making a \"difficult but necessary\" reorganization of its studios and team, and that as a result nearly 30 people will be put out of work. The cuts will be made \"across various departments and projects,\" Crystal Dynamics said on LinkedIn , \"as we restructure the company and business for our next generation.\" \"To our players—as the realities of the industry continue to evolve, we've made these painful choices as a way to optimize the continued development of our flagship Tomb Raider game, as well as shaping the rest of the studio to make new games for the future. We appreciate the continued support of our players, our colleagues, and our partners during this transition and look forward to sharing the team's amazing new work with the world in the future.\" This is, as noted, the third time Crystal Dynamics has laid off employees in 2025. The first round of cuts occurred in March, when the studio ditched 17 people—also a \"difficult decision\"—in order to \" better align our current business needs and the studio's future success .\" Then in August, it terminated a…",
    "image": "https://cdn.mos.cms.futurecdn.net/fgMChqC9rdcP3p3cMQ4MeF-1280-80.jpg",
    "pubDate": "2025-11-13T22:08:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2dc71b083290460c",
    "title": "6 of the most popular apps on Steam that aren't games",
    "link": "https://www.pcgamer.com/gaming-industry/6-of-the-most-popular-apps-on-steam-that-arent-games/",
    "summary": "I swear there's a good reason I have these on my work computer!",
    "body": "Hi, reader's boss. Yes, I can confirm as an authority on all things Steam that the service does distribute software other than games. Your honest and hardworking employee has a good reason to have installed it on their office machine. I swear Bongo Cat is great for their productivity. Really though. Steam isn't just for Crusader Kings, despite how I have traditionally used it. At various times over the years Valve has messed with the Steam storefront to make its non-gaming offerings more apparent. Right now games definitely take center stage, but there are tons of non-gaming programs and helpful utilities available on there as well if you know where to look. And it's convenient, because if you're going to be logged into Steam anyway, you'll get your software updates automatically without having some other proprietary background client hogging memory. Here are six of the most popular and useful non-games on Steam. ROG Xbox Ally Take the leap into handheld gaming. The ROG Xbox Ally gives you an optimized handheld gaming experience and aggregates your gaming library across Xbox and other PC game storefronts. Now THIS is handheld freedom. View Deal Aseprite : Make your own high qualit…",
    "image": "https://cdn.mos.cms.futurecdn.net/PGM9BeJmet5fm9TfM3NKHS-1280-80.jpg",
    "pubDate": "2025-11-13T21:53:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]