[
  {
    "id": "cd7ad2ce594f145f",
    "title": "Five Below stock price target raised to $236 by Truist on holiday sales",
    "link": "https://www.investing.com/news/analyst-ratings/five-below-stock-price-target-raised-to-236-by-truist-on-holiday-sales-93CH-4446499",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2026-01-14T10:41:19.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "857db829bcefa882",
    "title": "Stifel raises Nlight stock price target to $45 on improved revenue outlook",
    "link": "https://www.investing.com/news/analyst-ratings/stifel-raises-nlight-stock-price-target-to-45-on-improved-revenue-outlook-93CH-4446498",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2026-01-14T10:41:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32957719a8a04c0d",
    "title": "Cybersecurity stocks fall after China software crackdown report",
    "link": "https://www.investing.com/news/stock-market-news/cybersecurity-stocks-fall-after-china-software-crackdown-report-4446436",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:32:33.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ef957a9156fdd99",
    "title": "Pension fund sues Hermes over ‘existential gamble’ on wind farms",
    "link": "https://www.ft.com/content/953173e8-74a6-4f66-8155-18115b395dce",
    "summary": "Claim alleges ‘no competent infrastructure manager’ would have invested in such ‘highly risky’ assets",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:00:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ec3f4331e25d448",
    "title": "Tariffs and AI's downside pose top global risks for business, World Economic Forum says",
    "link": "https://www.cnbc.com/2026/01/14/world-economic-forum-2026-global-risks-report.html",
    "summary": "The report captures a shifting landscape where geoeconomic confrontation leaps to the top spot on the list of business worries over the next two years",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T09:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebd606f590cc4849",
    "title": "Amazon’s Prime Video Strikes Deals to Offer M6+ in France and RTVE Live Channels in Spain Free of Charge",
    "link": "https://www.hollywoodreporter.com/business/business-news/amazon-prime-video-m6-plus-france-rtve-spain-deals-1236472145/",
    "summary": "Elisabetta Carruba, director, Prime Video channels, EMEA, touts the content agreements as latest steps towards the \"goal of becoming the number 1 entertainment destination for our customers.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39d6a97f426b1799",
    "title": "Sanctioned Tankers Switch to Russian Flag for Protection",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Sanctioned-Tankers-Switch-to-Russia-Flag-for-Protection.html",
    "summary": "More than two dozen sanctioned tankers have switched to a Russian flag since the start of December as a means of avoiding seizure by U.S. forces, Bloomberg has reported, citing data from Starboard Maritime Intelligence. As many as 26 tankers are currently sailing under a Russian flag, compared to o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b9365fb5989ab72",
    "title": "China’s Oil Imports Hit an All-Time High in 2025",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinas-Oil-Imports-Hit-an-All-Time-High-in-2025.html",
    "summary": "Crude oil imports into China last year hit the highest ever, reaching 11.55 million barrels daily, or a total of 557.73 million tons, up 4.4% on 2024, Reuters reported today, citing official statistics. The December total was also a record high, the data showed, at an average daily of 13.18 million…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2600aabda2ae5ec1",
    "title": "Big Tech is poaching energy talent to fuel its AI ambitions",
    "link": "https://www.cnbc.com/2026/01/14/big-tech-google-microsoft-energy-hiring-ai.html",
    "summary": "Hires of energy-related talent by Big Tech was 30% higher in 2025 than pre-AI levels.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:10:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d16da753e453ab2a",
    "title": "Nuclear weapons are now ESG compliant",
    "link": "https://www.ft.com/content/f789a262-e774-41b2-8f36-0995650e6a16",
    "summary": "Boom times in EU sustainable finance",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2c626abc6d58cbd",
    "title": "Music marketplace Bandcamp bypasses AI disclosures and obtuse policies to announce a wholesale ban on AI slop",
    "link": "https://www.pcgamer.com/gaming-industry/music-marketplace-bandcamp-bypasses-ai-disclosures-and-obtuse-policies-to-announce-a-wholesale-ban-on-ai-slop/",
    "summary": "More of this, please.",
    "body": "One of the internet's largest music marketplaces has banned content \"that is generated wholly or in substantial part by AI\". Bandcamp announced the new policy today, which also prohibits the use of AI tools designed to \"impersonate other artists or styles\". Here are the guidelines, straight from Bandcamp : Music and audio that is generated wholly or in substantial part by AI is not permitted on Bandcamp. Any use of AI tools to impersonate other artists or styles is strictly prohibited in accordance with our existing policies prohibiting impersonation and intellectual property infringement. The announcement comes after a surge in awful AI-generated music acts last year. The most infamous was probably The Velvet Sundown : at its peak the non-existent psych-rock four-piece was attracting 500,000 monthly listeners, but now generally only attracts around 160,000. Mind you, that is still a heck of a lot, especially for music so bland it sounds unmistakably like AI (though the same could have been said for Wolfmother in 2005, had generative AI existed back then). Bandcamp isn't a subscription streaming service like Spotify or Apple Music, but it's worth comparing policies. Spotify is len…",
    "image": "https://cdn.mos.cms.futurecdn.net/UXPzSQAou68taLyxF7i5No-1280-80.webp",
    "pubDate": "2026-01-14T04:40:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a81ba6aab370489",
    "title": "ARG developer finds out his email hint system doesn't work anymore because young people don't know how to use email",
    "link": "https://www.pcgamer.com/games/puzzle/arg-developer-finds-out-his-email-hint-system-doesnt-work-anymore-because-young-people-dont-know-how-to-use-email/",
    "summary": "Someone ask Jeeves how to solve this.",
    "body": "After Hours is an Augmented Reality Game, which means its puzzles have to be solved with information from outside the game—mostly from your web browser. One puzzle apparently involves combining Brownsville, New York's zip code with a phone number to find an ISBN code, which leads to a book you need to look at the back cover of on Amazon, all so you can find a password hidden there. It's pretty tricky stuff. Fortunately, there's a hint system. Unfortunately, that hint system also exists outside the game. If you're stuck in After Hours you're supposed to send an email to Sarah, who is actually an automated Gmail address that will check your message for keywords and then reply with relevant hints. At least, that's how it should work. As developer Petter Malmehed explained on the gamedev subreddit , a system that worked fine when the game was released has started failing thanks to younger players. \"Turns out people don't know how to write emails anymore. The whole message is sent in the subject box, leaving the actual email empty. Because of that, no keywords were found, and no hint message from Sarah was sent out.\" To me that sounds like classic boomer behavior. A whole message writt…",
    "image": "https://cdn.mos.cms.futurecdn.net/4yYjCnyjUaMGk3LLjyyk27-1280-80.jpg",
    "pubDate": "2026-01-14T03:03:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36955b88c94d68a3",
    "title": "TV Ratings: Golden Globes Dip for Second Straight Year",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/golden-globes-2026-tv-ratings-1236470930/",
    "summary": "The awards drew about 8.7 million viewers on Sunday night, down a little from 2025.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T02:40:24.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb98ef061e417dc1",
    "title": "‘Awards Chatter’ Pod: Joel Edgerton on ‘Train Dreams,’ Lessons from Great Directors and Memories of ‘Star Wars’",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/awards-chatter-joel-edgerton-train-dreams-star-wars-memories-1236472910/",
    "summary": "In front of an audience at the SAG-AFTRA Foundation, the 51-year-old, who is on the cusp of landing his first Oscar nomination, reflected on his journey from Sydney to Hollywood, and the highs and lows in between.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T02:36:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed0d5f6ddf6a038b",
    "title": "How to repair in Hytale",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-how-to-repair/",
    "summary": "Bits of linen, iron, and leather do the trick.",
    "body": "My habit of bravely running face-first into wolf packs and skeleton mobs in Hytale meant I had to learn how to repair early on in the Minecraft-like. New weapons and armor often make me a little too confident, and I've hit a whopping zero durability more than once. Fortunately, you can easily repair busted tools and weapons if you have a few extra resources on hand, though finding the tucked-away menu probably took me longer than anything else. If you need a little guidance and a material checklist for repairing your low-durability equipment, I've got you covered. How to get Repair Kits in Hytale Image 1 of 2 See that little pickaxe icon at the top? That'll take you where you need to go. (Image credit: Hypixel Studios) Image 2 of 2 Using the Repair Kit takes you to another screen for item selection. (Image credit: Hypixel Studios) You can repair in Hytale by crafting a Repair Kit at the Tier 1 (or higher) Workbench. It's on the second tab in the upper left corner, an icon I originally mistook for crafting a chunk of iron. Whoops. Equip the Repair Kit to your hotbar, and then select which item you'd like to fix from the new window. I suggest using them sparingly since Hytale isn't …",
    "image": "https://cdn.mos.cms.futurecdn.net/eQbkzJjHGd9NpCi75QCmhn-1280-80.jpg",
    "pubDate": "2026-01-14T01:45:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02876efadf526e4f",
    "title": "Meta's VR layoffs, studio closures underscore Zuckerberg's massive pivot to AI",
    "link": "https://www.cnbc.com/2026/01/13/meta-lays-off-vr-employees-underscoring-zuckerbergs-pivot-to-ai.html",
    "summary": "Meta began laying off employees in its Reality Labs division focused on virtual reality and shut down several VR studios as it pushes resources towards AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T01:21:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9968f292e1ad8bee",
    "title": "Games Workshop says its senior managers aren't excited about AI, prohibits its use and laments that it's 'included on our phones or laptops whether we like it or not'",
    "link": "https://www.pcgamer.com/software/ai/games-workshop-says-its-senior-managers-arent-excited-about-ai-prohibits-its-use-and-laments-that-its-included-on-our-phones-or-laptops-whether-we-like-it-or-not/",
    "summary": "The CEO of all things Warhammer says \"we do not allow AI generated content or AI to be used in our design processes\".",
    "body": "Warhammer company Games Workshop says that it does not allow generative AI in its products, and although some of its senior managers have investigated the technology, \"none are that excited about it yet.\" The comments came from Games Workshop CEO Kevin Rountree in the company's half-yearly financial report for the back end of 2025, in which it declared revenue of £332.1m ($445.9m USD), up from £299.5m ($402.1m USD) in 2024. Rountree goes on to explain GW's \"very cautious\" internal policy on AI, which is that \"we do not allow AI generated content or AI to be used in our design processes or its unauthorised use outside of GW including in any of our competitions.\" Those'll be the Golden Demon painting competitions, which banned AI in 2024 after one of the previous year's winners was found to have used AI-generated art created by Midjourney in a printed backdrop behind the miniature. While Rountree does say the company is \"allowing those few senior managers to continue to be inquisitive about the technology\", this still comes off as an explicitly anti-AI stance. Rountree goes on to mention that GW spent the six months in question \"hiring more creatives in multiple disciplines from con…",
    "image": "https://cdn.mos.cms.futurecdn.net/TdmzKnNTrWJTsdpHHq6L53-1280-80.jpg",
    "pubDate": "2026-01-14T00:22:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4acbc8b813da11b2",
    "title": "Ford expands Bronco SUV performance lineup with 'more attainable' RTR model",
    "link": "https://www.cnbc.com/2026/01/13/ford-detroit-auto-show.html",
    "summary": "Ford Motor is expanding its Bronco SUV lineup to include a new model that the automaker is touting as a mix of off-road capabilities and street performance.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9fda330aa45c56d",
    "title": "Trump attacks Powell again amid Fed independence fears: 'That jerk will be gone soon'",
    "link": "https://www.cnbc.com/2026/01/13/trump-powell-fed-dimon-pirro-doj.html",
    "summary": "JPMorgan Chase CEO Jamie Dimon defended the Fed's independence amid the probe of Powell by Trump's DOJ, echoing Republicans' criticisms.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T22:23:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e973b0a862302e69",
    "title": "It's January 13 and Ubisoft just announced its second round of layoffs for 2026, at Massive Entertainment and Ubisoft Stockholm",
    "link": "https://www.pcgamer.com/gaming-industry/its-january-13-and-ubisoft-just-announced-its-second-round-of-layoffs-for-2026-at-massive-entertainment-and-ubisoft-stockholm/",
    "summary": "It looks like the go-away-voluntarily program announced in 2025 didn't cut deep enough.",
    "body": "A \" voluntary career transition program \" at Ubisoft's Massive studio announced in October 2025 apparently wasn't enough to get the job done, and so now Ubisoft is going back to the old-fashioned way of doing things by simply laying people off. \"Earlier today, we informed all employees in our Swedish studios (Massive Entertainment and Ubisoft Stockholm) about a proposed organizational restructure that may affect approximately 55 roles across Malmö and Stockholm,\" Ubisoft told IGN . \"This restructure follows the completion of the Voluntary Leave Program launched during the fall of 2025, a finalized long-term roadmap, and a completed staffing and appointment process, which together have provided clearer visibility into the structure and capacity required to support the two studios’ work and sustainably over time.\" Massive Entertainment, based in Malmö, Sweden, is the developer of The Division games as well as Star Wars Outlaws and Avatar: Frontiers of Pandora , while Ubisoft Stockholm is currently working on an unannounced new game. Ubisoft said the \"long-term direction\" for both studios will not be impacted by the layoffs. This is actually the second round of layoffs at Ubisoft thi…",
    "image": "https://cdn.mos.cms.futurecdn.net/Q6Yv8UuNvH7omNzGKzuyS4-1280-80.jpg",
    "pubDate": "2026-01-13T22:06:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4bde74aa9736642",
    "title": "A major development in Trump's Fed feud is set to happen next week in the Supreme Court",
    "link": "https://www.cnbc.com/2026/01/13/a-major-development-in-trumps-fed-feud-is-set-to-happen-next-week-in-the-supreme-court.html",
    "summary": "Supreme Court arguments on Jan. 21 will likely be the next big development for the central bank's quest to maintain independence.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T21:30:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63ec9d3c3000f9f2",
    "title": "Palantir is trying to 'destroy' Percepta through legal action, startup's execs say in filing",
    "link": "https://www.cnbc.com/2026/01/13/ai-palantir-percepta-lawsuit-theft.html",
    "summary": "Three months after Palantir sued Percepta employees, lawyers for the defendants said Palantir is trying to \"scare others away\" from leaving the company.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T21:22:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d00f383d340f5e86",
    "title": "An absolute madman has recreated the Windows 8 UI—for Linux",
    "link": "https://www.pcgamer.com/software/windows/an-absolute-madman-has-recreated-the-windows-8-ui-for-linux/",
    "summary": "Windows 8? In 2026? These really might be the end times.",
    "body": "The first time Windows users started looking for an alternative OS en masse it was 2012, and Microsoft had just released a desktop UI so bad it would be almost entirely purged from existence within just three years. Windows 8 was all about big, square icons designed for a new wave of touchscreen-enabled laptops and Windows phones. The classic desktop designed for mouse and keyboard was gone, based on a prediction that soon everyone would want to use all their devices in the same way (this has still not come to pass). At the same time Microsoft's UI designers performed an all-time beefing-it maneuver, its business geniuses rolled out a new Apple-inspired Microsoft Store and method of locking down apps that spurred Valve's Gabe Newell to declare \"Windows 8 is a catastrophe for everyone in the PC space\" and start investing into Linux development. It was truly the nadir of Windows' 40 year history—and is now proof that there's an audience for literally everything, because someone has made a Windows 8 desktop environment for Linux. It's so damn nuts I'm actually tempted to try it. The description for Win8DE on Github is almost poetic. \"If you are one of who enjoyed the windows 8 and mi…",
    "image": "https://cdn.mos.cms.futurecdn.net/pjDX3uuXQkv7sfEVpyMLVN-1280-80.jpg",
    "pubDate": "2026-01-13T21:02:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20836b8d45be42e7",
    "title": "Hytale surges to the most-watched game on Twitch, attracting over 420,000 viewers with its long-awaited launch",
    "link": "https://www.pcgamer.com/games/survival-crafting/hytale-surges-to-the-most-watched-game-on-twitch-attracting-over-420-000-viewers-with-its-long-awaited-launch/",
    "summary": "Blocks never get old.",
    "body": "It might have taken a decade of development, cancellation, and miraculous project revival , but Hytale, the Minecraft-esque voxel sandbox RPG, has finally launched in early access. As a metric for just how much hype Hytale has built up, its first announcement trailer has amassed an absurd 62 million views since it was uploaded in 2018. We are, eternally, yearning to play with blocks. For Hytale, that yearning seems to have paid off. After going live earlier today, Hytale is at time of writing the most watched game on Twitch by far, attracting over 420,000 viewers across thousands of streams. (Image credit: Twitch) A cursory survey of those launch streams seems to indicate that many day one players are being brutally savaged by the bears roaming Hytale's forests, which—if you're wondering—matches the early experiences of PC Gamer staff. There's a bear outside my starting hut as I write this. It's not going well. But things do seem to be going well for Hytale. Yesterday, Hytale developer Hypixel announced that pre-purchases had already secured the next two years of early access development costs. And while we don't have a way to access current player counts, it seems likely that lau…",
    "image": "https://cdn.mos.cms.futurecdn.net/MeTq8ja3FembYsfnY4XoqP-1280-80.jpg",
    "pubDate": "2026-01-13T20:58:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d41433a94f3a4b10",
    "title": "Larry Hryb, better known as Xbox hype man Major Nelson, has been laid off from Unity less than 2 years after joining the company",
    "link": "https://www.pcgamer.com/gaming-industry/larry-hryb-better-known-as-xbox-hype-man-major-nelson-has-been-laid-off-from-unity-less-than-2-years-after-joining-the-company/",
    "summary": "No one is safe these days.",
    "body": "Nineteen months after joining Unity as its director of community and advocacy, Larry Hryb, who spent much of a 20 year career at Microsoft as Xbox hype man Major Nelson, has been laid off. Hryb shared the news in a message on LinkedIn , writing, \"I've always been transparent with this community, so I wanted to share that—like a lot of people in tech and gaming right now—I was laid off from Unity.\" Layoffs are all too common in the videogame industry, and that's as true for engine-maker Unity as it is for anyone: The past few years have seen the company make deep cuts to its workforce , close multiple offices, and alienate its users with a runtime fee that CEO Matthew Bromberg, who took over in May 2024 after the departure of perpetual bad idea machine John Riccitiello , later described as \" insane .\" Hryb's layoff is notable even amidst all that because, as former Bungie general counsel Don McGowan put it, he's \" a fucking icon .\" And it's true: Hryb joined Microsoft in 2001 as editor-in-chief of MSN Music, soon after which he became senior project manager at Xbox. He subsequently launched the Major Nelson Radio podcast, later known as the Official Xbox Podcast, and became a house…",
    "image": "https://cdn.mos.cms.futurecdn.net/eB2mxfmz8zk48zQFZddQxB-1280-80.jpg",
    "pubDate": "2026-01-13T20:29:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e10fe510959f58d",
    "title": "How these 2 portfolio names staved off Tuesday’s software stock rout",
    "link": "https://www.cnbc.com/2026/01/13/how-these-2-portfolio-names-staved-off-tuesdays-software-stock-rout-.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:46:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7e7fa9fb76b47ab",
    "title": "Microsoft says communities won't see energy price hikes near data centers as utility costs rise",
    "link": "https://www.cnbc.com/2026/01/13/microsoft-data-centers-energy-ai-prices.html",
    "summary": "Microsoft is asking Wisconsin's Public Service Commission to raise the electric rate the company pays for a data center in the state.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:39:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c550248c506ed35",
    "title": "Judge denies interim pay for fired Rockstar employees, but the decision 'does nothing to suggest that Rockstar will not be found guilty of unfair dismissal when the case goes to trial,' union says",
    "link": "https://www.pcgamer.com/games/judge-denies-interim-pay-for-fired-rockstar-employees-but-the-decision-does-nothing-to-suggest-that-rockstar-will-not-be-found-guilty-of-unfair-dismissal-when-the-case-goes-to-trial-union-says/",
    "summary": "The judge said the bar for demonstrating a \"pretty good chance of success\" in the case is higher than what will apply at the final hearing.",
    "body": "A Scottish employment tribunal has denied a request for interim relief for Grand Theft Auto 6 developers fired by Rockstar in October 2025, saying they did not adequately demonstrate a likelihood that the final ruling on the matter will find that the former employees were fired because of their union membership or activities. \"The Glasgow Employment Tribunal has rejected the union's application for interim relief,\" a Rockstar spokesperson said in a statement provided to PC Gamer. \"We welcome the decision, which is consistent with Rockstar's position throughout. \"We regret that we were put in a position where dismissals were necessary, but we stand by our course of action as supported by the outcome of this hearing.\" Rockstar fired more than 30 GTA 6 developers in October 2025, initially accusing them of \"gross misconduct\" and then later alleging that they shared confidential information in a publicly-accessible Discord channel. The Independent Workers of Great Britain union, however, claimed the employees were only speaking with labor organizers, and that the firings represented \"one of the most blatant and ruthless acts of union busting in the history of the games industry.\" The …",
    "image": "https://cdn.mos.cms.futurecdn.net/gDbAYwQFNYbF3UtMjAP55E-1280-80.jpg",
    "pubDate": "2026-01-13T18:40:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2986d4e47b936566",
    "title": "How billionaire executive Barry Diller separates good ideas from bad ones: 'You cannot be cynical. Cynicism kills everything'",
    "link": "https://www.cnbc.com/2026/01/13/how-billionaire-executive-barry-diller-separates-good-ideas-from-bad-ones.html",
    "summary": "Good judgement, particularly when separating good ideas from bad ones, comes from a place of openness and naivete, not cynicism, says billionaire Barry Diller.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T18:37:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "408cc55fba393d9e",
    "title": "Boeing outsold Airbus last year for first time since 2018, deliveries rise to 600",
    "link": "https://www.cnbc.com/2026/01/13/boeing-orders-deliveries.html",
    "summary": "Boeing delivered 600 jetliners in 2025 with 63 in December alone, while net orders rose to 1,173 planes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:37:18.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e163b56cff917c7",
    "title": "GOG's new owner can't stand Windows either: 'It's such poor-quality software… I can't believe it!'",
    "link": "https://www.pcgamer.com/software/windows/gogs-new-owner-cant-stand-windows-either-its-such-poor-quality-software-i-cant-believe-it/",
    "summary": "He's just like me, for real.",
    "body": "\"Windows sucks\" feels like one of the most uncontroversial statements you can make online these days. Between AI guff, constant upselling (would you like to purchase an Office 365 subscription? No? Okay I'll ask again tomorrow), and myriad other reasons to be sick to the back teeth of Microsoft , it kind of feels like we're all trapped beating on the glass of an OS determined to make itself worse with every update (well, I'm not: I installed Linux ). At least it's not just you and me. Over the course of a wide-ranging chat about GOG's now-independent future , I asked new owner Michał Kiciński and managing director Maciej Gołębiewski if the storefront had much interest in the ongoing backlash against Windows and gamers' embrace—however small—of Linux. I got, well, two answers. The first, from Gołębiewski, was straightforward: \"Yes, we are.\" In fact, GOG has made Linux \"one of the things that we've put in our strategy for this year to look closer at.\" Alas, that's pretty much all the detail he's willing to give. \"I don't want to commit to any specifics, but certainly you will see this trend, and we also see that Linux is close to the hearts of our users, so we probably could do bett…",
    "image": "https://cdn.mos.cms.futurecdn.net/9sBtZd4s82xeSbM8CYkP8D-1280-80.jpg",
    "pubDate": "2026-01-13T17:35:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "230a433c93933d5a",
    "title": "Arc Raiders' overpowered aim assist gets stronger at high frame rates, and I feel like I'm cheating when I use it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-overpowered-aim-assist-gets-stronger-at-high-frame-rates-and-i-feel-like-im-cheating-when-i-use-it/",
    "summary": "I've been testing Arc Raiders at different locked frame rates and the difference it makes to the controller aim assist is wild.",
    "body": "I remember the days of other children on the playground telling me I could 360 in a zombies map to get the ray gun. These sorts of 'hacks' never worked, unfortunately. That's why I felt a twinge of scepticism in me today when I spotted this report from IGN pointing out players on the Arc Raiders subreddit found you can magically get better aim by cranking up your fps. But I've tested it, and it's true. This saga all started when a viewer of streamer Nickmercs noticed Nick's aim snapped onto Arcs (the bots in the game) as he was shooting. Nick uses a controller, which is key to the whole affair. After some took to accusing the previous Faze member of cheating , others discovered that the aim assist for controller players appears to be stronger in Arc Raiders, the higher your fps is. With the PC Gamer RTX 5070 Ti rig, I set everything to low, dynamic lighting to static, and resolution to 1080p and managed to get up to 300 fps without frame generation. It's possible to cap the frame rate in the game's settings, so I have all I need to test this theory out. I discovered that Reddit is actually right about this one. Shock horror, I know. At 300 fps, I discovered a few quirks when it co…",
    "image": "https://cdn.mos.cms.futurecdn.net/2F4QgZaCdisJF2mtwNmD-1280-80.jpg",
    "pubDate": "2026-01-13T17:30:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a3386024c94247b",
    "title": "Norway Awards 57 New Licenses to Maintain Oil and Gas Production",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Norway-Awards-57-New-Licenses-to-Maintain-Oil-and-Gas-Production.html",
    "summary": "Norway on Tuesday offered 57 new production licenses to 19 companies in the annual licensing round for acreage in the best-explored areas on the Norwegian continental shelf, as Western Europe’s biggest oil and gas producer looks to maintain the current high level of output for years to come. Norway…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e236c2b989ff3ef",
    "title": "Blizzard has big plans for World of Warcraft's player housing, and you won't have to wait long to see what's next: 'This is a system that we're not just setting up to last for the launch of Midnight, but for years to come'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/blizzard-has-big-plans-for-world-of-warcrafts-player-housing-and-you-wont-have-to-wait-long-to-see-whats-next-this-is-a-system-that-were-not-just-setting-up-to-last-for-the-launch-of-midnight-but-for-years-to-come/",
    "summary": "Exclusive interviews with WoW leads on what new features are coming and when.",
    "body": "When World of Warcraft: Midnight launches on March 2, it will bring with it an enormous new feature: player housing. The system is currently in early access, and even now there are new additions underway for the near future, as well as discussions happening about further off ideas. We exclusively interviewed five Blizzard leaders about their upcoming player housing plans. \"We are adding the biggest single feature that a WoW expansion has ever added to the game,\" senior game director Ion Hazzikostas says. \"We're pulling from 20 years' worth of content, from those cultures, from those expansions. This is a system that we're not just setting up to last for the launch of Midnight, but for years to come.\" Vice president and executive producer Holly Longdale says the feature, which launched in early access December 2, immediately captivated both players and developers. \"I've worked in housing systems before, and I'm so proud of the team because we're almost a victim of our own success,\" she says. \"There is a giant backlog [of requests], and I think every time the housing team does an interview or reads comments, oh, we're adding another one to the list. It's a problem for me too. I want…",
    "image": "https://cdn.mos.cms.futurecdn.net/c6VoUBTQJ28HqCjzZBmhbH-1280-80.jpg",
    "pubDate": "2026-01-13T17:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f999c7525d9a077d",
    "title": "Wrestling the Steam 'Goliath,' pulling a Nightdive, and seeing off vulture capital: GOG chats the risks and opportunities of its future as a company without CD Projekt",
    "link": "https://www.pcgamer.com/software/platforms/wrestling-the-steam-goliath-pulling-a-nightdive-and-seeing-off-vulture-capital-gog-chats-the-risks-and-opportunities-of-its-future-as-a-company-without-cd-projekt/",
    "summary": "GOG is an independent storefront. What now?",
    "body": "In an industry whose most recent high-profile buyouts cost tens of billions of dollars, the December sale of GOG—for the relatively humble sum of around $25 million—might seem like barely a ripple in the pond. But the impact of the buyout was incommensurate with its cost. For years, GOG has marketed itself as the videogame storefront with values: preserving games, keeping them DRM-free, and letting you actually own them. But values have a tendency to fall by the wayside in the tumult of a corporate sale. Players were concerned. But perhaps there's comfort to be taken from the fact that GOG's new boss is, quite literally, the same as the old boss. The store was acquired by Michał Kiciński, its original co-founder, under the explicit banner of preserving its integrity and mission statement. (Image credit: GOG) \"I think it has a very solid foundation as a company,\" Kiciński tells PC Gamer. \"Good results, a very good brand—known, respected—with very clear values, and customers love it and stand behind it.\" Plus, Kiciński has a sentimental attachment: \"The less business[-y] reasons [for buying GOG] were: I'm kind of a parent of the company. I invented it back in 2005 together with Marc…",
    "image": "https://cdn.mos.cms.futurecdn.net/nasusboG4cKBaKfhH9fJzZ-1280-80.jpg",
    "pubDate": "2026-01-13T16:58:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57a7f7b4a200038e",
    "title": "Former Bethesda lead says The Elder Scrolls 6 got announced so early because the studio had to make sure 'people were not just pissed at us' for revealing Starfield instead",
    "link": "https://www.pcgamer.com/games/the-elder-scrolls/former-bethesda-lead-says-the-elder-scrolls-6-got-announced-so-early-because-the-studio-had-to-make-sure-people-were-not-just-pissed-at-us-for-revealing-starfield-instead/",
    "summary": "\"I think there is something to be said for going a bit more constrained. I always thought that was a weird goal anyway.\"",
    "body": "Former Bethesda lead artist Nate Purkeypile has given a new interview to Esports Insider , in which he makes the eyebrow-raising suggestion that The Elder Scrolls 6 was announced when it was because the studio was worried people would be \"pissed\" at it: The Elder Scrolls 6 was announced simultaneously alongside Starfield at E3 2018 It's been… eight years. Right now Elder Scrolls fans are huffing the copium thanks to a Microsoft tease that 2026 will be a \" big year for games ending in 6 \", but the reality is there's no indication what date Bethesda is aiming for with the next Elder Scrolls. That's one hell of a stretch, even for a marquee title, and our man reckons it's because Bethesda didn't want Starfield's debut to be overshadowed by the absence of The Elder Scrolls. \"My assumption was always that we were announcing Starfield,\" says Purkeypile, \"and it had been so long already since Skyrim that we needed to make sure people were not just pissed at us. It’s a very expensive way to do that, though. Those trailers are not cheap.\" With that said, however, he also reckons Bethesda now has the luxury of time. \"I would imagine that they will take a while to deliver it because there’s …",
    "image": "https://cdn.mos.cms.futurecdn.net/CGJE7AzG4gJotpJqzYLTLc-1280-80.jpg",
    "pubDate": "2026-01-13T16:51:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "011f331087b1bdea",
    "title": "Here’s the inflation breakdown for December 2025 — in one chart",
    "link": "https://www.cnbc.com/2026/01/13/cpi-inflation-december-2025-breakdown.html",
    "summary": "The consumer price index was unchanged in December, and the inflation rate for some consumer staples like food and electricity remains elevated.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:42:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc594cc7584ea63b",
    "title": "Arc Raiders' Cold Snap event is over, which means I have my sights set on the next possible event: a toxic swamp and maybe even a volcanic eruption",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-cold-snap-event-is-over-which-means-i-have-my-sights-set-on-the-next-possible-event-a-toxic-swamp-and-maybe-even-a-volcanic-eruption/",
    "summary": "Time to heat things up.",
    "body": "The cold is no more, at least in Arc Raiders —it's rainy and cold as all hell here. The frost melting means that Arc Raiders' first major community event, the Cold Snap, has finally come to a close as the latest patch notes come into effect. \"The snow begins to thaw—tomorrow (today, rip), Speranza gets a little warmer as the Cold Snap event comes to an end,\" community manager Ossen says in the official Discord . \"This is your last call to complete the Flickering Flames project, and earn the Hi-Tech Hiker outfit and Space Wrench Raider Tool. \"If you've not yet claimed your free 1K Raider Tokens gift from your inbox, remember to loot them quickly before they expire tomorrow.\" (Image credit: Embark Studios) If you hadn't logged in since before the Cold Snap event began, sadly, it'll be too late now. But this isn't the first time Embark has handed out some nice loot to players free of charge. There's currently a golden pickaxe up for grabs alongside 1,000 raider tokens as part of the Cold Snap event. The devs also handed out raider tokens before when servers experienced a \"wobble\" , and some players were unable to log on for a weekend. So chances are there'll be plenty of other opport…",
    "image": "https://cdn.mos.cms.futurecdn.net/TMJmRGAdLcK25wFeUqeZpF-1280-80.jpg",
    "pubDate": "2026-01-13T16:28:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fb02a9e9855334b",
    "title": "The next Helldivers 2 warbond brings suppressed weapons and stealth tech to turn your helldives into sneaking missions",
    "link": "https://www.pcgamer.com/games/third-person-shooter/the-next-helldivers-2-warbond-brings-suppressed-weapons-and-stealth-tech-to-turn-your-helldives-into-sneaking-missions/",
    "summary": "Democracy secured via OSP.",
    "body": "Between the handheld heavy ordnance, the on-demand gunship bombing runs, and the orbital artillery bombardments, Helldivers operations tend to run very loud. The next Helldivers 2 warbond, however, offers a more subtle alternative to Super Earth's standard ballistic bombast. Called Redacted Regiment , the warbond is stuffed with suppressed weaponry and diversionary deployables for Helldivers who've been hoping since launch for a better stealth mission toolkit. Kept you waiting, huh? The warbond's main attractions are its silenced primary weapons. The R-72 Censor is a semi-auto precision rifle with an integrated suppressor for taking out enemies undetected at long range. For quietly clearing an area at closer quarters, there's also the AR-59 Suppressor, a silenced full-auto assault rifle. Technically speaking, the Redacted Regiment weapons won't be Helldivers 2's first suppressed primaries: That honor goes to the M7S SMG that was added with the ODST crossover warbond. But these two guns will likely offer more mainstay usability than their submachine gun cousin—though I'd still expect some amount of tradeoff in armor penetration or ammo count to keep them from being the only choice.…",
    "image": "https://cdn.mos.cms.futurecdn.net/GKAYy9uWqjTxXnce4dtC8B-1280-80.jpg",
    "pubDate": "2026-01-13T15:27:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f145e2cdcd1c7d4e",
    "title": "Larian's main focus for Divinity is 'to see how far we can push the diversity of companions' so intra-NPC relationships can feel more natural and complex",
    "link": "https://www.pcgamer.com/games/rpg/larians-main-focus-for-divinity-is-to-see-how-far-we-can-push-the-diversity-of-companions-so-intra-npc-relationships-can-feel-more-natural-and-complex/",
    "summary": "Your new best friends are getting a makeover.",
    "body": "Arguably, the best part of any Larian game is its companions, each bringing a unique story and relationships that intertwine with the other friendly faces and the main story. Baldur's Gate 3 is the best example of this, with each of its 10 companions tying directly into the main story. That said, it's not perfect, something even Adam Smith, Larian's writing director on its upcoming Divinity game, would agree with. When asked what his team's main focus for improvements would be in Divinity in the recent AMA on Reddit, Smith highlights one key focus : companions. \"I'd like the companions—and other characters—to feel like a more natural part of the world\", Smith says, \"I love the BG3 companions but the nature of their story means that they're mostly displaced, strangers in a strange land (some of them are returning home, but they're in unfamiliar territory as the game begins). I'd like to see how far we can push the diversity of companions and their stories even farther.\" In this way, all of Baldur's Gate 3's companions have a similar story for ending up where they are, and even those with a rich history in the region are still somewhat lost for one reason or another, like Wyll. \"The…",
    "image": "https://cdn.mos.cms.futurecdn.net/DEfpL2wgjFyWGduB3NLrUW-1280-80.png",
    "pubDate": "2026-01-13T14:59:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a5242d189a02541",
    "title": "Arc Raiders has surpassed 12 million players worldwide: 'a milestone we owe entirely to the players', and to celebrate, Embark is handing out a free golden pickaxe",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-has-surpassed-12-million-players-worldwide-a-milestone-we-owe-entirely-to-the-players-and-to-celebrate-embark-is-handing-out-a-free-golden-pickaxe/",
    "summary": "Add some bling to your fit.",
    "body": "There seems to be no cap on how successful Arc Raiders can become. From the very start, it broke expectations by reaching over 100,000 playing within 30 minutes of the game launching and has since gone on quite the run, with the latest milestone hitting 12 million players worldwide. \"Reaching 12 million downloads is a milestone we owe entirely to the players,” Aleksander Grøndal, executive producer of Arc Raiders, says in a press release. “The community of raiders has helped shape this game from the very beginning, and their passion, feedback, and ingenuity continue to guide how we build, support, and grow this world for the long term.\" Today we're celebrating a huge milestone... since launch we’ve seen over 12 million Raiders ascend from Speranza to raid the Rust Belt!We crafted a special gift to celebrate 10M players, right as you blew straight past it over the winter break! To commemorate the occasion, any… pic.twitter.com/VNC1W1Mube January 13, 2026 Arc Raiders' success is no doubt in part thanks to Embark's impressive ability to find its own niche of relaxed or at least kinda chill extraction shooters, a chunk of the genre that was not widely explored. I express this in my Ar…",
    "image": "https://cdn.mos.cms.futurecdn.net/NbzxjAvUyyFL6tXpExktZh-1280-80.jpg",
    "pubDate": "2026-01-13T14:35:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab121b1ffef8578d",
    "title": "If I could change one thing in Arc Raiders this year, I'd abolish late spawns",
    "link": "https://www.pcgamer.com/games/third-person-shooter/if-i-could-change-one-thing-in-arc-raiders-this-year-id-abolish-late-spawns/",
    "summary": "It's especially bad now everyone knows where the best loot is.",
    "body": "Sean Martin, Senior Guides Writer (Image credit: Future) Last week I was: finishing off my Expedition after grabbing the last Ion Sputter This week I've been: enjoying taking a break from Stella Montis Spawning late into a match in Arc Raiders never used to bother me that much—in fact, I kind of liked some aspects of it. You've got to admit, it's interesting to observe the aftermath of a round, finding corpses, dead Arcs, and just generally picking the bones. It can be surprisingly lucrative on occasion, but it's a real pain if you have any definite plans for a round or need to find specific items, which the game increasingly requires us to do with Expeditions, quests, and events. Having to get Ion Sputters and Frequency Modulation Boxes, resources unique to Stella Montis, for the new Expedition this time around has really brought home just how annoying late spawns are—if the Snap and Salvage quest hadn't already made the point. After all, even if you're just a few minutes late to Stella Montis, your chances of getting what you need are incredibly small, and that's not even taking into account the RNG of where you spawn. The only way I was ever able to get the items (which general…",
    "image": "https://cdn.mos.cms.futurecdn.net/jF8yHHtLGkVMP53rrVPodP-1280-80.jpg",
    "pubDate": "2026-01-13T14:23:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e7150535b27314b",
    "title": "Global central bankers unite in defense of Fed Chair Jerome Powell",
    "link": "https://www.cnbc.com/2026/01/13/jerome-powell-defended-european-central-bankers.html",
    "summary": "Global central bankers issued a statement Tuesday defending U.S. Federal Reserve Chair Jerome Powell following the launch of a criminal investigation into the central bank chief.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:31:33.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51b4f3360de54ced",
    "title": "Salesforce releases updated Slackbot powered by Anthropic's AI model",
    "link": "https://www.cnbc.com/2026/01/13/salesforce-releases-updated-slackbot-powered-by-anthropics-ai-model.html",
    "summary": "Slack is upgrading Slackbot, its personal assistant, with generative AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffb5bf13b8848e15",
    "title": "Nvidia's long-awaited N1X Arm chip for consumer PCs spotted in a near retail-ready Dell laptop",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/nvidias-long-awaited-n1x-arm-chip-for-consumer-pcs-spotted-in-a-near-retail-ready-dell-laptop/",
    "summary": "But some of the details suggest Nvidia's near-mythical Arm chip may have been delayed.",
    "body": "Nvidia's N1X Arm-based CPU has been a long time coming. But now it's been spotted in a shipping manifest configured in a 16-inch Dell laptop. So, is it just about to launch? Possibly not. Twitter user @Olrak29_ spotted a reference to a \"Dell 16 Premium\" with \"N1X\" in a shipping manifest listing on the NBD Trade Data website . N1X almost certainly refers to Nvidia's Arm chip for consumer PCs, the existence of which has been confirmed by no lesser an authority than CEO and leather jacket impresario Jensen Huang. Dell 16 Premium with ES2 N1X pic.twitter.com/uHRLvaeVAj January 12, 2026 Further intriguing information in the listing includes the phrase \"engineering technical samples for R&D purposes\" and the entry \"DVT\". The latter refers to Design Validation Test, which generally means a feature and function complete version of a product. Indeed, we've had \"DVT\" versions of laptops as official review samples from some brands. They often only need a firmware update to be identical to retail shipping products. That obviously implies that the Dell laptop with the Nvidia chip was nearly ready to ship. But there are a few catches. First, this manifest listing is actually from November 20 la…",
    "image": "https://cdn.mos.cms.futurecdn.net/Eko8Vu3jdf5vxqZAEZfE59-1280-80.jpg",
    "pubDate": "2026-01-13T12:56:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4b76ce522970060",
    "title": "Even after its success, Embark design lead is still lukewarm on AI usage for Arc Raiders: 'I don't think it's fallen any way or the other'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/even-after-its-success-embark-design-lead-is-still-lukewarm-on-ai-usage-for-arc-raiders-i-dont-think-its-fallen-any-way-or-the-other/",
    "summary": "Neutr-AI-lity.",
    "body": "Arc Raiders was one of 2025's hits—and while it's always hard to predict which live service will be the next actually successful one, that by itself isn't the most notable thing about it. It's an extraction shooter, and if you get one of those off the ground, it'll continue to be popular. Its largest impact on the industry has been the conversation around AI . The game's developed by Embark Studios, creators of The Finals , and has routinely dipped its toes into hot water over the usage of generative AI to produce voice lines. Statements have sometimes even contradicted each other. For example, in the story I just linked, Embark Studios CEO Patrick Söderlund was quick to emphasise that the studio wasn't using it to \"replace people\", even though replacing work you'd otherwise need a voice actor to come in and record is, uh, doing that. He then goes on to talk effusively about how Embark couldn't have made its two games without it, which strikes me as strange—either you replaced work that would've cost money you didn't have, or you didn't do that. I digress: You might think that after gathering some success, Embark would keep banging that drum. But in a recent interview with PCGN , …",
    "image": "https://cdn.mos.cms.futurecdn.net/TPxXv3EPoPFkQvgzvEUkS4-1280-80.jpg",
    "pubDate": "2026-01-13T11:39:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36f2989a1152839d",
    "title": "Trump announces that AI companies must 'pay their own way' for energy consumption to prevent consumer utility bills from going up",
    "link": "https://www.pcgamer.com/software/ai/trump-announces-that-ai-companies-must-pay-their-own-way-for-energy-consumption-to-prevent-consumer-utility-bills-from-going-up/",
    "summary": "Ironically, capping energy prices is something the 'Radical Left' could get on board with.",
    "body": "Donald Trump, sometime reality TV star and now real-world President of these United States, has announced he will prevent AI companies with huge data centers and commensurately massive electricity demands from forcing up utility bills for consumers. \"I never want Americans to pay higher Electricity bills because of Data Centers,\" Trump said on Truth Social . Trump said his administration is working with AI companies in unspecified ways to ensure this does not happen. (Image credit: Donald Trump) He also revealed that Microsoft will be the first such company to announce measures later this week entailing non-specific \"major changes\". The President emphasised the importance of AI companies but said they must nevertheless pay their own way when it comes to energy. \"We are the 'HOTTEST' Country in the World, and Number One in AI. Data Centers are key to that boom, and keeping Americans FREE and SECURE but, the big Technology Companies who build them must 'pay their own way,'\" Trump said. Trump also called out the previous Biden administration and \"Radical Left\" for a claimed 30% spike in energy prices for average American households. If we're fixing prices, can we put DDR5 on the list…",
    "image": "https://cdn.mos.cms.futurecdn.net/zvEUpy6DmT9kXzpjNEPYcm-1280-80.jpg",
    "pubDate": "2026-01-13T11:17:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef388f4c3e6f5d88",
    "title": "In a bid to meet the memory supply crisis head on, SK Hynix announces it will invest nearly $13 billion into fresh AI packaging facility",
    "link": "https://www.pcgamer.com/hardware/memory/in-a-bid-to-meet-the-memory-supply-crisis-head-on-sk-hynix-announces-it-will-invest-nearly-usd13-billion-into-fresh-ai-packaging-facility/",
    "summary": "But shortages still won't be alleviated any time soon.",
    "body": "SK Hynix has announced this week it will invest 19 trillion won (or $12.90 billion) into a new advanced chip packaging facility in Cheongju, South Korea—and it isn't the only company making multi-billion dollar moves to meet the demands of the raging memory supply crisis . SK Hynix is one of Nvidia's leading suppliers of high-bandwidth memory (HBM) for its AI accelerators. The planned chip packaging facility is set to begin construction this April, but won't be able to address demand until after work is complete in late 2027 (via Bloomberg ). This follows news last year of the company committing an additional $500 billion to building four new memory fabs , with the first of these aiming for a similar 2027 completion window. Chey Tae-won, the chairman of SK Hynix's parent group, SK Group, recently spoke during a keynote speech at the SK AI Summit in Seoul, saying, \"We have entered an era in which supply is facing a bottleneck. We are receiving memory chip supply requests from many companies, and we are thinking hard about how to address all demands.” With the limited flow of memory now actively restricting how many data centres can be built, it's not the only company announcing pla…",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2026-01-13T11:12:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04b8d3757f5c42da",
    "title": "Billions from a million: the London VC that hit the jackpot with Revolut",
    "link": "https://www.ft.com/content/97e6f29e-bc79-43e0-bcbd-2dfe98755ea3",
    "summary": "Balderton Capital led $75bn fintech’s first funding round and retains substantial stake even after cashing out $2bn",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T10:37:38.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21da33c1d9530ab0",
    "title": "Wellcome Trust builds cash pile as it warns on record-high equity markets",
    "link": "https://www.ft.com/content/1bc7d391-56c1-40f1-8db2-c2895ef67fe1",
    "summary": "One of world’s wealthiest charitable foundations notes ‘exceptional levels’ of market concentration in tech stocks",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d4adecb31bbfaf7",
    "title": "Coutts in talks with Apollo and Ares over private markets funds for rich clients",
    "link": "https://www.ft.com/content/c96eee6c-3866-4a90-b798-ed2ace7cd8b3",
    "summary": "Negotiations come as asset managers turn to retail investors after slowdown in flow of cash from institutional backers",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T05:00:28.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36a9a278edae991",
    "title": "Peter Molyneux's final game is coming in April: 'Masters of Albion is the culmination of my life’s work,' he says, not that he's overhyping it or anything",
    "link": "https://www.pcgamer.com/games/strategy/peter-molyneuxs-final-game-is-coming-in-april-masters-of-albion-is-the-culmination-of-my-lifes-work-he-says-not-that-hes-overhyping-it-or-anything/",
    "summary": "Whether Masters of Albion proves to actually be Molyneux's final videogame remains to be seen, but he says it is.",
    "body": "Peter Molyneux may have spent the last couple decades earning a reputation as the game industry's biggest bullshitter, but to those of us of a certain age he will always rank among the greats (and the biggest bullshitter descriptor will always be deployed with a certain affection). The guy had a run through the 1990s that was almost unparalleled: Populous, Syndicate, Theme Park, Power Monger, Dungeon Keeper, and even Black & White, although it wasn't a 1990s game and didn't do much for me. Anyway, the bottom line is that those roots run deep, and so when Molyneux sticks his head up to say he's making his \" last game ,\" as he did in October 2025, we're obligated to pay attention. Right? Well, I am, anyway, and so it is that I'll be looking to give Masters of Albion a go when it drops on April 22. \"Masters of Albion is the culmination of my life's work, a game that owes so much to titles like Dungeon Keeper, Black & White, and Fable,\" Molyneux said. \"It's a totally unique game that we hope will delight players, a game that brings god games into the modern gaming landscape and puts the genre firmly back on the map.\" Okay, yes, \"culmination of my life's work\" is very much a Molyneux P…",
    "image": "https://cdn.mos.cms.futurecdn.net/64Wi52s6kbDyDoYtadGyTb-1280-80.jpg",
    "pubDate": "2026-01-12T22:55:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e021476bbff34408",
    "title": "Italian steel plant demands €7bn in damages from ArcelorMittal",
    "link": "https://www.ft.com/content/5b9d1a8a-792c-426d-81d2-6d0e469f29c2",
    "summary": "State-appointed administrators file complaint to Milan court about ‘mismanagement’ of the Taranto site by former owner",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:44:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9597ec9580cf2e5b",
    "title": "Gold hits record high and dollar weakens on Fed independence worries",
    "link": "https://www.ft.com/content/09aa1ffc-3776-4c72-8342-47d4d1bd5186",
    "summary": "Long-term inflation expectations tick up after US prosecutors launch criminal investigation into chair Jay Powell",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:26:44.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4434d4014121b17",
    "title": "Pentagon invests $150mn in US gallium company to secure strategic supplies",
    "link": "https://www.ft.com/content/00b2ba44-9f20-4d41-9b01-3df9dde5dae7",
    "summary": "Equity stake in Atlantic Alumina Co is part of drive to counter Chinese dominance of critical metal supply chains",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:27:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]