[
  {
    "id": "e6503ca4ff71830a",
    "title": "Exclusive-Weinstein’s Saba sells credit derivatives on Big Tech as AI risks grow, source says",
    "link": "https://www.investing.com/news/economy-news/exclusiveweinsteins-saba-sells-credit-derivatives-on-big-techas-ai-risks-grow-source-says-4363045",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELAG0V9_L.jpg",
    "pubDate": "2025-11-17T17:42:59.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09b0b57e8e1d7e6e",
    "title": "‘Moana’ Live-Action Trailer Reveals First Footage of Catherine Laga’aia and Dwayne Johnson",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/moana-live-action-trailer-catherine-lagaaia-dwayne-johnson-1236428901/",
    "summary": "Disney releases director Thomas Kail's film in theaters next summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:28:42.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87be6084381dc1e9",
    "title": "Gilts stabilise after tax U-turn sell-off",
    "link": "https://www.ft.com/content/b38b590c-daa1-4478-8c47-4ada87ba1d0a",
    "summary": "Bond investors remain on alert ahead of Budget",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:18:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c968e3457d9d1c1c",
    "title": "E.W. Scripps stock surges 40% after Sinclair takes stake, pushes for a merger",
    "link": "https://www.cnbc.com/2025/11/17/sinclair-scripps-stake-merger-push.html",
    "summary": "Sinclair recently launched a strategic review that could result in a merger.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:03:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e86110c0029a5a36",
    "title": "Microsoft's updated anti-cheating measures go far beyond Secure Boot, including 'Remote Attestation' for online system verification",
    "link": "https://www.pcgamer.com/software/microsofts-updated-anti-cheating-measures-go-far-beyond-secure-boot-including-remote-attestation-for-online-system-verification/",
    "summary": "Cheaters never prosper. I mean, they do, but they shouldn't.",
    "body": "I think most of us would agree that cheating is a scourge upon multiplayer gaming. Anyone who's seen a blatant wallhacker or obviously-bot-assisted player rampaging their way across the map like Rambo after too much sugar would likely agree that something should be done. Well, Microsoft appears to be doing that something, as it's laid out its latest anti-cheating features alongside the launch of Call of Duty: Black Ops 7 . Microsoft's four-pronged attack on cheating has two points you'll likely already be familiar with. The first is a Trusted Platform Module (TPM) 2.0, which many of you will recognise from the whole Windows 11 unsupported machine upgrade fiasco . The second is Secure Boot, which you may also recognise from the Battlefield 6, err, fiasco , as it needs to be properly enabled on your machine before you can play the game. The third is Virtualization-based Security (VBS), which is used to keep vital parts of Windows (like the kernel) in an isolated environment. Microsoft says developers using VBS as part of their anti-cheating solution can have \"greater certainty that cheats are not interfering with fair game play.\" The fourth is called Remote Attestation . This allows…",
    "image": "https://cdn.mos.cms.futurecdn.net/5wFogksUSfFeYEiWUkzz8o-1280-80.webp",
    "pubDate": "2025-11-17T17:02:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77f5462daff981c5",
    "title": "Amazon joins Big Tech bond rush with $12bn debt sale",
    "link": "https://www.ft.com/content/fc924871-e80f-46ea-aa8f-fe4ad5ce1c32",
    "summary": "Ecommerce giant’s first US bond in three years comes as it cranks up spending on artificial intelligence infrastructure",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T17:00:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9bffb28cd352ae83",
    "title": "Nvidia CEO Jensen Huang surprised investors with a 'half a trillion' forecast. It'll come up at earnings",
    "link": "https://www.cnbc.com/2025/11/17/huangs-half-a-trillion-nvidia-forecast-will-come-up-at-q3-earnings.html",
    "summary": "\"This is how much business is on the books. Half a trillion dollars worth so far,\" Huang said at the company's GTC conference in Washington last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T16:43:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3cc2b8e6982b3161",
    "title": "Alphabet rallies after Berkshire reveals stake. Why Buffett’s firm likely bought it",
    "link": "https://www.cnbc.com/2025/11/17/alphabet-rallies-after-berkshire-reveals-stake-why-buffetts-firm-likely-bought-it.html",
    "summary": "Despite the stellar rally in 2025, Alphabet's valuation remains lower than many of its AI-driven megacap peers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T16:25:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee3a74e61048ff32",
    "title": "How AI Helped One Student Make the Movie He Couldn’t Afford",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/how-ai-helped-one-student-moviemaking-josh-williams-ghost-lap-1236426006/",
    "summary": "Josh Williams’ 'Ghost Lap' started as a dream and a laptop. With Kling AI’s tools, it became an award-winning short and a glimpse into the future of creative storytelling: \"It's absolutely a tool, not a replacement.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T16:00:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cbd4e8e697913748",
    "title": "Jeffrey Gundlach sees one of the 'least healthy' stock markets of his career, urges 20% cash",
    "link": "https://www.cnbc.com/2025/11/17/gundlach-sees-one-of-the-least-healthy-stock-markets-of-his-career.html",
    "summary": "The money manager sees speculative excess in AI-related stocks and data-center investments, cautioning that momentum investing during a boom can end badly.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T15:52:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8350f994c995759",
    "title": "Nordstrom’s Holiday Gift Guide Is Live: Shop the Top 25 Gifts Under $100",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/nordstrom-gift-guide-2025-best-holiday-gifts-under-100-1236428338/",
    "summary": "From limited-edition seasonal sets to retailer-exclusive beauty bundles, these trending presents for 2025 are giving luxury for less.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T15:42:33.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2ba4d19eaf35e40",
    "title": "Trafigura claims it was victim of ‘systematic fraud’ by tycoon Prateek Gupta",
    "link": "https://www.ft.com/content/839c79f1-de27-4a53-950a-2d90f4375853",
    "summary": "Dispute between Swiss-based company and its former business partner has rocked commodities trading industry",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T15:33:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04989372380ffbf4",
    "title": "I don't know how I missed this playable Windows 95-era 3D Maze screensaver, but it's making me feel like I'm tripping out, man",
    "link": "https://www.pcgamer.com/software/windows/i-dont-know-how-i-missed-this-playable-windows-95-era-3d-maze-screensaver-but-its-making-me-feel-like-im-tripping-out-man/",
    "summary": "The endless walls of my perception, they're melting as we speak.",
    "body": "Have you ever come across something so deeply rooted within your childhood memories, it triggers a physical sensation? I have. It's this playable 3D Maze screensaver project , which allows you to fulfil the fantasy of controlling your way through a nightmarish tangle of Windows 95-era digital brick walls. Or my childhood fantasy, anyway. I was a weird kid. X user x86matthew originally posted their work back in February of this year, but I've just stumbled across it like a suddenly-remembered fever dream. It's the result of a reverse-engineered binary of the original screensaver, too, so it's not like the browser-based recreations you can find on some websites—this is as close as you'll get to the real deal beyond booting up an older machine yourself. Another pointless weekend project - a playable version of the old 3DMaze screensaver from Windows 9x.I reverse-engineered the original screensaver binary and added user-input functionality for the controls (and fixed some other minor issues!)https://t.co/1X44ubggB2 pic.twitter.com/bwwkmheyuo February 16, 2025 On their GitHub page, x86matthew reveals that the project wasn't particularly difficult, as the core game logic already existed…",
    "image": "https://cdn.mos.cms.futurecdn.net/VV3ajSckY3EZYbWv7ied9G-1280-80.jpg",
    "pubDate": "2025-11-17T15:29:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc98c052c76c4a99",
    "title": "Where to find a Power Rod in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-power-rod-location-tribute-to-toledo/",
    "summary": "Grab this rare material for Celeste's Tribute to Toledo quest.",
    "body": "Completing the Tribute to Toledo quest in Arc Raiders requires you to track down a Power Rod . If you're anything like me, this was the first you'd ever heard of this epic Exodus material, which is understandable considering you only get them in a few very specific ways, and they're just needed to craft Heavy Shields or Snap Hooks. For this quest, I'd recommend bringing a safe pocket so you can immediately stow your Power Rod as soon as you get it. This is partly because the area I'm recommending can often be quite hostile. If you acquire the Power Rod through crafting or recycling instead, you simply deliver it to Celeste to finish up Tribute to Toledo straight away. Arc Raiders Power Rod location The best place to find a Power Rod is at the Power Generation Complex in northeast Dam Battlegrounds (Image credit: Embark Studios) As Celeste comments when you enter a map with this quest active, the best place to find a Power Rod is near the Generator Halls area in northeast Dam Battlegrounds, specifically, in the Power Generation Complex just next door at the location marked above. You might remember going to the Generator Hall in the Flickering Threat quest. This area is quite spicy…",
    "image": "https://cdn.mos.cms.futurecdn.net/YZ3StybUNYFXt5UT4SdAJD-1280-80.jpg",
    "pubDate": "2025-11-17T15:21:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c345dd241c30e9ba",
    "title": "FF14 director Naoki Yoshida has big plans for the MMO after Dawntrail's roughspots—hinting at A Realm Reborn-style overhaul",
    "link": "https://www.pcgamer.com/games/mmo/ff14-director-naoki-yoshida-has-big-plans-for-the-mmo-after-dawntrails-roughspots-hinting-at-a-realm-reborn-style-overhaul/",
    "summary": "If you throw another moon at me, I'm gonna lose it.",
    "body": "Final Fantasy 14 has been in a bit of a weird state . Endwalker's post-launch patches failed to hit the ground running , despite the main expansion absolutely nailing the climax of its 10-year story. Dawntrail carried these problems forward , and with a lukewarm main quest , it couldn't rest on that good ol' patch story hype to keep folks enthused. Things have been improving , slowly but surely, with Creative Studio 3 seemingly keen to experiment and shake things up after years of a stale, sluggish formula—and it looks like those efforts are continuing. That's per an interview with Korean outlet Inven , wherein Naoki Yoshida (Yoshi-P) spoke on the subject. I should note that the following quotes are machine-translated, so the exact meaning is to be taken with a grain of salt, but it certainly looks like Yoshi-P's working on something big: \"Final Fantasy 14 is now moving forward into its next decade. We have a fan festival planned, and we have some pretty big announcements lined up. With the determination to embark on a second iteration, we're rethinking everything from scratch to evolve the game with new goals.\" For context, Final Fantasy 14 had a failed initial release in 2010, s…",
    "image": "https://cdn.mos.cms.futurecdn.net/NeSWoQfzaqJJGqfdVeZEVN-1280-80.jpg",
    "pubDate": "2025-11-17T14:25:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "986844764085ae1e",
    "title": "Ford partners with Amazon for dealers to sell used vehicles online",
    "link": "https://www.cnbc.com/2025/11/17/ford-amazon-used-vehicles.html",
    "summary": "Ford is partnering with Amazon for the automaker's franchised dealers to be able to sell certified pre-owned vehicles through the online retail giant.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T14:20:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbc1db70eabfe552",
    "title": "Resident Evil Requiem didn't just start life out as an online multiplayer game, but still retains 'some remaining elements' to ensure it's fun to play",
    "link": "https://www.pcgamer.com/games/horror/resident-evil-requiem-didnt-just-start-life-out-as-an-online-multiplayer-game-but-still-retains-some-remaining-elements-to-ensure-its-fun-to-play/",
    "summary": "The real horror is the friends we didn't make along the way.",
    "body": "Resident Evil Requiem developers have made it abundantly clear that this game will be terrifying ; no punches have been pulled. Taking its inspiration from Resident Evil 2, Requiem will put players in the unenviable blood-soaked shoes of Grace Ashcroft, but it wasn't always meant to be like this. The first hint that Requiem was first intended to be an entirely different game came from producer Masato Kumazawa (via Press Start ): \"So looking back on the online multiplayer game, it’s been in development for around six years or so.\" (Image credit: Capcom) While it's a surprising origin story, I can't say I'm surprised. Capcom has been tinkering with the idea of Resident Evil-inspired online multiplayer games for a while now. Some of the games, like RE5 and RE6, had co-op in the campaigns, while Revelations had Raid Mode, which could be played in online co-op. Re: Verse was the most recent attempt at an online multiplayer RE-inspired game, although that didn't end very well . \"Looking at the game when it was multiplayer, the horror part was very mild,\" Kumazawa says. \"However, in that build, we made a game that was fun to play. But we looked deeply into this game and wondered if a fan…",
    "image": "https://cdn.mos.cms.futurecdn.net/WrFTkezfETAALqfzraVdfc-1280-80.png",
    "pubDate": "2025-11-17T14:06:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffd704a4d7db409d",
    "title": "US Congressman calls for regulations to 'prevent companies from using AI to eliminate jobs to extract greater profit' following Call of Duty: Black Ops 7's calling card fiasco",
    "link": "https://www.pcgamer.com/games/call-of-duty/us-congressman-calls-for-regulations-to-prevent-companies-from-using-ai-to-eliminate-jobs-to-extract-greater-profit-following-call-of-duty-black-ops-7s-calling-card-fiasco/",
    "summary": "\"Artists at these companies need to have a say in how AI is deployed.\"",
    "body": "Call of Duty: Black Ops 7 came under intense fire last week, with players and developers alike criticising Activision Blizzard's use of generative AI to produce many of the game's calling cards. Now, US Congressman Ro Khanna has weighed in on the furore, calling for proper regulations on AI use in the wake of the controversy. Responding to the social media post that triggered the debate on X (via Eurogamer ) Khanna stated: \"We need regulations that prevent companies from using AI to eliminate jobs to extract greater profits. Artists at these companies need to have a say in how AI is deployed. They should share in the profits. And there should be a tax on mass displacement.\" This is not a new position for Khanna, who has been calling for regulations on how generative AI is both created and deployed in the US. In an interview with the Verge last year , Khanna provided a detailed explanation of his position on AI. He criticised both the datasets genAI systems are trained upon, pointing out that models up to that point had been \"trained with generative AI on everything on the Internet without necessarily distinguishing what is true from false\", as well as how the technology makes it e…",
    "image": "https://cdn.mos.cms.futurecdn.net/G82XrcGGtxnNboYr4ZXjm6-1280-80.jpg",
    "pubDate": "2025-11-17T14:02:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d2ddcfd22492a56",
    "title": "4 million more Americans may adopt this 'powerful, yet underutilized' financial tool next year, researchers say",
    "link": "https://www.cnbc.com/2025/11/17/health-savings-accounts-expanded-access.html",
    "summary": "With open enrollment season in full swing, more Americans than ever will be able to fund tax-advantaged accounts aimed at health-care costs next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4447ead70ac21c7",
    "title": "Kazakhstan Drags Big Oil to Swiss Court in $166 Billion Lawsuit",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Kazakhstan-Drags-Big-Oil-to-Swiss-Court-in-166-Billion-Lawsuit.html",
    "summary": "Kazakhstan has filed for arbitration in a Swiss court in its lawsuit against major international oil firms as the OPEC+ producer seeks billions of U.S. dollars of damages from Big Oil over contract delays, bribery, and cost overruns, sources familiar with the matter told Bloomberg. The country, whe…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "552621b751ffeac3",
    "title": "How to complete Bees in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-bees/",
    "summary": "Find the bee hives in Blue Gate's Olive Grove for Celeste.",
    "body": "The Bees quest in Arc Raiders is as simple as tracking down the bee hive location in the Olive Grove. If The Root of the Matter and her letting you buy scrap for actual seeds wasn't enough of a clue, Celeste is very interested in the environment of the topside and restoring things to how they were. As such, she sends you to Blue Gate chasing a rumour that bees have returned. I guess most bees were wiped out by the initial war against the Arc, but apparently not all of them, as you track down a bee hive in Blue Gate's Olive Grove area. Here's how to complete Bees, as well as the exact location of the bee hive. Despite having to gather some, the bees don't count as an item, so you can happily bring a free loadout . How to complete Bees in Arc Raiders You can find the bee hive in the east of the Olive Grove located in south Blue Gate (Image credit: Embark Studios) Your first step in completing Bees is to head to the Olive Grove in South Blue Gate, directly south of the Checkpoint area in the centre of the map. You might have to zoom in a bit for it to appear. This area is usually quite active, considering it's the best place to get lemons and apricots , plus olives , for Scrappy's va…",
    "image": "https://cdn.mos.cms.futurecdn.net/YADsUfCdDtsKj2pxczPehU-1280-80.jpg",
    "pubDate": "2025-11-17T13:35:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79c21ee23e84f55a",
    "title": "How to complete Espresso in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-espresso-machine-parts-location/",
    "summary": "Help Apollo track down an espresso machine to salvage for parts in the Buried City.",
    "body": "Finishing the Espresso quest in Arc Raiders is extremely simple once you know where to find an espresso machine to salvage for parts. Apollo, Speranza's resident grenade and gadget vendor, sends you to the Buried City following a tip he got from a Raider about a magical old-world machine that can produce coffee. Imagine that... As you'd expect, you have to locate a cafe in the Buried City, but it isn't at all clear where exactly this coffee shop is located. Since there's an extract point close to the objective, it's up to you whether to bring a free loadout , but a safety pocket will more likely mean a guaranteed completion once you grab the parts. All that said, here's how to complete Espresso. Where to find an espresso machine in Arc Raiders You can find an espresso machine inside Caffe Da Rosa located in Plaza Rosa (Image credit: Embark Studios) To get an espresso machine in Arc Raiders, you'll have to head to Plaza Rosa in the south of the Buried City map. This area often has either a Leaper or a Bastion patrolling in the Main Street area just to the north, so be careful. On the west side of Plaza Rosa, you'll spot an open door with a faded sign above it that says \"Caffe Da Ro…",
    "image": "https://cdn.mos.cms.futurecdn.net/roPkXuSqwg48nBj8exKNnb-1280-80.jpg",
    "pubDate": "2025-11-17T11:59:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2574b38fc8befd5c",
    "title": "Arc Raiders hits a new record after three weeks, scoring 480,000 concurrent players on Steam",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-hits-a-new-record-after-three-weeks-scoring-480-000-concurrent-players-on-steam/",
    "summary": "The people really do love raiding.",
    "body": "Arc Raiders has been on an upward trend over the last few weeks since its launch. Reaching an impressive 100,000 concurrent players in just the first half an hour and then doubling that within a day, it seems like everyone's hooked on raiding. Three weeks after its launch, Arc Raiders is still not letting up, reaching a new high over the weekend of 481,966 concurrent players on Steam . This follows a gradual but steady increase in players since launch. If you check out the Steam charts, then you'll see that only small dips appear on Mondays after a strong weekend. (Image credit: Embark Studios) But as I said before, the levels of popularity that Arc Raiders has managed to reach indicate that this wave of hype won't die out any time soon. Selling four million copies and counting, with more than 700,000 active players across PC and consoles, plus a community event that was completed in less than 40 hours , the raiding community is certainly an active one. And players haven't shied away from pointing out just how impressive this milestone is: \"Pretty crazy, hitting new peaks especially when the new COD and Tarkov 1.0 on Steam came out.\" Call of Duty: Black Ops 7 and Escape from Tarko…",
    "image": "https://cdn.mos.cms.futurecdn.net/JprucBQuqdtUQcGjz7s68V-1280-80.jpg",
    "pubDate": "2025-11-17T11:51:32.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "481d2c220b093f94",
    "title": "AI boom is fueling a memory chip shortage that could hit cars and phones",
    "link": "https://www.cnbc.com/2025/11/17/ai-fuels-memory-chip-shortage-that-could-hit-phones-and-cars.html",
    "summary": "Chipmakers and analysts are warning of a memory chip shortage that could accelerate next year, hitting consumer electronics and automotives.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T11:40:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae8ee268304d5692",
    "title": "China and India Boost Crude Purchases as Global Glut Looms",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/China-and-India-Boost-Crude-Purchases-as-Global-Glut-Looms.html",
    "summary": "China and India are buying more crude oil, providing some respite for producers facing expectations of oversupply, Bloomberg reported today, citing unnamed trading sources. The two large importers have been buying mostly Middle Eastern cargos, the Bloomberg sources said, noting that these were bein…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T09:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be7b41bafd93d701",
    "title": "Tourism stocks plunge as Japan-China tensions soar",
    "link": "https://www.ft.com/content/565fbc48-9d11-48cb-bf8f-a1b5961a8bbe",
    "summary": "Tokyo dispatches envoy after Beijing warns its citizens against travel in deepening spat",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T08:25:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc1fb819f528d512",
    "title": "ConocoPhillips Hits New Gas Discovery in Australia’s Otway Basin",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/ConocoPhillips-Hits-New-Gas-Discovery-in-Australias-Otway-Basin.html",
    "summary": "ConocoPhillips has made a natural gas discovery in the Otway Basin off the Australian coast, the company said today, adding that the reserves tapped and their commercial viability have yet to be estimated. “The Essington-1 well is the first discovery in the Otway since 2021 and is a promising start…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T06:45:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f86e7186ce168352",
    "title": "How to hide from a bubble",
    "link": "https://www.ft.com/content/bf06e291-44b6-4116-8319-a98e35d7cd48",
    "summary": "It ain’t easy",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T06:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79f40aa1ffd0163c",
    "title": "The revival of deep-sea drilling in the Gulf of Mexico",
    "link": "https://www.ft.com/content/61eb395b-f28c-4add-b8af-b99d68ee6f86",
    "summary": "New technologies and regulatory reforms have boosted the offshore industry, 15 years after the Deepwater Horizon catastrophe",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T05:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "386938705961da6a",
    "title": "Oil Prices Slip as Critical Russian Port Comes Back Online",
    "link": "https://oilprice.com/Energy/Energy-General/Oil-Prices-Slip-as-Critical-Russian-Port-Comes-Back-Online.html",
    "summary": "Oil prices moved lower in early Asian trading on Monday, erasing the modest gains posted last week, as crude loadings resumed at the key Russian export hub of Novorossiysk following a two-day suspension of operations at the Black Sea port. At the time of writing, front-month Brent crude futures had…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T02:34:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d76cc7a2e13c3487",
    "title": "The Blood of Dawnwalker's latest gameplay trailer starts out looking like a Witcher spinoff, then the main character starts walking on walls",
    "link": "https://www.pcgamer.com/games/rpg/the-blood-of-dawnwalkers-latest-gameplay-trailer-starts-out-looking-like-a-witcher-spinoff-then-the-main-character-starts-walking-on-walls/",
    "summary": "Wind's howling.",
    "body": "The Blood of Dawnwalker⁠—a new vampire RPG from former CD Projekt devs⁠—has been half on my radar, but its latest gameplay trailer (following a first one in June ) really has the sauce: There's a lot of very apparent Witcher 3 DNA on display, but that just seems to be a comfortable starting point for a very different kind of RPG. The trailer starts out looking like it could almost be a Witcher spinoff: The UI, music, voices, even the way the medieval city resembles Novigrad all smacked me in the face. Junior cadet vampire Coen has Geralt's signature messy high ponytail (but in brunette), and he also shares a name with a prominent book witcher absent from the games. The quest in question is a Witcher 3 monster hunt almost to a T: Coen talks to some \"cor blimey\" yokels⁠—with, I do have to say, delightfully craggy, varied, character actor-type faces⁠—who point him in the direction of monster-type happenings to earn access to a cathedral's library. Coen uses the exact same Witcher Senses as Geralt (down to the sepia filter and red outlines!) to uncover a feral vampire's lair, and the beast even cribs the Bruxa scream attack from Blood and Wine. That's not necessarily bad: There hasn't…",
    "image": "https://cdn.mos.cms.futurecdn.net/9MFqBWWi58bTTrPbHzNqaJ-1280-80.png",
    "pubDate": "2025-11-16T23:42:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cdfebec11f6c6c7",
    "title": "Five new Steam games you probably missed (November 17, 2025)",
    "link": "https://www.pcgamer.com/software/platforms/five-new-steam-games-you-probably-missed-november-17-2025/",
    "summary": "Sorting through every new game on Steam so you don't have to.",
    "body": "Best of the best (Image credit: Xbox Game Studios) 2025 games : Upcoming releases Best PC games : All-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best MMOs : Massive worlds Best RPGs : Grand adventures On an average day about a dozen new games are released on Steam. And while we think that's a good thing, it can be understandably hard to keep up with. Potentially exciting gems are sure to be lost in the deluge of new things to play unless you sort through every single game that is released on Steam. So that’s exactly what we’ve done. If nothing catches your fancy this week, we've gathered the best PC games you can play right now and a running list of the 2025 games that are launching this year. Serra de Deus (Image credit: David Pateti) Steam ‌page‌ ‌ Release:‌ November 14 Developer:‌ David Pateti Serra de Deus might look like more PS1-era horror jank, but it's actually a fascinating slice of life sim about operating a hot dog stand in a Rio de Janeiro favela. Protagonist David de Lima has returned to the city to take over said stand, and for a lot of Serra de Deus you'll actually be, well, making hot dogs. And then, with the money earned, you'll be…",
    "image": "https://cdn.mos.cms.futurecdn.net/vbft29w637frjKGxKcBSPN-1280-80.jpg",
    "pubDate": "2025-11-16T23:30:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56ef269faddab183",
    "title": "One artist is reimagining the first Metal Gear you've never played as an anime follow-up to The Phantom Pain",
    "link": "https://www.pcgamer.com/games/action/one-artist-is-reimagining-the-first-metal-gear-youve-never-played-as-an-anime-follow-up-to-the-phantom-pain/",
    "summary": "Operation Intrude N313.",
    "body": "Official remakes can be hit or miss for me, but one thing I always love to see is a fan reimagining: It can be lower stakes and unbound from questions of approachability or profitability. Enter Mitchell Hammond , who's been reinterpreting the primeval, 1987, MSX2 original Metal Gear game as an anime informed by later entries in the series⁠—all sans AI image generation. Metal Gear Solid really blew the doors down, but it's the 2D, 8-bit Metal Gear and Metal Gear 2 for Japanese MSX computers where the series began. You can observe the beginnings of Hideo Kojima's signature style, particularly in Metal Gear 2, and these are the games that actually show Snake's battles with Big Boss⁠—as well as body double and MGS5 protagonist, Venom Snake⁠—that would reverberate for the rest of the series. Always cool seeing my fan art made into pc mods https://t.co/PuoWhRRvcA pic.twitter.com/ZDAl7L9BLz March 2, 2025 It's Hammond's character sheet for an older Venom Snake that really stole my heart: It cleverly combines elements of Metal Gear's original art, the '80s action flicks that inspired it, and Yoji Shinkawa's later designs. I love Venom's Mad Max leg brace, his military general uniform/jumps…",
    "image": "https://cdn.mos.cms.futurecdn.net/KUub9wU66jH7Wxay2aWepR-1280-80.jpg",
    "pubDate": "2025-11-16T21:41:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a439344b8f768f3",
    "title": "Ubisoft touches up AI art 'placeholder' that slipped into Anno 117, but fans are not happy it was there to begin with: 'Of all the video games, not Anno'",
    "link": "https://www.pcgamer.com/games/city-builder/ubisoft-touches-up-ai-art-placeholder-that-slipped-into-anno-117-but-fans-are-not-happy-it-was-there-to-begin-with-of-all-the-video-games-not-anno/",
    "summary": "The venerable city builder has long been praised for its gorgeous artwork, which seems to make this sting all the more.",
    "body": "Ubisoft has been caught with its hand in the generative AI jar again, continuing a multi-year streak of formal insistence by the publishing giant that AI and game development are destined to be together. Anno 117: Pax Romana is the first Ubisoft game to appear on Steam with an AI content disclosure, though the statement notes \"the final product reflects our team’s craft and creative vision.\" It seems that vision includes some pretty janky background characters with nubs for hands, as players are spotting on Reddit . In the above thread posted by user MedicaeVal, there's an imgur gallery where you can see some dubious, muddy-looking figures in one of the game's illustrations. Kotaku shared another imgur gallery featuring artwork where some Roman senators can be seen with similarly uncanny looks—one of them lacks a head, for example. That same Kotaku story shares a quote from Ubisoft explaining that first image and proposing a fix: \"This image was a placeholder asset that unintentionally slipped through our review process. The final image is attached here and will replace the current version of this artwork with the upcoming 1.3 patch.\" The statement also notes that because Anno 117…",
    "image": "https://cdn.mos.cms.futurecdn.net/SU7zQvuBMwHVQpjHeUkQz8-1280-80.jpg",
    "pubDate": "2025-11-16T20:05:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c4160f6f388c623f",
    "title": "A simple reason why the market's biggest investors say they aren't worried about AI bubble, tech stock selling",
    "link": "https://www.cnbc.com/2025/11/16/ai-bubble-tech-stock-market-fear-why-big-private-investors-arent-worried.html",
    "summary": "The biggest tech companies in the market have an advantage that didn't exist during dotcom bubble, say fund managers overseeing tens of billions of dollars.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T17:34:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66fb909e45387683",
    "title": "Wuxia MMO Where Winds Meet is full of AI chatbot NPCs, and people are doing all the standard obscene stuff to them: 'I made him think that my character was pregnant with his child'",
    "link": "https://www.pcgamer.com/games/rpg/wuxia-mmo-where-winds-meet-is-full-of-ai-chatbot-npcs-and-people-are-doing-all-the-standard-obscene-stuff-to-them-i-made-him-think-that-my-character-was-pregnant-with-his-child/",
    "summary": "Can't we just go back to the Zork school of NPC dialog?",
    "body": "Where Winds Meet , the wuxia -themed soulslite multiplayer ARPG, is more than a little popular with around 190,000 concurrent players on Steam as I write this. It's also got more than a little of everybody's favorite novel-but-ruinous technology , as some of its NPCs appear to be powered by LLM chatbots. That means you can converse with them via written response or with your microphone, and just stop me if you've heard this one before . Granted, I haven't seen anything so bad as Fortnite's Darth Vader fiasco just yet. These NPCs don't involve any legendary dead actors, and I've yet to see them utter a slur. Still, players are having their fun inducing hallucinations and making a mockery of the game's canon. This Reddit thread from user MisterZan25 titled \"Anybody else mentally break the Zhao Dali AI just to see if you could?\" features a screenshot of their surreal conversation: \"I made him think that my character was pregnant with his child, then I demanded child support, and then I told him that our child passed away. And, his responses are kind of hilarious. I think my next step is telling him that he is just a character in a video game, and watching him freak out about that.\" T…",
    "image": "https://cdn.mos.cms.futurecdn.net/usWyVRAizxBpoUY3dSod7G-1280-80.png",
    "pubDate": "2025-11-16T17:01:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c0800b7667a9e74",
    "title": "Investors cashing in on gold's run face higher capital gains taxes: What to know",
    "link": "https://www.cnbc.com/2025/11/16/gold-capital-gains-taxes.html",
    "summary": "Physical gold and gold ETFs carry a higher top tax rate on long-term investment profits than traditional assets like stocks.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b325b8c5b3cd2c77",
    "title": "Foreign investors return to China’s stock market",
    "link": "https://www.ft.com/content/df68254d-a1f5-4fc1-9ee2-6d29bca012e5",
    "summary": "DeepSeek AI breakthrough spurs biggest overseas inflows in four years",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e04864773d594c1",
    "title": "Former id Software artist argues performance and optimization are 'as much of an art problem' as a tech one: 'Killzone 2 looks incredible today. FEAR looks incredible today'",
    "link": "https://www.pcgamer.com/games/fps/former-id-software-artist-argues-performance-and-optimization-is-as-much-of-an-art-problem-as-a-tech-one-killzone-2-looks-incredible-today-fear-looks-incredible-today/",
    "summary": "Defect lead Emanuel Palalic thinks leaning into this mindset from early development will leave the game optimized as well as pretty.",
    "body": "I recently sat down with Defect game director and former id Software artist , Emanuel Palalic, as well as composer Mick Gordon to discuss the upcoming cyberpunk FPS . One topic I wanted to get their thoughts on was optimization: Defect looks like a heavy game, but has surprisingly lenient specs⁠—RTX 2060 minimum⁠—and no mandatory ray tracing like we're starting to see in some games. The graphics arms race is proving ever more costly for devs and players, with diminishing returns: The cutting edge Metal Gear Solid Delta left me feeling cold, especially compared to the similarly photorealistic, yet more vibrant, striking, and ten years older Phantom Pain. Meanwhile, people's champions like Arc Raiders and Battlefield 6 are scoring points with players by not just running on lower-end hardware, but looking and performing well . This isn't just a question of tech and optimization, according to Palalic.\"Good performance in a game isn't always a technical problem, it's as much of an art problem as well,\" he told me. \"A really strong art team can work within any shading and rendering limitations that are presented and lean into those. When you look at older games, Killzone 2 looks incredi…",
    "image": "https://cdn.mos.cms.futurecdn.net/649A6nvaBno8vvrhL2qXrW-1280-80.png",
    "pubDate": "2025-11-15T21:19:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "063db8ec52843a1a",
    "title": "Shortly after Concord's resurrection by fans, it looks like Sony might be about to kill it again: 'Due to worrying legal action we’ve decided to pause invites for the time being'",
    "link": "https://www.pcgamer.com/games/fps/shortly-after-concords-resurrection-by-fans-it-looks-like-sony-might-be-about-to-kill-it-again-due-to-worrying-legal-action-weve-decided-to-pause-invites-for-the-time-being/",
    "summary": "But as for the Concord fans, they will be consigned to the fiery lake of burning sulfur. This is the second death.",
    "body": "Concord wasn't great , by our account. It was also one of the biggest black holes for development time and money in our medium's history, collapsing into dust a couple weeks after it came out following eight years of buildup . Its few fans brought it back though, despite all odds; but if you were interested in checking the game out as a result, it looks like the party might already be over. As reported by The Game Post , which also shared the details on the original story about the fan revival, Sony has allegedly started cracking down on gameplay videos of the undead hero shooter. The Game Post article states that multiple videos uploaded by the team behind the revival have received DMCA strikes from MarkScan, a digital asset protection firm that has swung the enforcer bat for Sony in the past . The article also relays a message from the project devs on Discord: \"Due to worrying legal action we’ve decided to pause invites for the time being.\" It doesn't sound like Sony has come directly for the team or its fan revival at the time of writing, but this indicates it's likely already on the studio's radar and may not be long for this world. It's not like being a Concord fan was ever e…",
    "image": "https://cdn.mos.cms.futurecdn.net/cFFSeCsP7L8hfwPqBoNpQJ-1280-80.jpg",
    "pubDate": "2025-11-15T19:25:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2cdd5ed4c4ef7c56",
    "title": "Escape From Tarkov shoots to the top of Downdetector, debuts on Steam to ‘Mixed’ reviews as players struggle to log in: 'Best extraction shooter that you CAN'T play'",
    "link": "https://www.pcgamer.com/games/fps/escape-from-tarkov-shoots-to-the-top-of-downdetector-debuts-on-steam-to-mixed-reviews-as-players-struggle-to-log-in-best-extraction-shooter-that-you-cant-play/",
    "summary": "Tarkov's long-awaited launch on Steam is being hamstrung by error codes, authentication issues, and more.",
    "body": "Escape From Tarkov is the rare PC game to strike it big without a presence on big digital storefronts like Steam, in part because it helped prove the extraction shooter had legs . Demand was still high to get the game on Valve's absurdly popular platform, though, and the day has finally come —though it was a bumpy ride getting to this point. In fact, it's still pretty bumpy: the launch is rife with problems. The Steam debut, which coincides with Escape From Tarkov's 1.0 release , has helped the game rocket to the top of Downdetector , which is showing hundreds of reported connection issues per hour beginning this morning. The user reviews on Steam are bringing the game's score to a \"Mixed\" rating as players describe their issues logging in. As user Icedecknight put it in their review : \"Negative review until I can actually play the game.\" The official Tarkov account on X has acknowledged the launch woes, noting in a post that the team is \"aware that due to high traffic, some players may experience problems connecting to servers and authorising in the game and launcher. Our technical team is actively working to stabilise the game servers and authorisation services.\" We thank player…",
    "image": "https://cdn.mos.cms.futurecdn.net/yCvVpTt3ZcgiJjr85uqvaj-1280-80.jpg",
    "pubDate": "2025-11-15T16:33:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06ff33f008362c30",
    "title": "How well do you know your videogame goblins? We're giving the most underappreciated monsters around their due in our latest quiz",
    "link": "https://www.pcgamer.com/games/how-well-do-you-know-your-videogame-goblins-were-giving-the-most-underappreciated-monsters-around-their-due-in-our-latest-quiz/",
    "summary": "It ain't easy being green.",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. Not enough respect is given to the humble videogame goblin. More than just a level 1 enemy for you to kill and loot, they're a foundational monster of the industry, appearing in everything from RPGs to strategy games to point-and-click adventures for over 40 years. And how could you not love 'em? Three foot tall and full of mischief, with the upper body strength of a jellyfish—now that is relatable. So hey, if dogs , NPCs , and colons are all worthy of their own official PC Gamer quiz, surely goblins are too? All you have to do in today's brain-teaser is identify which game each of the fine goblins pictured is originally from. It's as simple as that—just watch out one of them doesn't try and steal your wallet while you're doing it. And just to get ahead of it: don't be coming at me with any \"technically that's not a goblin\" nonsense. I know one when I see one. If it looks like a goblin, screeches like a goblin, and scampers around the dungeon like a goblin, it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/ZdXf8UCZqiasyzTbWgWiWH-1280-80.png",
    "pubDate": "2025-11-15T16:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2eaf511c3760e11d",
    "title": "AI puts the squeeze on new grads — and the colleges that promised to make them employable",
    "link": "https://www.cnbc.com/2025/11/15/ai-puts-the-squeeze-on-new-grads-looking-for-work.html",
    "summary": "As the AI boom redefines work, new grads face a shrinking share entry-level jobs. For colleges, this brings added attention to return-on-investment scrutiny.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]