[
  {
    "id": "74943932e604934d",
    "title": "2 months after being acquired by private equity, Splash Damage is making major layoffs so it can 'remain agile,' even though it hasn't released a game since 2020",
    "link": "https://www.pcgamer.com/gaming-industry/2-months-after-being-acquired-by-private-equity-splash-damage-is-making-major-layoffs-so-it-can-remain-agile-even-though-it-hasnt-released-a-game-since-2020/",
    "summary": "Splash Damage split from Tencent following the cancellation of Transformers Reactivate, and was acquired by an unnamed private equity investor in September.",
    "body": "Two months ago, storied shooter studio Splash Damage parted ways with Tencent and ended up in the hands of private equity investors. I said at the time that it probably wasn't a good development, and I wish I'd been wrong but I was right: The studio said today that it is \"entering a studio-wide consultation process affecting all roles.\" \"This was a difficult step for us to take, but we believe it is necessary so Splash Damage can remain agile and adaptable in what has been a very challenging market,\" the studio wrote on LinkedIn (via Game Developer ). \"We know that this kind of change is emotionally tough, and we will do what we can to guide our people through this process with honesty and care. We're committed to exploring every option to retain talent and making sure those affected have meaningful support throughout.\" The \" consultation process \" is a requirement of UK law (Splash Damage is a UK-based studio) that takes place prior to layoffs: It grants employees the right to know why they're being laid off, and to explore other possible alternatives. I don't know how often alternatives are not (not very, I suspect) but the process at least grants people facing unemployment a li…",
    "image": "https://cdn.mos.cms.futurecdn.net/UpN9vmrYupwv6puQzv6NmN-1280-80.jpg",
    "pubDate": "2025-11-26T21:40:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2e9a47fb38038ee",
    "title": "U.S. Shale Starts to Crack Under $50–$60 Oil",
    "link": "https://oilprice.com/Energy/Crude-Oil/US-Shale-Starts-to-Crack-Under-5060-Oil.html",
    "summary": "Shale drillers are finding new and exciting ways to boost production in the Permian and elsewhere. This can make the industry more resilient to international price swings—but never fully resilient and never for very long. The pain from the prolonged price depression is beginning to bite in. Back in…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "641ea2ed0c8b21c0",
    "title": "Epic boss Tim Sweeney thinks stores like Steam should stop labelling games as being made with AI: 'It makes no sense,' he says, because 'AI will be involved in nearly all future production'",
    "link": "https://www.pcgamer.com/software/ai/epic-boss-tim-sweeney-thinks-stores-like-steam-should-stop-labelling-games-as-being-made-with-ai-it-makes-no-sense-he-says-because-ai-will-be-involved-in-nearly-all-future-production/",
    "summary": "Don't need a notice if everyone's doing it.",
    "body": "Look at any of a number of Steam store pages— Arc Raiders , for instance—and you'll see a fairly prominent \"AI generated content disclosure\" laying out which parts of the game make use of AI generated content. Go to the Epic Games Store , however, and you'll see nothing of the sort. And that's a difference that's not likely to change, for one simple reason: Epic boss Tim Sweeney thinks AI disclosures are a waste of time. \"The AI tag is relevant to art exhibits for authorship disclosure, and to digital content licensing marketplaces where buyers need to understand the rights situation,\" Sweeney wrote on X (via GamesRadar), agreeing with a user who called for Steam and other digital storefronts to eliminate the gen AI labelling. \"It makes no sense for game stores, where AI will be involved in nearly all future production.\" (Image credit: Tim Sweeney (Twitter)) This isn't the first time Sweeney has expressed support for generative AI: Earlier this month, for instance, he waded into the debate over Arc Raiders' use of AI-generated voices with a fantasy about games with \"infinite, context-sensitive, personality-reflecting dialog based on and tuned by human voice actors .\" And he's prob…",
    "image": "https://cdn.mos.cms.futurecdn.net/h3f5g59boSWvw7EAoqRYRk-1280-80.jpg",
    "pubDate": "2025-11-26T20:13:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e8752a9922fedd7",
    "title": "An outage briefly affected Fortnite, Arc Raiders, Battle.net, PSN, and more, but now appears to be resolved",
    "link": "https://www.pcgamer.com/software/platforms/online-service-outage-nov-2025-games/",
    "summary": "If you were struggling to connect to an online game or service today, this was probably the culprit.",
    "body": "We first noticed that the Arc Raiders servers were down this morning at around 10:30 am Pacific time, but that's not the end of it. Downdetector has seen a spike in reports from users who are having trouble accessing Fortnite, the Epic Games Store, Rocket League, Dead by Daylight, PSN, Xbox Live, Elden Ring, Battle.net, and many other games and web services. The reports are now declining, but if you're having trouble logging into any of these services, you're not alone. One possible culprit is Amazon Web Services, the cloud infrastructure behind many of the world's online games and other systems, which is also a hot spot for user reports on Downdetector right now. Cloudflare has also seen a spike in reports, and suffered a big outage earlier this month. No AWS outage has been reported from Amazon's official channels at this time, and the same goes for Cloudflare .",
    "image": "https://cdn.mos.cms.futurecdn.net/FryGZcFMLYgF2RtadTWmu6-1280-80.png",
    "pubDate": "2025-11-26T19:33:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44f7b78bbd72d9a2",
    "title": "Yes, Arc Raiders servers are down (Update: We're back)",
    "link": "https://www.pcgamer.com/games/third-person-shooter/yes-arc-raiders-servers-are-down/",
    "summary": "We're hitting a queue here in North America, suggesting everyone's trying to log back in at once. No luck so far.",
    "body": "Uh oh, Arc Raiders servers are down again. Reports of outages with the extraction shooter began around 10AM PST and seem to be persisting over an hour later. I just tried to log in and hit a \"queue\" for the first time since launch day, suggesting a lot people are trying to login at the same time (likely because they were booted out). Embark has yet to comment on the outage, but this wouldn't be the first time. Arc Raiders has gone down a few times over the last few weeks, but thankfully, the disruptions tend to clear up quickly. We'll update this article when we know more. While we wait, I recommend killing some time by checking out a handful of Arc Raiders tips our own Rory Norris has recently published, including a guide to this week's Trials , a breakdown of weapon attachments , and a tip about moving while downed .",
    "image": "https://cdn.mos.cms.futurecdn.net/bTVLYkTjLq7wPNEYK4H8rN-1280-80.jpg",
    "pubDate": "2025-11-26T19:12:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1fe598fd710b796c",
    "title": "Cyberpunk 2077 is now CD Projekt's 'main source of income,' and sales are outpacing The Witcher 3: Its latest milestone is 'a better result than The Witcher 3 was able to achieve in the same post-release time frame'",
    "link": "https://www.pcgamer.com/gaming-industry/cyberpunk-2077-is-now-cd-projekts-main-source-of-income-and-sales-are-outpacing-the-witcher-3-its-latest-milestone-is-a-better-result-than-the-witcher-3-was-able-to-achieve-in-the-same-post-release-time-frame/",
    "summary": "CD Projekt's once-troubled cyber-RPG has now sold more than 35 million copies",
    "body": "Remember when Cyberpunk 2077 launched in late 2020, and it was basically the worst videogame ever? That's obviously a gross overstatement made for comedic effect, but it was really bad —which is why the subsequent turnaround on it is so damn remarkable. We've said at least a couple times in the past that Cyberpunk's redemption arc is complete , but here I am to say it again, because yet another big milestone is now in the rear-view. Cyberpunk 2077 has now sold more than 35 million copies, and that's a hell of an accomplishment for any videogame, but it's still way off the 60 million mark set by The Witcher 3 back in May. As CD Projekt CFO Piotr Nielubowicz explained, however, Cyberpunk has actually surpassed The Witcher 3 in one important measure: It got there faster. (Image credit: CD Projekt (Twitter)) \"Gamers have now purchased over 35 million copies of Cyberpunk 2077,\" Nielubowicz said in comments released as part of today's financial report. \"That's a better result than The Witcher 3 was able to achieve in the same post-release time frame.\" Nielubowicz added that Cyberpunk 2077 is now CD Projekt's \"main source of income,\" having recently received a boost from releases on the …",
    "image": "https://cdn.mos.cms.futurecdn.net/GL5UZZ4nBJdNffsXirMZGo-1280-80.gif",
    "pubDate": "2025-11-26T17:44:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31c1de174b943dfe",
    "title": "The fantasy RPG that started as a viral AI-made video is 'free of AI-generated content,' pledges its maker",
    "link": "https://www.pcgamer.com/games/rpg/the-fantasy-rpg-that-started-as-a-viral-ai-made-video-is-free-of-ai-generated-content-pledges-its-maker/",
    "summary": "Shores of Vaelithar was made by humans. It promises.",
    "body": "Can I make a confession? I love those clips of 'AI-generated games' people post on social media. Not because they're good (they're very bad), or because I love dumping water into the gaping maw of a data centre (I like it a moderate amount). I love them because it's pure 'the emperor has no clothes' stuff: cadres of soi-disant tech visionaries desperately trying to gas themselves and everyone else up into not seeing what is clearly in front of them— something which could never be a game at all. Usually, anyway. It turns out that at least one of those viral AI-generated game clips is now being made into, uh, an actual game (via PCGamesN ). But here's the weird part: its creator says it doesn't have any AI-generated stuff in it. Shores of Vaelithar got its start as a viral, five-second clip generated by Midjourney and shared on X by its creator studio, Desimulate. It showed a first-person view of a stylised, lo-fi fantasy game—foreboding castle, rolling green plains and all. The version of the game which now has a Steam page—and, notably, no AI-generated content notice—looks similar but a touch different. That's because, Desimulate told PCGN, all the material in the actual game \"is …",
    "image": "https://cdn.mos.cms.futurecdn.net/fR4SoMjmmcoCwQq5UGmE5S-1280-80.jpg",
    "pubDate": "2025-11-26T17:38:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86ace795f8bbad16",
    "title": "Czech Energy Firm to Close Coal Plants amid Worsened Economics",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Czech-Energy-Firm-to-Close-Coal-Plants-amid-Worsened-Economics.html",
    "summary": "Unprofitable coal-fired power plants and uncertainty about electricity and natural gas prices and the cost of carbon emission allowances have forced Czech energy firm Sev.en to decide to close three coal plants by March 2027 at the latest. Sev.en, owned by Czech energy investor and billionaire Pave…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc3082b70f5d1ef2",
    "title": "MIT study finds AI can already replace 11.7% of U.S. workforce",
    "link": "https://www.cnbc.com/2025/11/26/mit-study-finds-ai-can-already-replace-11point7percent-of-us-workforce.html",
    "summary": "Artificial intelligence can already replace 11.7% of the U.S. labor market, across finance, health care and professional services, according to MIT's study.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:16:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2ccb9bb4d97ad02",
    "title": "The ROG Xbox Ally now has tailored per-game profiles and I never thought I'd say it but as a SteamOS user I'm quite jealous",
    "link": "https://www.pcgamer.com/hardware/handheld-gaming-pcs/the-rog-xbox-ally-now-has-tailored-per-game-profiles-and-i-never-thought-id-say-it-but-as-a-steamos-user-im-quite-jealous/",
    "summary": "Dare I say I'm tentatively optimistic about a Microsoft feature?",
    "body": "The Asus ROG Xbox Ally is one of our favourite handheld gaming PCs, and it would easily sit in the top spot if it weren't for a couple of things: price, and the existence of SteamOS handhelds. On the latter front, though, Microsoft seems to be doing what it can to improve the new handheld-oriented version of Windows towards, well, handhelds, and the latest here is that it's now introduced 'Default Game Profiles.' If you have an ROG Xbox Ally or ROG Xbox Ally X , with this update you should now be able to select profiles for different games tailored to balancing performance and battery life. Xbox says: \"This means smoother, more enjoyable gameplay and extended battery life, without requiring manual adjustments. For example, in Hollow Knight: Silksong, the Default Game Profile can add nearly an hour of battery life compared to Performance mode while still delivering smooth 120 fps gameplay.\" There are currently, at launch, 40 supported games, including Fortnite , Gears of War: Reloaded , and Hollow Knight: Silksong . Though I should note that we were told for the ROG Xbox Ally X launch that there will be \"support for 150+ titles and more to follow\", so watch this space, I suppose. I…",
    "image": "https://cdn.mos.cms.futurecdn.net/wZkiywCtcMgb23zS7jSz4f-1280-80.jpg",
    "pubDate": "2025-11-26T16:42:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed3ceb1eb342418f",
    "title": "I'm impatiently waiting for Fallout Season 2 by calculating the odds of my favorite New Vegas characters making an appearance",
    "link": "https://www.pcgamer.com/movies-tv/im-impatiently-waiting-for-fallout-season-2-by-calculating-the-odds-of-my-favorite-new-vegas-characters-making-an-appearance/",
    "summary": "Place your bets.",
    "body": "Fallout Season 2 begins December 17, and we're so excited it feels like we've been huffing Jet. We're going to Vegas, baby: the location of the best Fallout RPG (and one of the best classic RPGs of all time), and we're ready to see what Sin City looks like 20 years after the events of Fallout: New Vegas, which is when the Fallout show takes place. We're also curious if we'll see some familiar faces. Fallout: New Vegas is packed with interesting and memorable characters, and if I were a betting man I'd wager a few chips that we'll see at least one or two people (or mutants) we know from the games appear in the show. But which characters from Fallout: New Vegas are most (or least) likely to appear in Fallout Season 2? Here are the odds as I see them. Mr. House 🎰 Odds: 1/1 (Image credit: Prime Video) We know for sure Mr. House is in Fallout Season 2—he's shown in the teaser as the pre-war Mr. House, played by Justin Theroux, and in the trailer as the post-war Mr. House, a digital face on a TV screen. It wouldn't be New Vegas without him. But didn't Mr. House die in some playthroughs of Fallout: New Vegas? You can kill Mr. House in the game (I sure did), but that could probably be wr…",
    "image": "https://cdn.mos.cms.futurecdn.net/6WQHdHny56Vm3ss4RrBgBf-1280-80.jpg",
    "pubDate": "2025-11-26T16:25:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7f85f3daf2823fa",
    "title": "Explainer: This is why memory and storage is so expensive (of course it's AI) and why PC gaming hardware prices are only going to keep rising, even probably for GPUs",
    "link": "https://www.pcgamer.com/hardware/memory/ram-and-storage-is-ridiculously-expensive-right-now-because-of-drumroll-ai-of-course-and-theres-little-reason-to-think-prices-will-drop-any-time-soon/",
    "summary": "Here's all we know about skyrocketing memory prices and what's causing it.",
    "body": "We can't seem to get a moment's respite in the PC gaming industry, can we? We spent the better part of this year lamenting ridiculously high GPU prices , and as soon as said prices finally start dropping , memory and storage prices start climbing. We're in a memory shortage right now, and this applies to both DRAM memory used for RAM and NAND memory used for SSDs, and it will likely also affect GPUs, too. This shortage means there's more demand than supply, which causes prices to rise. We're already seeing RAM prices skyrocket, and prices for SSDs and even GPUs could follow suit before long. We're keeping track of the latest changes to RAM prices here. The cause is mostly the newly booming AI industry, as AI servers require a lot of memory, both in terms of long-term storage and short-term system memory. And many of the same production facilities that make memory for these AI servers also make memory for our RAM, SSDs, and graphics cards, thus why there's an impact on PC gaming hardware. I've broken down how and why all of this is happening below, as well as the real-world effects we're already seeing and are likely to see moving forwards. A snapshot of the latest memory price new…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjZrVuAD5PzQc8q9V3fmZV-1280-80.jpg",
    "pubDate": "2025-11-26T15:43:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4b35e0670343f7e",
    "title": "Dangote Diesel Fails to Meet Europe’s Winter Fuel Standards",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Dangote-Diesel-Fails-to-Meet-Europes-Winter-Fuel-Standards.html",
    "summary": "European traders and fuel importers are currently steering clear of diesel from the Dangote refinery in Nigeria, Africa’s biggest and newest, because the current fuel samples contain sulfur and other components exceeding the European winter fuel specifications, traders and market sources tell Argus…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7eed558fc929137",
    "title": "After seeing the science, I hereby vow to never underestimate or misuse Arc Raiders' attachments ever again",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-attachments-best/",
    "summary": "There's a science to making the best loadout.",
    "body": "I won't lie, I haven't really paid much attention to attachments in Arc Raiders up until now. I'd never equip them until my stash was full and I needed to free up space, and even then, I'd just slap them on whatever gun would accept them, all willy-nilly. It was a means to an end, so to speak, that end being room for more junk, of course. That's not to say I couldn't feel the difference between a naked gun and a decked-out one; I just didn't put much thought into it. Needless to say, it wasn't optimal, in part because I'd entirely underestimated attachments in favour of trying to accumulate a stockpile of the best guns . After watching ModernNik's impressively comprehensive attachment breakdown, I won't be making those same mistakes again. They tested every type of attachment, and even though some of the gains may look small—like a 0.16ms recoil recovery boost from a common stock—it all adds up. By far my biggest takeaway is that the 'quality sweet-spot', for lack of a better term, is often green, uncommon attachments. These offer the most bang for your buck, as blue, rare attachments often come with pesky drawbacks that tend to outweigh the positives, though there are a few excep…",
    "image": "https://cdn.mos.cms.futurecdn.net/T2p8LzNqmxZjPs6YXWoPQY-1280-80.jpg",
    "pubDate": "2025-11-26T15:26:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b45aadd696a2d93",
    "title": "22 years since launch, a classic Dungeons & Dragons adventure from the developer of Bloodlines is finally coming to Steam",
    "link": "https://www.pcgamer.com/games/rpg/22-years-since-launch-a-classic-dungeons-and-dragons-adventure-from-the-developer-of-bloodlines-is-finally-coming-to-steam/",
    "summary": "Prepare to enter the Temple of Elemental Evil…again.",
    "body": "Long defunct game developer Troika is best known today for the dark roleplaying masterpiece/dropped bag of spanners Vampire: The Masquerade – Bloodlines. But the year before Bloodlines simultaneously spelled doom and immortality for the studio, Troika released The Temple of Elemental Evil , a similarly ambitious and similarly buggy adaptation of the Dungeon & Dragons scenario written by D&D's cocreators Gary Gygax and Frank Mentzer. The Temple of Elemental Evil is fondly remembered by D&D fans for its meticulous adaptation of the scenario into the then newly released 3.5 edition. \"It may not be the best D&D game, but it is the most D&D game,\" PC Gamer's Jody Macgregor wrote back in 2017. \"Being alone at a computer isn't the same as sitting round a table shouting every time someone rolls a 20 or putting on a silly voice and making everyone laugh, but The Temple of Elemental Evil gets surprisingly close to recreating that atmosphere.\" The RPG has been quietly kept alive by modders for years. But now, more than two decades after it launched, The Temple of Elemental Evil is getting a proper Steam release. The RPG is being published by Sneg, a Nightdive Studios-ish outfit that has rere…",
    "image": "https://cdn.mos.cms.futurecdn.net/D2PoPrTqrWMqtkS79hvvWU-1280-80.jpg",
    "pubDate": "2025-11-26T15:12:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8514ed830ac67902",
    "title": "Sam Altman says the prototype AI 'thing' he's making with Jony Ive gives the 'vibe' of 'sitting in the most beautiful cabin by a lake in the mountains' and I'm left wondering if he's ever listened to the noises coming out of the hole under his nose",
    "link": "https://www.pcgamer.com/hardware/sam-altman-says-the-prototype-ai-thing-hes-making-with-jony-ive-gives-the-vibe-of-sitting-in-the-most-beautiful-cabin-by-a-lake-in-the-mountains-and-im-left-wondering-if-hes-ever-listened-to-the-noises-coming-out-of-the-hole-under-his-nose/",
    "summary": "Altman hopes when people see the former Apple design guru's device they will say, 'that's it?' It's going to be here in under two years so I guess we'll see.",
    "body": "Open AI has the first prototype of its mysterious AI device being developed in collaboration with former Apple design guru Jony Ive. And according to CEO Sam Altman, it's \"jaw droppingly good.\" To quote Altman in full on the the device, \"finally we have the first prototypes and I can't believe how jaw droppingly good the work is.\" But what, exactly, is it? Altman was recently joined on stage by Ive for an interview with the Emerson Collective . But both Altman and Ive were thoroughly cryptic when describing this AI \"thing\" they have created. It turns out that it was actually Ive that first contacted Altman with a \"tentative thesis\", a \"thought\", about the nature of objects and our interface with them. It was a very general idea, not a product. Which was...? \"It was to do with... no I can't share it, can I?\" Ive says. At most, Altman is willing to explain what he says is the \"vibe\" around the device. \"One of the things that has gone wrong is that when I use current devices or most applications, I feel like I am walking through Times Square in New York, constantly dealing with all the little indignities along the way. Flashing lights in my face, attention going here, people bumping …",
    "image": "https://cdn.mos.cms.futurecdn.net/yutDmnHiCQt79poxu7x7fQ-1280-80.png",
    "pubDate": "2025-11-26T15:09:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6991413e3badfe11",
    "title": "AI data center 'frenzy' is pushing up your electric bill — here's why",
    "link": "https://www.cnbc.com/2025/11/26/ai-data-center-frenzy-is-pushing-up-your-electric-bill-heres-why.html",
    "summary": "Energy-hungry data centers that underpin artificial intelligence are contributing to higher residential electricity bills, say experts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T13:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87f491a80d3d3407",
    "title": "The ESRB just leaked a Death Stranding 2 PC port, and I think we can say bye-bye to Jim Ryan's '2 or 3 year' wait for PlayStation games on PC",
    "link": "https://www.pcgamer.com/games/action/the-esrb-just-leaked-a-death-stranding-2-pc-port-and-i-think-we-can-say-bye-bye-to-jim-ryans-2-or-3-year-wait-for-playstation-games-on-pc/",
    "summary": "If trends continue, PS exclusives will shortly release on PC first, somehow.",
    "body": "Sound the Reedus alarm—it seems all-but-certain that Death Stranding 2 is headed for PC in the surprisingly near future. As spotted by Gematsu —part-time videogame age-rating board and full-time surprise spoiler (I ain't complaining), the Entertainment Software Rating Board (ESRB) recently surfaced a rating for a \"Windows PC\" version of Hideo Kojima's latest postman simulator. It's Mature 17+, in case you were wondering. This would suggest that DS2 is due for a release on god's own platform pretty sharpish, which might come as some surprise. It certainly surprised me. After all, the PS5 version of that game only released in June this year, and I still remember writing news stories about ex-PS boss Jim Ryan declaring that PC players would be waiting \" two or three years \" for the platform's exclusives to make the migration. But it wouldn't be so strange for DS2 to jump across so soon after its console launch. Death Stranding 1 , after all, came to PC in July 2020 after its initial PS4 release in November 2019, and it even came with glitzy add-ons, like a photo mode and some crossover stuff. I wouldn't be surprised if the second game got the same treatment. Of course, Sony and Kojim…",
    "image": "https://cdn.mos.cms.futurecdn.net/2BKiq5nDc34qsgd2i6iRqP-1280-80.jpg",
    "pubDate": "2025-11-26T12:25:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4377e65cecce8ae",
    "title": "How to beat this week's Trials in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-trials/",
    "summary": "Here's how to get three stars on this week's Trials.",
    "body": "Trials in Arc Raiders is effectively a ranking system where you compete against other players for high scores on five challenges each week. When you complete a task for this week's challenges, you'll earn points towards that objective and earn a place on the leaderboard. The competition can get intense, to say the least. But if you're looking to earn all the unique Trials rewards, you're going to need to step up to the plate and give it a shot. Below, I'll go over all the Trials challenges this week and the best way to complete them for a high score. Arc Raiders Trials this week (Image credit: Embark) Right off the bat, it's important to understand how scoring works. Firstly, only your personal best score during a single run for each challenge contributes to your overall ranking, so you need to be prepared. Secondly, you can earn double Trial Score points when map conditions are active , such as Night Raid, Electromagnetic Storm, and Hidden Bunker, so you're always best off attempting the challenges on these runs. Plus, it's basically always easier to attempt these with two other players, not just because it's easier to stay alive, but also because the score is often shared, letti…",
    "image": "https://cdn.mos.cms.futurecdn.net/zw8PKjp56JBFMnxYA632Cj-1280-80.jpg",
    "pubDate": "2025-11-26T11:46:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f907f3678377b2f",
    "title": "Embracer Group sells publisher Arc Games and Star Trek Online developer Cryptic Studios, but once again clings on to the publishing rights for Remnant 2",
    "link": "https://www.pcgamer.com/gaming-industry/embracer-group-sells-publisher-arc-games-and-star-trek-online-developer-cryptic-studios-but-once-again-clings-on-to-the-publishing-rights-for-remnant-2/",
    "summary": "Old-school MMO Fellowship has its rights transferred to Coffee Stain.",
    "body": "The games industry's biggest fire sale continues, as Embracer Group has sold Star Trek Online developer Cryptic Studio and publisher Arc Games, which also handled publishing duties for games like Remnant 2 , Torchlight , and the recently released old-school MMO Fellowship . The buyer is Project Golden Arc, which is owned and led by members of Arc Games' management. The deal—which is worth $30 million, has been financed by XD Inc, perhaps best known as the developer and publisher of the free-to-play Torchlight Infinite . Embracer will retain the publishing rights to the popular, Soulslike-infused shooters Remnant: From the Ashes and Remnant 2. These will be transferred to THQ Nordic, which already owns the IP rights and Remnant's developer Gunfire Games. The rights to Fellowship are also being transferred, but these will be handed over to Satisfactory developer and publisher Coffee Stain, which will be spun off from Embracer to become a publicly traded company on December 11. \"This transaction supports our key priorities by strengthening our focus on strategic assets and core IPs in Embracer while improving profitability and free cash flow,\" Embracer CEO Phil Rogers said in a state…",
    "image": "https://cdn.mos.cms.futurecdn.net/YSgeD7Pmi2oa9VSQX6ojhX-1280-80.jpg",
    "pubDate": "2025-11-26T10:47:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c6bf7a74e585fbe",
    "title": "‘Fomo’ is driving ‘stretched’ US tech valuations, ECB warns",
    "link": "https://www.ft.com/content/82100215-18d0-4850-8dcd-d9745ad342d0",
    "summary": "Central bank says ‘negative surprises’, including worries over Fed independence, could trigger market correction",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T09:59:57.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9b2ffe0b78ec406",
    "title": "Singapore overtakes Switzerland in global talent ranking, fueled by AI readiness, as U.S. slips to 9th spot",
    "link": "https://www.cnbc.com/2025/11/26/singapore-tops-list-in-the-2025-global-talent-competitiveness-index-.html",
    "summary": "Singapore tops the 2025 Global Talent Competitiveness Index, bolstered by its robust education systems, sound governance and innovation-ready workforce.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T09:57:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d27bfd2f3d3b467",
    "title": "Can South Korea’s hot streak continue?",
    "link": "https://www.ft.com/content/c530b044-a33e-435f-8665-ad2f6ff2537a",
    "summary": "And securitising AI debt",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T06:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1491215b2f272352",
    "title": "Google closes in on Nvidia in the AI race",
    "link": "https://www.ft.com/content/0ecde706-b79c-4616-a234-b2cbb5c970a0",
    "summary": "Nvidia shares wobble as Google gains upper hand in artificial intelligence",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0546d787ebc35922",
    "title": "The AI cycle will crack first in Asia",
    "link": "https://www.ft.com/content/1f112411-2ea6-41f0-941d-982d99792eea",
    "summary": "Big US tech companies are more diversified than Korean and Taiwanese chipmakers",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T00:01:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8af94e5b7b8aa8cc",
    "title": "Despite Battlefield 6's server browser utterly failing at its one job, good things are happening in Portal",
    "link": "https://www.pcgamer.com/games/fps/despite-battlefield-6s-server-browser-utterly-failing-at-its-one-job-good-things-are-happening-in-portal/",
    "summary": "People are making fun games, and folks are playing them.",
    "body": "When Battlefield 6 launched a month and a half ago, one of its most anticipated features basically didn't work. The Portal server browser was a dumpster fire at first, hosting dozens upon dozens of lazy XP farms that clogged up EA's servers so bad you couldn't even start your own friend lobby. Then, DICE nerfed XP farms into the ground. Folks complained, some who apparently only bought BF6 to shoot at bots demanded refunds, and many XP farming servers were taken offline. Now weeks later, I decided to check in on the BF6's Portal tab, hoping to find folks using Portal the way I hoped they would from the start: creating neat custom games and hosting specialized servers. I'm pleased to report both are happening, but not in huge amounts. First, the good news: Legitimately fun custom games are starting to pop up, several of which resemble the sort of goofy stuff you'd find perusing the custom lobbies of Halo or Garry's Mod. The most popular one of the moment is Chaos Climb by Forstorare (Portal code: zx45f) . Instead of describing it, I'd rather show you what it's all about: To me, this is videogames. What I dig about Chaos Climb is how it flexes the one big thing that Portal has that …",
    "image": "https://cdn.mos.cms.futurecdn.net/i5KqkxuRfTHX8zVaoMka2R-1280-80.png",
    "pubDate": "2025-11-25T23:53:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c104e34eb59e077",
    "title": "Nvidia says its GPUs are a 'generation ahead' of Google's AI chips",
    "link": "https://www.cnbc.com/2025/11/25/nvidia-says-its-gpus-are-a-generation-ahead-of-googles-ai-chips.html",
    "summary": "It was in response to Wall Street's concern that Google's TPU chips could threaten Nvidia's dominance of the AI infrastructure industry on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:19:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba204e725aed8643",
    "title": "The circle is closed as Clair Obscur mocap actor Maxence Cazorla thanks Charlie Cox for his kind words: 'Bringing Gustave to life was a team effort, and I’m honored to have played my part in it'",
    "link": "https://www.pcgamer.com/games/rpg/the-circle-is-closed-as-clair-obscur-mocap-actor-maxence-cazorla-thanks-charlie-cox-for-his-kind-words-bringing-gustave-to-life-was-a-team-effort-and-im-honored-to-have-played-my-part-in-it/",
    "summary": "Cox said actor Maxence Cazorla deserves credit for the job, and the internet agrees.",
    "body": "Earlier today we read about how Charlie Cox, the voice of Gustave in Clair Obscur: Expedition 33, said the real credit for his Game Awards nomination in the Best Performance category should go to motion capture actor Maxence Cazorla. \"Any nomination or any credit I get, I really have to give to him,\" Cox said over the weekend. And not for the first time: He shared similar sentiments (and credit for Gustave) back in June , not long after Clair Obscur came out. It should make Charlie very happy, then, that Cazorla is getting credit for his effort: Not from the awards shows, which unfortunately don't generally pay much attention to mocap work, but from the internet at large. \"Thank you for all the messages these past few days,\" Cazorla wrote on X (via GamesRadar ) shortly after Cox's comments came to light. \"Charlie’s words were incredibly generous, and I’m truly grateful. Bringing Gustave to life was a team effort, and I’m honored to have played my part in it. Thank you all so much for the love and support.\" Cazorla's post has earned more than 9,100 'likes' in just a few hours, and the responses are pretty much universally positive and supportive in their praise for his efforts in b…",
    "image": "https://cdn.mos.cms.futurecdn.net/ozRSFdBuX5RMCctWGvzQZ-1280-80.jpg",
    "pubDate": "2025-11-25T23:03:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "399f1948b5fc75f3",
    "title": "HP Inc shares fall on layoffs, weak guidance due to U.S. trade regulations",
    "link": "https://www.cnbc.com/2025/11/25/hp-inc-shares-fall-as-company-says-it-will-cut-up-to-6000-employees.html",
    "summary": "\"HP's outlook reflects the added cost driven by the current U.S. trade-related regulations in place, and associated mitigations,\" the company said.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:56:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "168cfa8f763bd658",
    "title": "Dell misses on revenue, offers strong forecast driven by AI sales",
    "link": "https://www.cnbc.com/2025/11/25/dell-earnings-report-q3-2026.html",
    "summary": "Dell is an important bellwether for the health of the AI infrastructure industry as one of the top vendors for systems based around Nvidia graphics processors.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:47:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd31c52622ca8836",
    "title": "Nvidia shares fall on signs Google gaining upper hand in AI",
    "link": "https://www.ft.com/content/7d0cd87e-99b0-4411-b54f-f5b239af8e76",
    "summary": "$115bn sell-off for chip group weighs on those linked to company",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "261cf0c44821113e",
    "title": "A third high-profile tech leader is leaving GM as part of a software-product restructuring",
    "link": "https://www.cnbc.com/2025/11/25/gm-software-leader-baris-cetinok-leaving.html",
    "summary": "GM is combining its vehicle software engineering and global product units under one organization, led by new Chief Product Officer Sterling Anderson.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34e612002046e98a",
    "title": "The Battlefield 6 free trial is live, and if you're new to the scene EA has a detailed guide to get you started",
    "link": "https://www.pcgamer.com/games/fps/the-battlefield-6-free-trial-is-live-and-if-youre-new-to-the-scene-ea-has-a-detailed-guide-to-get-you-started/",
    "summary": "The BF6 freebie includes \"three playlists, including a casual multiplayer experience, across three maps.\"",
    "body": "Electronic Arts announced last week that a free trial for Battlefield 6 , \"the best selling shooter of 2025\" (a bold claim given that it's still ongoing), would get underway on November 25 . Well, today is November 25, and yeah, you can probably see where I'm going with this. The Battlefield 6 free trial is live! One thing interesting (and, I think, new) about the Battlefield 6 free trial is that you don't access it through Battlefield 6, as you might expect; if you hop around to the BF6 Steam page , you'll see there's no sort of \"try me free!\" option available. Instead, you get to it through Battlefield Redsec , the battle royale mode, which is always free to play. But during the trial period, you'll also have access to three playlists, including a \"casual multiplayer experience,\" across three maps: Siege of Cairo, Eastwood, and Blackwell Fields.\" In a nice nod to newcomers, EA also provided a handy breakdown of each game mode available in the trial, as well as some tips on how to play them effectively . So if you don't know what Escalation is, for instance, or how to play it in a way that will actually be useful to your team, this is a way to get a sense of the basics without ge…",
    "image": "https://cdn.mos.cms.futurecdn.net/KaRU4cwYRgyJywqKiY7HDi-1280-80.jpg",
    "pubDate": "2025-11-25T21:13:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c643cd333f8557be",
    "title": "Despite Krafton ownership, Last Epoch dev won't charge for its first expansion and isn't pivoting to AI: 'To be clear, our development approach is not changing'",
    "link": "https://www.pcgamer.com/games/rpg/despite-krafton-ownership-last-epoch-dev-wont-charge-for-its-first-expansion-and-isnt-pivoting-to-ai-to-be-clear-our-development-approach-is-not-changing/",
    "summary": "Finally, some good news.",
    "body": "In what seems to be the only good news related to publisher Krafton right now, the Last Epoch developer it bought in July hasn't been warped by its aggressive pivot to becoming an \"AI-first company\" above all else. At least not yet. Eleventh Hour Games broke its silence on whether you'll have to pay for Last Epoch's upcoming Orobyss expansion after spending years—as an indie developer—promising players everything would be free. The answer is no: Last Epoch's expansion will be free to anyone who already owns the base game, and it will be packed in for anyone who buys the game after it's out. Last month, EHG founder Judd Cobler said the studio would \"maybe\" have to charge something for the expansion, as the game's first three seasons haven't been profitable. But now it looks like EHG will hold to the promise it made when it ran a Kickstarter for the game in 2018. There's a small catch here though: Alongside the expansion a new \"Paradox class\" will be released and it will have a price that won't be revealed until later. In the announcement post on Reddit, Cobler describes it as a \"fully alternate playable class built on systems that work differently from anything else in the game.\" T…",
    "image": "https://cdn.mos.cms.futurecdn.net/QhjSXtMMp5zurKvLHdYJyf-1280-80.jpg",
    "pubDate": "2025-11-25T19:50:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35066dec88384e32",
    "title": "After its 'make FPS great again' controversy, Splitgate 2 is relaunching with a humbler tone: 'The goal is to grow over time, not aim for a massive splash on day 1'",
    "link": "https://www.pcgamer.com/games/fps/after-its-make-fps-great-again-controversy-splitgate-2-is-relaunching-with-a-humbler-tone-the-goal-is-to-grow-over-time-not-aim-for-a-massive-splash-on-day-1/",
    "summary": "Splitgate 2 is also coming back sooner than expected: Instead of early 2026, the relaunch is now slated for December.",
    "body": "Troubled team-based shooter Splitgate 2 is coming back earlier than expected: Rather than re-launching in 2026 as originally planned, developer 1047 Games says the beta servers will be taken offline on December 4, and a full-on re-release will follow later in the month. \"Thank you to everyone who participated in the Splitgate 2 Beta!\" the studio announced on Steam . \"On December 4th, the beta season and active battle passes will be ending, alongside your seasonal 'rank' progress. We will also be taking the beta servers offline on the 4th to prepare for relaunch later in December.\" A quick refresher for those who, like me, had completely forgotten about Splitgate 2: After showing early promise as a significant step forward from the original Splitgate: Arena Warfare (which we quite liked), Splitgate 2 launched into open beta in May and faceplanted hard, for two reasons. First, there was the predictable: The servers blew out when the open beta went live. Then two weeks later came the unpredictable, when 1047 Games CEO Ian Proulx went onstage at The Game Awards in a MAGA-style hat . As PR moves go, it wasn't great, and Proulx's subsequent efforts to \" clarify \" the situation only made…",
    "image": "https://cdn.mos.cms.futurecdn.net/rvptKenrhdovbmhZM5iY3B-1280-80.jpg",
    "pubDate": "2025-11-25T19:38:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd1440dc63651fc1",
    "title": "Finally some good buyout news: A writer just bought back the game she co-created from a blockchain company so it 'doesn’t end up being turned into AI slop'",
    "link": "https://www.pcgamer.com/gaming-industry/finally-some-good-buyout-news-a-writer-just-bought-back-the-game-she-co-created-from-a-blockchain-company-so-it-doesnt-end-up-being-turned-into-ai-slop/",
    "summary": "Novelist and game writer Naomi Alderman has bought back the rights to the Zombies, Run! exercise app she's been writing episodes of for more than a decade.",
    "body": "After years of buyouts, consolidation, and layoffs referred to as \"efficiency\" in the game industry, we deserve a little win for the workers, as a treat. Our small ray of sunshine is this: One novelist and games writer has just bought back the rights to the zombie-themed fitness app that she's been writing for over a decade from the blockchain company that had planned to shut it down. Naomi Alderman is a published author of science fiction novels. And for years she's also been the lead writer for a gamified fitness app called Zombies, Run! It encourages players to get on the move by listening to episodic post-apocalyptic stories, interval training while actively 'running from zombies,' and supplies rewards from workout sessions to upgrade their survival base. Alderman co-created the app and wrote its years' worth of voice-acted, episodic stories that have amassed over 10 million users since 2012. My best friend has been evangelizing this game to me (unsuccessfully only because I hate running) on the grounds of its excellent story for all 13 of those years, even when its future was looking bleak more recently. The game's developer, Six To Start, was acquired by blockchain and \"fitn…",
    "image": "https://cdn.mos.cms.futurecdn.net/WSnYYngwsPFmTPCTkryJp7-1280-80.jpg",
    "pubDate": "2025-11-25T17:29:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4369a4db42d9b0c3",
    "title": "This fishing game awards bonus XP for no-scoping an airborne mackerel, and I think that's beautiful",
    "link": "https://www.pcgamer.com/games/sim/this-fishing-game-awards-bonus-xp-for-no-scoping-an-airborne-mackerel-and-i-think-thats-beautiful/",
    "summary": "Fishing involves more sniper rifles and bare-knuckle fisticuffs than I remember.",
    "body": "I've spent precious little time in my life with a line in the water, but I admire fishing in the abstract as an alignment of man and his environment through pelagic contemplation. Based on what I'm seeing from upcoming co-op angling game How to Fish, however, I've apparently missed some critical bits of the fishing equation. Bits like whipping a fish out of the water so you can quick-scope it in midair with a bolt-action rifle for bonus XP. The description on the How to Fish Steam listing doesn't do it justice: \"You and your friends are out drinking and boating. You crash into a small island where you have to fish using everything from fishing rods to assault rifles,\" it explains. \"Sell your catch, earn money, buy better fishing gear, and defeat boss fishes to unlock new islands and finally make it back home.\" We've been living in a post- Ridiculous Fishing world of absurdist angling for years. But what catches my eye about How to Fish is the speed of its 0-100 acceleration from traditional fishing to physics-based guntoting dipshittery. In the trailer, there's a scant two seconds before the player is unloading an uzi magazine into a fresh catch so it can be grilled for money, ear…",
    "image": "https://cdn.mos.cms.futurecdn.net/cpiUXyahc7B74NPLQreRv8-1280-80.jpg",
    "pubDate": "2025-11-25T17:11:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58a86e5432d58ecf",
    "title": "In a relatable bout of impostor syndrome, Clair Obscur actor Charlie Cox says please give all the credit to mocap actor Maxence Cazorla after he nabs a Game Awards nom",
    "link": "https://www.pcgamer.com/games/rpg/in-a-relatable-bout-of-impostor-syndrome-clair-obscur-actor-charlie-cox-says-please-give-all-the-credit-to-mocap-actor-maxence-cazorla-after-he-nabs-a-game-awards-nom/",
    "summary": "It's not the hours in the booth, it's how you use them.",
    "body": "I'm beginning to think Charlie Cox—the voice of Clair Obscur: Expedition 33's Gustave—has a case of impostor syndrome. It seems like just yesterday he was telling everyone he felt \" like a total fraud \" for all the praise he gets for his performance when he thinks he was only in the acting booth for four hours or so. Now? Well, kind of the same thing again. As captured by the good folk at Posta Entretenimiento , Cox was recently asked how he felt about his Game Awards nomination for best performance, and almost immediately disavowed 95% of the credit. \"I'm thrilled for this nomination,\" said Cox. \"I've said this before, and I think it's important to say that there's an amazing French actor by the name of Maxence Cazorla, who did almost all of the motion capture for that role, in that game.\" What bearing does that have on Cox's TGA nom? \"So, any nomination or any credit I get, I really have to give to him.\" Which is really quite charming, and in an industry where so much vital mocap work ends up becoming kind of invisible—we all know Geralt's voice actor Doug Cockle, but far fewer of us could name Maciej Kwiatkowski, who does his mocap—it's definitely an important point to make. St…",
    "image": "https://cdn.mos.cms.futurecdn.net/un8DPoX7xeAH7ZkGpwe96j-1280-80.jpg",
    "pubDate": "2025-11-25T16:12:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9da2f0bd4a6b04d",
    "title": "This sneaky malware variant has been caught using fake Windows Update screens to trick users into installing info-stealing software themselves",
    "link": "https://www.pcgamer.com/software/security/this-sneaky-malware-variant-has-been-caught-using-fake-windows-update-screens-to-trick-users-into-installing-info-stealing-software-themselves/",
    "summary": "The PC equivalent of holding the door open for the burglar on their way in.",
    "body": "If you're anything like me, you keep a sharp eye on your Windows Defender updates to make sure your PC is protected against the latest threats. However, while Defender is remarkably good at catching dodgy files these days, it can't do a whole lot about users bypassing its security methods themselves, if convinced to do so. Which is precisely what a new variant of known malware ClickFix has been caught doing: Tricking users into thinking that an innocent Windows Update requires them to paste a malicious command into the Run window (via Bleeping Computer ). Researchers at security services provider Huntress have detailed the novel new method in a blog post , and it's quite the feat of social engineering. Essentially, a browser window containing a full-screen version of what looks to be a Windows Update screen launches, with the familiar blue background (although with a suspicious-looking font). After the update is \"complete\", the last step prompts the user to hold the Windows key and R, opening a Run instance. Unfortunate victims are then told to press Ctrl+V, which pastes a malicious code into the Run prompt automatically copied to the machine's clipboard. Pressing Enter activates …",
    "image": "https://cdn.mos.cms.futurecdn.net/5FgcLcXoMuEXPyzcJpuEha-1280-80.jpg",
    "pubDate": "2025-11-25T16:03:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6db6da6e29a4c451",
    "title": "All Arc Raiders quests and how to beat them",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-quests-missions/",
    "summary": "Every quest you need to beat, so you're not wasting your time each Expedition cycle.",
    "body": "There's an astonishing number of quests in Arc Raiders . Seriously, complete a handful and more just keep coming, giving you the most obscure and tricky challenges you can imagine. While missions oddly don't give you any XP, they're a great way to learn the game and get heartily rewarded for your efforts with various gear and even customisation options. The thing is, you don't just need to do these quests once and be done with them forever. If you're sending your character on an Expedition (Arc Raiders' version of a wipe or account reset), your quest progress will also be reset alongside your gear and upgrades. I'm sorry to be the bearer of bad news if you didn't know this already. It's a lot of work, whether you're beating the quests for the first time or replaying them, so below I'll go over all the missions, their objectives, and the best way to complete them to save you time. All Arc Raiders quests There are currently 66 quests in Arc Raiders, 60 of which are interconnected missions from the main vendors, while the remaining six are related to the Blue Gate and Stella Montis maps. Some require you to visit specific locations, while others task you with looting specific items o…",
    "image": "https://cdn.mos.cms.futurecdn.net/MYD36bxQKMjVTKDJyzfxnL-1280-80.jpg",
    "pubDate": "2025-11-25T15:40:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]