[
  {
    "id": "c20ff2f83155d051",
    "title": "First ‘Golden Bachelor’ Star Gerry Turner’s Ex-Wife Theresa Nist Says He Joked About Killing Her: “He Wasn’t Laughing”",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/golden-bachelor-theresa-nist-gerry-turner-joked-killing-her-1236421551/",
    "summary": "After meeting on season one of the ABC reality dating show, the pair got married in 2024, but divorced a few months later.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T22:44:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "119b735ddebcbeb5",
    "title": "Halo Infinite is entering maintenance mode: 'With multiple Halo titles in development, we'll need our whole team's combined focus'",
    "link": "https://www.pcgamer.com/games/fps/halo-infinite-is-entering-maintenance-mode-with-multiple-halo-titles-in-development-well-need-our-whole-teams-combined-focus/",
    "summary": "I think we all saw this one coming.",
    "body": "Four years after its release, Halo Infinite is, well, not going to be so infinite after all. Developer Halo Studios (formerly 343 Studios) has announced that it's done updating the game with new stuff as it focuses on other projects, like Halo: Campaign Evolved . The final update will arrive on November 18 and will leave everyone with sped up XP, Spartan Points, and rank progression to play with while they wait for the next game. A new 100-tier premium battle pass will also offer new armor and weapon models to use, which you can view on the blog post . \"With multiple Halo titles in development, we'll need our whole team's combined focus to deliver new experiences with the same passion and care that our community has given us,\" the post says. \"While we remain committed to supporting Halo Infinite on the road ahead, Operation: Infinite is the last major content update currently planned.\" It was only last year that Halo Studios announced it was moving away from seasons and focusing on smaller updates. While that didn't spark a lot of optimism from players about the long-term future for the game, the June update added a throwback Halo 3 mode that our own Morgan Park loved, calling its…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZuWXxBqdB6vLEVFNTrMJk5-1280-80.jpg",
    "pubDate": "2025-11-07T22:36:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5851fa1321e01d86",
    "title": "Form 6K WORK Medical Technology Group LTD For: 7 November",
    "link": "https://www.investing.com/news/filings/form-6k-work-medical-technology-group-ltd-for-7-november-93CH-4344142",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_9_M_1440052127.jpg",
    "pubDate": "2025-11-07T22:21:38.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5e258f8d7bf96b7",
    "title": "An Ad Tier for Apple TV? The Tech Giant Buying Warner Bros.? Don’t Bet on It, Eddy Cue Says",
    "link": "https://www.hollywoodreporter.com/business/digital/apple-wbd-ad-tier-apple-tv-eddy-cue-1236421535/",
    "summary": "The tech executive appeared to dismiss the long-rumored moves in an interview with Screen International.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T22:10:04.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50485567d3cdc5a0",
    "title": "Europe Edges Toward Caspian Clean Power Connection",
    "link": "https://oilprice.com/Energy/Energy-General/Europe-Edges-Toward-Caspian-Clean-Power-Connection.html",
    "summary": "A joint green-energy project involving Azerbaijan and Georgia has cleared an initial European hurdle, and its blueprint for exporting electricity from the Caspian Basin to the EU will now undergo a cost-benefit analysis. The European Network of Transmission System Operators for Electricity (ENTSO-E…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9be79fbd5061cded",
    "title": "Ryan Reynolds Remaking 1970s Crime Movie ‘Thunderbolt and Lightfoot’ for Amazon MGM (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/ryan-reynolds-thunderbolt-and-lightfoot-for-amazon-mgm-1236421095/",
    "summary": "The original starred Clint Eastwood and Jeff Bridges, and hailed from 'Deer Hunter' director Michael Cimino.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:50:34.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9dcb5065e7419171",
    "title": "Universal, Jeff Robinov Partner on Adventure Spec ‘Baby Monster’ (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/universal-jeff-robinov-baby-monster-1236421272/",
    "summary": "Alexis Jolly, the writer behind the in-development Andrew Haigh movie ‘Belly of the Beast’, wrote the screenplay.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:48:08.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b56184015c411be3",
    "title": "Writers Guild Reveals Leaders of the First Contract Negotiations Since Its 2023 Strike",
    "link": "https://www.hollywoodreporter.com/business/business-news/writers-guild-names-2026-negotiations-leadership-1236421521/",
    "summary": "Ellen Stutzman will again lead the talks for the writers’ union, while John August and Danielle Sanchez-Witzel will co-chair.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:27:15.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d415870d2250879",
    "title": "Jennifer Lawrence Says Female Directors Don’t “Overdirect” Like Men",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/jennifer-lawrence-women-directors-dont-overdirect-men-1236421243/",
    "summary": "While reflecting on working with 'Die My Love' director Lynne Ramsay, the actress said she's found \"a commonality in female directors\" that many men don't have.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:12:40.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78b60de1e3719730",
    "title": "Archer tanks 8% after air taxi maker sells additional 85 million shares, buys LA-area airport",
    "link": "https://www.cnbc.com/2025/11/07/archer-achr-stock-evtol-hawthorne.html",
    "summary": "Archer Aviation's stock tumbled after a share sale overshadowed a narrower-than-expected third-quarter loss.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:06:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a0501a20d10e2500",
    "title": "Here's our price target and rating on Qnity, our newest stock to ride the AI chip boom",
    "link": "https://www.cnbc.com/2025/11/07/heres-our-price-target-and-rating-on-qnity-our-newest-stock-to-ride-the-ai-chip-boom.html",
    "summary": "The former DuPont electronics business offers investors plenty to like.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:02:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d4c6b87da825bfe",
    "title": "Tech stocks suffer worst week since April after $800bn AI sell-off",
    "link": "https://www.ft.com/content/8c6e3c18-c5a0-4f60-bac4-fcdab6328bf8",
    "summary": "Nasdaq falls 3% over the five-day period as investors worry about sky-high valuations",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T21:01:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ac00f4bb6056f66",
    "title": "A new Arc Raiders update just fixed a bug where an otherwise underwhelming item could glitch you through walls, so I guess it's back to being underwhelming",
    "link": "https://www.pcgamer.com/games/third-person-shooter/a-new-arc-raiders-update-just-fixed-a-bug-where-an-otherwise-underwhelming-item-could-glitch-you-through-walls-so-i-guess-its-back-to-being-underwhelming/",
    "summary": "Deployable barricades had their moment. Back to the bottom tier.",
    "body": "Arc Raiders, the hot new extraction shooter from the team behind The Finals, is off to a roaring start—but like any game, players are finding all sorts of ways to break it. A recent and hilarious example is a bug allowing players to use deployable items such as the barricade to squeeze through locked doors. Streamer canefis demonstrated the technique in a post on X . You can get into ANY locked door in @ARCRaidersGame with a deployable barricade #plsfix pic.twitter.com/uR6qrYsrpF November 5, 2025 Naturally, this was not an intentional use case, so the bug was fixed Thursday in a small patch . But players are pointing out that without their incidental role as a skeleton key, barricades aren't the most desirable item. As one reply on an X thread discussing the bug from pizzaboneman put it: \"Darn it! I thought the barricades were useless so I sold them all. Turns out they were the master key!\" I'm sure it's a tough balancing act for Embark: on one hand, a wall wherever you need one might be the only thing between you and a hail of enemy bullets. On the other hand, PC Gamer staff writer and shooter aficionado Morgan Park tells me there's cover aplenty in Arc Raiders' wreckage-riddled …",
    "image": "https://cdn.mos.cms.futurecdn.net/bTVLYkTjLq7wPNEYK4H8rN-1280-80.jpg",
    "pubDate": "2025-11-07T20:28:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a422886118b58df",
    "title": "The life sim revolution was supposed to happen this year but it completely evaporated",
    "link": "https://www.pcgamer.com/games/the-sims/the-life-sim-revolution-that-was-supposed-to-happen-this-year-completely-evaporated/",
    "summary": "The great renaissance of the genre has been postponed—maybe indefinitely.",
    "body": "All signs pointed to 2025 being a banner year for Sims players. After decades with only one series to choose from for our dollhouse-core fantasies, two new competitors— Inzoi and Paralives —set launch dates for this year. Meanwhile The Sims 4 publicly buckled down on bug fixes for its DLC-crammed game. But Inzoi didn't deliver the adrenaline shot I'd predicted and (still upcoming) Paralives has always been expected to be the smaller contender. Now, news about the future of The Sims series itself just keeps getting worse. The life sim revolution I'd predicted didn't turn up this year and now I'm worried it never will. The Sims 4 (Image credit: Maxis, Electronic Arts) Eleven months ago I was optimistic. Even though we'd already gotten the bad news that there isn't going to be a Sims 5 , things were looking swell for the rest of the series during its 25th anniversary in January. EA made some updates to The Sims 4 base game and re-released The Sims 1 and The Sims 2 in the Legacy Collection, making all four main games easily available on PC again for the first time in years. Heck, I fell in love with The Sims 2 again . Meanwhile the release date for Inzoi had been set for March and it …",
    "image": "https://cdn.mos.cms.futurecdn.net/dH4t95yYRGycF7Z949ph6C-1280-80.jpg",
    "pubDate": "2025-11-07T19:01:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41225238148169f4",
    "title": "Petrobras Readies Next Buzios Platform After Record Output",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Petrobras-Readies-Next-Buzios-Platform-After-Record-Output.html",
    "summary": "Petrobras is closing out 2025 on a high note, preparing to launch yet another floating production unit at the massive Búzios oil field after setting multiple output records and raising shareholder payouts. The company has confirmed that the P-78 FPSO will begin producing in December, adding up to 1…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "897f004eae9d1f5e",
    "title": "Larian publishing director balks at Square Enix's push to replace QA workers with AI: 'The idea that QA people can be replaced at a large scale is stupid … They are a massively advantageous vibe check'",
    "link": "https://www.pcgamer.com/gaming-industry/larian-publishing-director-balks-at-square-enixs-push-to-replace-qa-workers-with-ai-the-idea-that-qa-people-can-be-replaced-at-a-large-scale-is-stupid-they-are-a-massively-advantageous-vibe-check/",
    "summary": "AI's growing role in gamedev continues to polarize.",
    "body": "Quality assurance—the sacred task of making sure games break as infrequently as possible—is a non-negotiable part of development, especially when you're talking about big triple-A RPGs. It's something the folks at Square Enix and Larian know a thing or two about; but while the higher-ups at Square have made it clear they'd like the vast majority of the QA process automated , Larian publishing honcho Michael Douse says that's \"stupid.\" Square's plans, which came to light in a recent financial progress report, were part of a larger push to utilize AI in partnership with a research team at Matsuo Laboratory at the University of Tokyo. That report named a goal which, were I a QA worker at Square Enix right about now, I would find pretty startling: to \"automate 70% of QA and debugging tasks in game development by the end of 2027.\" Douse, publishing director at Baldur's Gate 3 developer Larian, conceded Thursday in a post on X that \"AI and automation is clearly integral to QA for any large scale game\" but said \"the idea that QA people can be replaced at a large scale is stupid because it supposes that the conversations with them can be replaced and they can't. They are a massively advan…",
    "image": "https://cdn.mos.cms.futurecdn.net/xqXdWGuLbuWFn8B8jMngNg-1280-80.jpg",
    "pubDate": "2025-11-07T18:53:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30f06c178eef1385",
    "title": "Big Tech's AI spending spree: Smart long-term bet or short-term risk?",
    "link": "https://www.cnbc.com/2025/11/07/big-techs-ai-spending-spree-smart-long-term-bet-or-short-term-risk.html",
    "summary": "CNBC's Paulina Likos and Zev Fima break down big tech's massive artificial intelligence spending spree",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T18:20:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90bc162ee0855d0f",
    "title": "Non-bank lenders may be fair-weather friends",
    "link": "https://www.ft.com/content/d4da45c8-61f3-4eed-aed8-92c72c0772d9",
    "summary": "Research shows they don’t just retreat in a crisis — they run for the exit",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T18:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4359ebc705c21d12",
    "title": "Duke Energy Crushes Q3 Earnings Estimates on Strong Sales",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Duke-Energy-Crushes-Q3-Earnings-Estimates-on-Strong-Sales.html",
    "summary": "U.S. electric utility giant Duke Energy (NYSE: DUK) posted consensus-beating earnings for the third quarter as rates and retail sales volumes increased. Duke Energy on Friday reported adjusted earnings per share (EPS) of $1.81 for the third quarter, up by 11% from the same period a year earlier. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b378f17f2cbf3bb1",
    "title": "One techie has built a camera out of an old Logitech gaming mouse, and it's inspired by the Game Boy Camera",
    "link": "https://www.pcgamer.com/hardware/one-techie-has-built-a-camera-out-of-an-old-logitech-gaming-mouse-and-its-inspired-by-the-game-boy-camera/",
    "summary": "It even has multiple shot types.",
    "body": "If you have a bit of a soft spot for the Game Boy Camera or, dare I say it, the built-in camera of that PS Vita stuck in your drawer, you can create a similar effect with an old mouse, some custom parts, and a \"quick Python script\". One techie recently took to Reddit to share that they had turned the guts of an old optical mouse into a tiny little camera that can fit into a palm. It reportedly took 65 hours to create, but actually, that project was in the works for much longer. Dycus, the creator behind the project, told me the idea originally came from this SpritesMods post detailing the ways you can use the optical mouse sensor like a very small camera. They spotted this report \"many, many years ago\", but it stayed in the back of their mind for some time. They kept the PCB and sensor from an old, broken Logitech G400 mouse, should such a day arrive where they can put what they've learned into practice. \"Many years after that… I was digging through a box looking for something, when I found this board, and the \"new project itch\" struck.\" Dycus told me that, earlier this year, they became \"interested in my old Game Boy Camera Again\", and the project took shape. First, they had to f…",
    "image": "https://cdn.mos.cms.futurecdn.net/ohgQAgWsjTTfuazNZMVm5J-1280-80.jpg",
    "pubDate": "2025-11-07T17:24:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "109f3d1cdf7b4f82",
    "title": "Marvel 1943: Rise of Hydra has been delayed again, and it no longer has a clear release window: 'The team is working hard to create something truly special'",
    "link": "https://www.pcgamer.com/games/action/marvel-1943-rise-of-hydra-has-been-delayed-again-and-it-no-longer-has-a-clear-release-window-the-team-is-working-hard-to-create-something-truly-special/",
    "summary": "Skydance's WW2-era superhero game is missing in action.",
    "body": "We haven't seen much of Marvel 1943: Rise of Hydra just yet, but its story trailer was certainly a looker when it popped up at GDC last year. If that got you hyped, well, this won't: the game's been delayed to \"beyond early 2026.\" It's the game's second delay. The first came via a post on X in May when its original 2025 release target was changed to an \"early 2026\" window. Now, as revealed in a new post that went up Thursday, the game is set to come out sometime after that. Skydance said in the post: \"Rise of Hydra is an ambitious project, and we are committed to ensuring it meets the level of quality that our team, players, and fans expect.\" Important update regarding MARVEL 1943: Rise of Hydra. pic.twitter.com/y3WRSjVmds November 6, 2025 It's been a rough go for in-development superhero games lately. Black Panther's solo game was cancelled amid a bloodbath of layoffs at EA, Monolith's Wonder Woman game was canned earlier this year, and while Arkane's Blade game hasn't been cancelled despite some murmurings to the contrary, it's been radio silent for a long while. Of course, it's part of a larger issue all over the industry; GTA 6 just got its second high-profile delay . It's not…",
    "image": "https://cdn.mos.cms.futurecdn.net/wKbv8zjAaUe8ogbgTPav7N-1280-80.jpg",
    "pubDate": "2025-11-07T17:18:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "916f067667a8a2dc",
    "title": "There's a bug in Arc Raiders that's causing the sound to drop out for some players—here's how to fix it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-audio-cutting-out-bug/",
    "summary": "Until Embark Studios puts out a proper fix for the problem, this should smooth things out.",
    "body": "I'm having a lot more fun with Arc Raiders than I expected to—not that I assumed there'd be anything wrong with it, I just really suck at PvP shooters. Arc's relatively peaceful game world (not counting all the damn robots) has thus come as a genuinely pleasant surprise, and instead of getting mad and going back to Find My Frogs after an hour or two, I'm thoroughly hooked. I had just one problem: The sound in Arc Raiders would persistently hiccup and hitch, and the troubles would get worse the longer I played. After three or four matches, the audio would drop out for a full second or two, intermittently but repeatedly, multiple times per minute. The game continued to run normally, to be clear, it was just dead silent. The effect was incredibly distracting and irritating, and for a game as dependent on audio cues as Arc Raiders, it was a deal breaker: I was ready to quit playing if I couldn't find a fix. Fortunately, I did find a fix. A search through the Steam forums revealed that I was far from alone in struggling with this issue, which made me feel slightly better about things—misery and company, and all that. The real relief, though, came from Steam user awsk, who shared a fix …",
    "image": "https://cdn.mos.cms.futurecdn.net/HCU6qffSrMNrWF4A3KNZAa-1280-80.jpg",
    "pubDate": "2025-11-07T17:11:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb8f491e4ffe2b19",
    "title": "Surviving Mars: Relaunched is a solid but inessential remaster for one of the best city builders around, but I'm extremely excited about what comes next",
    "link": "https://www.pcgamer.com/games/sim/surviving-mars-relaunched-is-a-solid-but-inessential-remaster-for-one-of-the-best-city-builders-around-but-im-extremely-excited-about-what-comes-next/",
    "summary": "There are fewer reasons for veteran players to return, but for new colonists it's a no-brainer.",
    "body": "Surviving Mars: Relaunched is an unusual remaster, though this is not particularly clear at a glance. Remasters tend to fall into two categories: gussied up classics that take advantage of technological improvements, new consoles and a new audience, or cynical attempts at double dipping. Surviving Mars comfortably slots into the first group, but given the original's relative youth, you could be forgiven for assuming it's part of the latter. Haemimont Games and Paradox Interactive released the original Surviving Mars back in 2018. In my Surviving Mars review , I said it was \"a lot of hard work, but managing a burgeoning colony never stops being compelling\", and then slapped an 80% on it. Thanks to the DLC, we were then able to keep expanding our colonies with new features all the way up to 2022. (Image credit: Paradox) This is not an ageing classic, then. Nor has its relevance diminished. Survival city builders are even more popular than they were when Surviving Mars first launched, and the fantasy of colonising Mars is as zeitgeisty as ever. It largely feels as fresh as it did back in 2018. Yes, it launched during a previous console generation, but it's compatible with PS5 and Xbo…",
    "image": "https://cdn.mos.cms.futurecdn.net/bz24aCS4cMKAE5sPeLMcN9-1280-80.jpg",
    "pubDate": "2025-11-07T17:04:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd860b8709d58c67",
    "title": "Trump CFPB takes aim at 15 states that ban medical debt on credit reports—it's 'salt in the wound,' says consumer advocate",
    "link": "https://www.cnbc.com/2025/11/07/trump-cfpb-aims-to-nix-laws-that-ban-medical-debt-on-credit-reports.html",
    "summary": "Recent guidance from the CFPB calls on courts to overturn laws in 15 states which prohibit including medical debt on consumer credit reports.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:02:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "549d909afa382eb3",
    "title": "Automotive Semiconductor Market To Reach $133 Billion by 2030",
    "link": "https://oilprice.com/Energy/Energy-General/Automotive-Semiconductor-Market-To-Reach-133-Billion-by-2030.html",
    "summary": "The global market for automotive semiconductors is projected to reach a valuation of $133.05 billion by 2030, expanding significantly from an estimated $77.42 billion in 2025, according to a new report published by market research firm MarketsandMarkets. The analysis indicates a Compound Annual Gro…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a679f964be6c4edf",
    "title": "Windows 'really does suck for some people': Ex Microsoft engineer Dave Plummer explains how he would fix the popular OS",
    "link": "https://www.pcgamer.com/software/windows/windows-really-does-suck-for-some-people-ex-microsoft-engineer-dave-plummer-explains-how-he-would-fix-the-popular-os/",
    "summary": "\"I think we've crossed the line over to where the operating system feels like a sales channel for all their other properties.\"",
    "body": "\"Windows Sucks\" is the cold open to former Microsoft Engineer turned tech YouTuber, Dave Plummer's latest video . As tongue-in-cheek as Plummer usually is, this video has him go over how he would fix it if \"Heaven help us, I was suddenly put in charge.\" \"I worked on Windows, and most of my code is likely still in there.\" Plummer has a storied past as a developer. As well as working on Windows, he is known for coding the original Pinball port on Windows NT , as well as creating Task Manager . Just a few days ago, he announced that he rescued a 100 lb 14-inch magnetic drive from the '80s with its 622 MB of storage still intact. As Plummer points out, he left Microsoft over two decades and \"nobody's calling to ask for my opinion. I get no credit for the wins and I take no blame for the boneheaded decisions, though I deserve the right to admire one and roast the other.\" Plummer argues that Microsoft has spent a long time making Windows uber accessible, but, in the process, has turned off power users. Though he likes elements of Windows, he uses his latest video to enunciate why \"it really does suck for some people.\" \"The things that you do to protect novices, like hiding the sharp too…",
    "image": "https://cdn.mos.cms.futurecdn.net/mXhqfN4LUybrURS5K6nQ4H-1280-80.png",
    "pubDate": "2025-11-07T16:43:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd7df69425af7d6f",
    "title": "Right, that's it, I've already had enough of Arc Raiders' terrifying tumbleweeds",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-tumbleweed-mimics/",
    "summary": "Who is that? Who is that?",
    "body": "I don't think I'm alone in saying Arc Raiders is a horror game, at least at times. I'm not normally afraid to go toe to toe with Arcs or other players, but with a backpack full of loot on the line, I'm always making a beeline for the exit. There's nothing that makes said escape more terrifying than thinking you saw something, or someone, moving in your peripheral vision. Maybe it's a player setting up the perfect ambush and you're walking into a trap? Perhaps it's a friendly player, though you'll find out too late if it's not. Is that a person or a tumbleweed? I can't quite tell. (Image credit: Embark) Or maybe it wasn't a player at all. More often than not, it's nothing more than a dead, dried-out plant rolling on by without a care in the world—completely oblivious to the fact that I either just shat my pants or was prepared to unload a full mag on it. Somehow they never fail to trick me into thinking they're a player stalking me, and it's got me feeling like a Bigfoot photographer. Tumbleweeds are everywhere in Arc Raiders. Honestly, if you told me they were bugged and appearing more often than intended, I'd believe you. Add to this all the random debris also blowing past you, l…",
    "image": "https://cdn.mos.cms.futurecdn.net/WEzcCGaDxY2Ym4t8aycNs5-1280-80.jpg",
    "pubDate": "2025-11-07T16:38:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d30ad9272c19e89e",
    "title": "How Trump’s tariffs are crushing small businesses while big retailers weather the costs",
    "link": "https://www.cnbc.com/2025/11/07/how-trumps-tariffs-are-crushing-small-businesses.html",
    "summary": "While large retailers like Walmart and Amazon are mostly brushing off Trump's tariffs, small businesses are being crushed under the weight of them.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T16:32:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e8066eda9599f00",
    "title": "Logitech MX Master 4 review",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/logitech-mx-master-4-review/",
    "summary": "A mixed bag, but it's still a great productivity mouse.",
    "body": "I've been using the Logitech MX Master 3S as my exclusive productivity mouse for the past two years. It's become something of an old friend at this point, so I was anxious to test out its successor, the Logitech MX Master 4. This new model promises many improvements over its older sibling, but sitting the two next to each other reveals a surprising number of design-based differences I wasn't expecting. The MX Master 4 is taller at its peak, for a start. It's also a touch longer, a touch chonkier, and now comes with a substantial rounded ridge along the left side where the horizontal scroll wheel resides. The main buttons feel different, too, as they're now nestled inside a semi-translucent coating that strikes as one of the more bizarre additions I could think of adding to a mouse redesign. It's like they're trapped in some sort of see-thru amber, which means if you hold the mouse up to the light, you can see through the tips. If you keep your mouse on your desk, however, like some sort of norm-o-human, I doubt you'll ever notice. What you will notice, however, is the texture of the coating, which seems designed to prevent sweaty fingers from slipping around under some heavy click…",
    "image": "https://cdn.mos.cms.futurecdn.net/UkiFfPTysJtDStFR8bwCBX-1280-80.jpg",
    "pubDate": "2025-11-07T16:21:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb0afbcd483b76c1",
    "title": "How to complete Greasing Her Palms in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-greasing-her-palms-quest-walkthrough/",
    "summary": "Chart out Dam Battleground, Spaceport, and Buried City for Celeste.",
    "body": "Similar to What We Left Behind , the Greasing Her Palms mission is one of a select few that send you to three different maps to complete its objectives in Arc Raiders . Unsurprisingly, it's time-consuming, and that often goes hand in hand with eating a bullet topside and losing all your loot. Instead of stumbling around Dam Battlegrounds, Spaceport, and Buried City, here's exactly where you need to go to complete each step of Greasing Her Palms. Take note that you'll need to hang onto the Dam Surveillance Key that Celeste gives you upon accepting this quest because you'll need it to complete the relevant objective. How to complete Greasing Her Palms in Arc Raiders You'll need to visit three specific locations across three different maps for Greasing Her Palms, which'll take you quite some time. I recommend using a free loadout for the Spaceport and Buried City steps, but you'll want your own kit on Dam Battlegrounds because it's best to store the required Dam Surveillance Key inside your safe pocket in case you die. Dam Battlegrounds: Water Treatment Control locked room \"On Dam Battlegrounds, visit the Locked Room in the Water Treatment Control building\" The Locked Room is located…",
    "image": "https://cdn.mos.cms.futurecdn.net/xXHV6DCewL35ZBN7xLh6d8-1280-80.jpg",
    "pubDate": "2025-11-07T15:35:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8686b5c4e49459f8",
    "title": "'This is cool and everything, but don't do it.' Sage advice for anyone hoping to copy the success of one Redditor's attempt at using Nvidia's $4,000 DGX Spark AI box to play Cyberpunk 2077",
    "link": "https://www.pcgamer.com/hardware/this-is-cool-and-everything-but-dont-do-it-sage-advice-for-anyone-hoping-to-copy-the-success-of-one-redditors-attempt-at-using-nvidias-usd4-000-dgx-spark-ai-box-to-play-cyberpunk-2077/",
    "summary": "Doom and Crysis are joined by a new game in a holy trinity of 'Will it run?'",
    "body": "Let's say you've just spent the better part of $4,000 on a highly specialised development machine that's designed for a single purpose: AI. Nothing about the device says it's for gaming. So it's only natural that you'd do exactly the same as one Redditor did, and try to get it to run Cyberpunk 2077. Well, they did more than just try ; they actually succeeded. In a post on Reddit , user Retrotom explains the steps they followed to get Nvidia's DGX Spark to natively run Cyberpunk 2077. The little 'AI-supercomputer-in-a-box' sports a GB10 APU, which has a 20-core Arm CPU and a Blackwell-based GPU with 6,144 shader cores. Cyberpunk 2077 runs on DGX Spark from r/nvidia The latter is, to all intents and purposes, the same GPU that's in a GeForce RTX 5070 . Same number of shaders, TMUs, ROPs, ray tracing units, tensor cores, and L2 cache. Where they differ is in VRAM and power. While the GB10 sports 128 GB of LPDDR5x unified memory across a 256-bit wide memory bus for 273 GB/s of bandwidth, the GB205 in the RTX 5070 is home to 12 GB of GDDR7. AI models need lots of RAM, which is why the DGX Spark is so heavily loaded compared to the graphics card, but as the RTX 5070 is for gaming, it us…",
    "image": "https://cdn.mos.cms.futurecdn.net/eDWMw8zjPZx59YVgKWqkrf-1280-80.jpg",
    "pubDate": "2025-11-07T14:56:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4f715bb3fe546a9",
    "title": "If you think 2025 couldn't get worse, Collins Dictionary awards 'vibe coding' the word of the year",
    "link": "https://www.pcgamer.com/software/ai/if-you-think-2025-couldnt-get-worse-collins-dictionary-awards-vibe-coding-the-word-of-the-year/",
    "summary": "And I'm here to say 'Um, actually'.",
    "body": "If you've never heard of vibe coding, it's the act of using generative AI and neutral language to code without actually writing a single line of code yourself. That's just the kind of world we live in now. As an acknowledgement of this change, Collins Dictionary has awarded the term Word of the Year, despite, well, being two words. This week, Collins Dictionary posted a blog celebrating and explaining its choice for the Word of the Year (via The Register ). Vibe coding is relatively contentious in itself. Generative AI has been widely criticised for flagrantly ignoring copyright and for its adoption by investors declaring it's the next big thing in games, movies, or whatever art form you hold dear. And that's because there are productivity gains to be made in skipping through all the manual work of creative labour. Of course, that comes with its own set of problems. An overreliance on the black box that is generative AI can make coders less able to actually fix their own problems when they inevitably pop up. As well as this, we've seen stories of AI coding tools 'panicking' and destroying entire databases , and coding assistants being vulnerable to targeted attacks . That is to sa…",
    "image": "https://cdn.mos.cms.futurecdn.net/pmiZmnzKJMigLWmND6869K-1280-80.jpg",
    "pubDate": "2025-11-07T14:56:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "143c3a6c5ee3213b",
    "title": "MP Materials CEO warns investors to approach suddenly hot rare earths industry with caution",
    "link": "https://www.cnbc.com/2025/11/07/mp-materials-rare-earth-critical-mineral-china-trump.html",
    "summary": "MP Materials CEO James Litinsky said he doesn't want investors \"to get burned,\" cautioning them about the industry's difficult economics.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T14:32:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c4b928090426ebf",
    "title": "Arc Raiders players are finally revolting over expensive skin prices: 'How are you gonna just shrug at $25 skin bundles in a $40 game?'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-are-finally-revolting-over-expensive-skin-prices-how-are-you-gonna-just-shrug-at-usd25-skin-bundles-in-a-usd40-game/",
    "summary": "At this price, why bother getting new skins?",
    "body": "It seems like the penny has finally dropped for some Arc Raiders players, as a new store update has come out, fueling the fire of discontent over cosmetic prices and the quality of the skins on offer. From the get-go, Arc Raiders has had expensive skins, with some going as high as $24/£20 and the average sitting around $20/£15. Now, this may not seem like a lot compared to games like Valorant, League of Legends, or even Overwatch 2, but Arc Raiders isn't a free-to-play game, so these charges are on top of the $40/£30 game price. (Image credit: Embark) It's an issue many players aren't willing to sweep under the rug: \"Bro, how are you gonna just shrug at $25 skin bundles in a $40 game? That's unacceptable.\" While another player points out , \"Those skin prices are kinda...brutal. And to add to that, we still have gameplay affecting items in the battlepass, in a $40 game.\" The discontent with how Embark is pricing their cosmetics has clearly been spreading for some time now, with the latest store update sparking an even angrier reaction from fans. 📡Store updateWhether you're cutting new paths topside or wading through the muck for buried treasure, gear up like a true survivor.The Le…",
    "image": "https://cdn.mos.cms.futurecdn.net/7NRwHgLmahduxTnsJCVoHX-1280-80.jpg",
    "pubDate": "2025-11-07T14:01:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7ae6cf9c5aa4f84",
    "title": "PC repair shop discovers Corsair is selling Intel 14th Gen gaming rigs without all of the instability and voltage fixes, and there's no way around the problem",
    "link": "https://www.pcgamer.com/hardware/gaming-pcs/pc-repair-shop-discovers-corsair-is-selling-intel-14th-gen-gaming-rigs-without-all-of-the-instability-and-voltage-fixes-and-theres-no-way-around-the-problem/",
    "summary": "And you thought Intel's meltygate was all done and dusted.",
    "body": "As it has been 11 months since Intel released its ultimate fix for Core 13th/14th Gen voltage and instability problems , you'd be forgiven for thinking that it surely must be safe to buy any prebuilt gaming PC with a Core i7 14700 or Core i9 14900 processor. However, the findings of one US repair shop suggest that this might not be the case, because at least two Corsair models don't have all of the fixes, and there's no way for owners to apply them. That's according to Matt's Computer Services on YouTube, which says that a $5,000 Corsair gaming rig, with a Core i7 14700KF, had been submitted to the repair shop three times, due to crashing in games. The host of the video explains that, having gone through every possible check and attempt at solving the problem (including usual things such as reinstalling Windows and trying a more powerful PSU), the issues persisted. It was only when they delved into the motherboard's BIOS that the penny finally dropped. The pre-built in question is using an Asus Prime Z790-P motherboard, updated to Corsair's most recent BIOS for it (version 9046). The video highlights the fact that this firmware is using Intel's 0x12B microcode, which it released i…",
    "image": "https://cdn.mos.cms.futurecdn.net/vMwc3XJZ6dhJ2Xio5uk3aX-1280-80.png",
    "pubDate": "2025-11-07T13:55:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad95d8d766b59d71",
    "title": "AI valuation fears grip global investors as tech bubble concerns grow",
    "link": "https://www.cnbc.com/2025/11/07/ai-valuation-fears-grip-investors-as-tech-bubble-concerns-heighten.html",
    "summary": "The recent slide among AI stocks has once again put fears of a tech bubble at the forefront of investors' minds.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T13:08:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c1b4b7e9e77e097",
    "title": "Crude Oil Slumps as OPEC+ Fails to Convince Market Bulls",
    "link": "https://oilprice.com/Energy/Energy-General/Crude-Oil-Slumps-as-OPEC-Fails-to-Convince-Market-Bulls.html",
    "summary": "Light crude oil futures are on track to finish the week lower after failing to confirm a recent closing price reversal bottom for the second time. As of Thursday’s close, the market is trading at $59.70, down $1.28 or -2.10%. With one session remaining, traders remain focused on the fundamental bac…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0012a68229f2f52f",
    "title": "Google's decade-long bet on custom chips is turning into company's secret weapon in AI race",
    "link": "https://www.cnbc.com/2025/11/07/googles-decade-long-bet-on-tpus-companys-secret-weapon-in-ai-race.html",
    "summary": "Google's cloud business is a primary engine of growth, and the company's custom-built chips called Tensor Processing Units are helping drive it.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T12:43:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffd122c53bc1a3aa",
    "title": "Arc Raiders clears up the mystery of Trials, explaining the challenges are unfortunately harder than they first appear: 'Here's the 101'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-clears-up-the-mystery-of-trials-explaining-the-challenges-are-unfortunately-harder-than-they-first-appear-heres-the-101/",
    "summary": "1,000 points? Outrageous 1,000 points.",
    "body": "I finally got to level 15 a few days ago in Arc Raiders , and my reward? Unlocking more tasks to complete. Now that's not a bad thing, I love completing little missions in exchange for trinkets, but at first glance Arc Raiders' Trials seemed easier than they turned out to be. Trials provides more challenges for players to complete during excursions, like damaging Hornets, searching new wave husks, or destroying Ticks, Fireballs, and Pops, alongside the quests that different raiders from Speranza give you. For each challenge, there are three milestones at 1,000 points, 2,500 points, and 4,000 points, and each milestone will reward you with a better mystery prize. (Image credit: Embark Studios) At first, I thought that these were easier quests that I could simply tick off my to-do list without thinking too much about it, and while challenges at the lower levels aren't too difficult, it often takes a dedicated run to complete them. This is because you don't gather progress over multiple runs, you have to complete the challenge in one go. \"Raider Trials have raised a few questions, so here's the 101,\" an official Arc Raiders social media post says. \"Progress only counts per single sur…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2025-11-07T12:20:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4128290c3d43f1e2",
    "title": "I love Scrappy, but charging $10 for a new hat on a glorified menu in Arc Raiders doesn't sit right",
    "link": "https://www.pcgamer.com/games/third-person-shooter/i-love-scrappy-but-charging-usd10-for-a-new-hat-on-a-glorified-menu-in-arc-raiders-doesnt-sit-right/",
    "summary": "I'll grab all the lemons you want, Scrappy, but I can't get you a hat. Sorry buddy.",
    "body": "Scrappy, your resource-collecting rooster, might just be my favourite addition Arc Raiders makes to the extraction formula, cutting out much of the boring low-level material grind. Naturally, I'd like to reward his hard work with some new fits, say, a cool old diving helmet. Perhaps we could have matching outfits, even? Now that would be cool. But that's where my heart immediately sank when I logged in to check the new store bundles—the first store refresh since launch. That new Scrappy diving helmet added in the new Deep Sea Bird set costs 900 raider tokens, and includes the Scrappy outfit, an emote, and a little charm. Thankfully, all of these items can also be purchased individually, but the cool helmet costs 700 tokens by itself. Either way you cut it, you need to purchase the 1,150 token pack for £7.79 to cover it. Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) Of course, you'll have tokens spare, but that's effectively £8 for an admittedly cute hat on a rooster that only appears in the main menu very briefly. It's not like you can interact with or even spin Scrappy around to see that JPEG hat in all its glory. The obvious conclusion is that this bund…",
    "image": "https://cdn.mos.cms.futurecdn.net/A8yA6UgtNnCMk22rQHE5Y5-1280-80.jpg",
    "pubDate": "2025-11-07T12:14:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "455706bf59617d57",
    "title": "The objectively 13th best game you can play right now is free to play until November 10, so you're officially out of excuses buddy",
    "link": "https://www.pcgamer.com/games/rpg/the-objectively-13th-best-game-you-can-play-right-now-is-free-to-play-until-november-10-so-youre-officially-out-of-excuses-buddy/",
    "summary": "Unless you're playing game #1 through #12, in which case fair enough.",
    "body": "Kingdom Come: Deliverance 2 is fantastic. I should know: I spent 70-something hours playing the thing for our Kingdom Come: Deliverance 2 review and my only regret was that I didn't have time to play more. It is my strong recommendation, as your videogame physician, that you should play it if you have any interest in RPGs, history, RPGs about history, or kissing everyone in Bohemia . And what do you know? It's easier to fill that prescription than ever. To celebrate, well, something, KCD2 is playable for free until 10 am PST / 1 pm EST / 6 pm GMT / 7 pm CET on November 10 . If you start playing now and don't sleep, you might even make it to the second map. It's probably the case that the free period is to mark the release of KCD2's Mysteria Ecclesiae DLC on November 11, though I like to pretend it's to mark the November 7 birthday of Leon Trotsky (it sounds like Trosky, you see). Almost as if Warhorse planned it this way, the game is also discounted until November 13—you can pick it up for $36 (£30) until then, if the freeplay allowance lets the game get its hooks into you. I wasn't kidding with my strong recommendation. If you need more convincing, since its release in February, …",
    "image": "https://cdn.mos.cms.futurecdn.net/eRbmrygt4wdi7DqFdMufUa-1280-80.jpg",
    "pubDate": "2025-11-07T12:07:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1b20d17c77db1e1",
    "title": "How to complete Market Correction in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-market-correction-quest-walkthrough/",
    "summary": "Find the Marano Station cache, and plenty more.",
    "body": "The Market Correction quest in Arc Raiders sounds incredibly simple. You just need to find a cache at Marano Station, a relatively small area in Buried City. How hard could that be? Well, quite hard, as chances are you weren't searching for something that looks like a bin half-buried in sand. The good news is that Marano Station is one of the best loot spots , though you wouldn't guess it based on how quiet and unassuming the area is. So while you're picking up the Marano Station cache to complete Market Correction, why not loot a few things too? How to complete Market Correction in Arc Raiders Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) You can find the cache behind a small metal building at the north end of Marano Station in Buried City, by the car park. It basically looks like two trash cans tied together , which isn't quite what you'd expect a cache to look like, but it is easy to spot once you know. Once you've found the cache, simply interact with it to investigate and sabotage it to complete the Market Correction quest. You don't need to extract with an item or anything like that, so don't worry about escaping alive. Given how quiet Marano Statio…",
    "image": "https://cdn.mos.cms.futurecdn.net/N3MdFjydJumsxegofKBSuM-1280-80.jpg",
    "pubDate": "2025-11-07T11:54:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7cb7557bb1b849d",
    "title": "Borderlands 4's sales were 'a little softer than we would've liked' due to PC performance issues, says Take-Two CEO, but he's confident it'll have a long tail",
    "link": "https://www.pcgamer.com/games/rpg/borderlands-4s-sales-were-a-little-softer-than-we-wouldve-liked-due-to-pc-performance-issues-says-take-two-ceo-but-hes-confident-itll-have-a-long-tail/",
    "summary": "It's okay, Gearbox. One in four games have the same issue. It's nothing to be ashamed about.",
    "body": "Borderlands 4 , by most accounts, seems to've landed well. A solid critical reception (including by yours truly in my Borderlands 4 review ) and hefty playercounts seem to indicate Gearbox has once more put out another ol' reliable. Well, a somewhat reliable. More on that in a moment. Its sales, which were reported to be very solid in the US , haven't quite panned out to the rest of the world. At least, if Take-Two CEO Strauss Zelnick's to be believed in an interview with The Game Business . It's not all doom and gloom, though: \"The critical acclaim [for Borderlands 4] was superb, and we’re really happy with the release. \"Equally, as you know, there were some challenges with the Steam release. Gearbox has been addressing those challenges and will continue to do so. So, in terms of units sold out of the gate, the numbers were a little softer than we would have liked. In the fullness of time, we think it’s going to do great.\" That's only so surprising to hear. Despite the fact Borderlands 4 glued me to it for dozens of hours, I found myself wrestling with constant performance hitches and some truly atrocious UI design. Which, as Zelnick notes, Gearbox has been hard at work fixing . …",
    "image": "https://cdn.mos.cms.futurecdn.net/Ho8kLUhn4XiLBGJFKvrHbE-1280-80.png",
    "pubDate": "2025-11-07T11:49:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0f2d6dae334a959",
    "title": "A rumour that Nvidia will cancel the RTX 50 Super cards because of RAM is almost certainly nonsense but everything won't be fine, either",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/a-rumour-that-nvidia-will-cancel-the-rtx-50-super-cards-because-of-ram-is-almost-certainly-nonsense-but-everything-wont-be-fine-either/",
    "summary": "Let's go to the Winchester, have a nice cold pint, and wait for this all to blow over.",
    "body": "If there's one thing that is a dead cert in the PC tech world, it's that in the build-up to an expected product launch, the interwebs will be full of leaks and rumours. In the case of the latter, these can be nothing more than a statement of the blindingly obvious, but occasionally, something gets dropped that's just wild . The recent claim that Nvidia will cancel its forthcoming GeForce RTX 50 Super series due to memory shortages is a prime example. As reported by Uniko's Hardware on X , someone, somewhere, is claiming that the DDR4/DDR5 memory shortages will make the cost of 3 GB GDDR7 modules so high that Nvidia is going to cancel the refresh of RTX 50 graphics cards, which are expected to use the larger RAM chips . Oh, and the current cards will get a lot more expensive for good measure, too. [rumor]due to the crazy shortage recently, 3gb gddr7 cant make it to the consumer market for desktop, thus the super series is cancelled.and the current models are expected to be more expensive very soon, because of the increasing cost of 2gb gddr7. pic.twitter.com/yMSMj1MjqJ November 7, 2025 There's little point in asking Nvidia directly about this because it will always just say things …",
    "image": "https://cdn.mos.cms.futurecdn.net/ijr7zFEtiKRwJazLtW97J8-1280-80.jpg",
    "pubDate": "2025-11-07T11:47:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6a836a00250acdb",
    "title": "Where to find toasters in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-toaster-locations/",
    "summary": "Yes, they're actually useful.",
    "body": "As silly as it sounds, toasters are one of the most valuable items in Arc Raiders . Or, at least your first three as they're used to upgrade the Refiner back at your workshop. Since the Refiner is used to craft certain higher-quality upgrade materials, like advanced mechanical and electrical components, levelling this station up should be a priority early on. For the level two Refiner, you'll not only need three toasters, but also five Arc motion cores and eight fireball burners . Luckily, the latter two are found on Arc machines—fireball burners specifically from Fireball Arcs, of course. Toasters, however, aren't so simple to track down. Where to find toasters in Arc Raiders Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) The best place to find toasters is the Village in the northwest corner of the Blue Gate map . Since this area is Commercial and Residential, there's a high chance of finding everyday technology like toasters inside the houses, whether that's loose on the kitchen countertops or inside cupboards. Village is also a very large area with lots of ground to cover, so you're bound to find at least one, if not all three, in a single run. Plus, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/S85vm2M5unoWxgbEF5mBMC-1280-80.jpg",
    "pubDate": "2025-11-07T11:17:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fc6c940ed43b876",
    "title": "Pressure on the Fed",
    "link": "https://www.ft.com/content/5fe466e5-75b9-4923-a236-f76bdce69f48",
    "summary": "More on why the central bank’s balance sheet is likely to grow again, and soon",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4fdf19d4b243578",
    "title": "Elon Musk says Tesla needs to build 'gigantic chip fab' to meet AI and robotics needs",
    "link": "https://www.cnbc.com/2025/11/07/elon-musk-says-tesla-needs-gigantic-chip-fab-terra-for-ai-and-robotics-tsmc-intel.html",
    "summary": "Tesla CEO Elon Musk he needs a \"gigantic\" semiconductor fabrication plant to meet the company's chip needs as it expands its AI and robotics ventures.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:27:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10f6a318c6262866",
    "title": "When oil prices fall, here’s who’ll hit the acquisition trail",
    "link": "https://www.ft.com/content/e70ef451-4372-408a-b7f2-f662a9f995a9",
    "summary": "US giants are better positioned than their European counterparts for M&A activity",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T05:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9a0b1a5c42a0751",
    "title": "US stocks slide as tech jitters return",
    "link": "https://www.ft.com/content/a05ce491-9b32-4de9-b878-b34805a861a3",
    "summary": "Weak private sector jobs data adds to nerves over elevated valuations for AI-linked companies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T03:26:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec97bb675bd2d1fb",
    "title": "Get ready to do the Silksong release date shuffle all over again: GTA 6's delay just blew up the whole game industry's holiday 2026 plans",
    "link": "https://www.pcgamer.com/games/grand-theft-auto/get-ready-to-do-the-silksong-release-date-shuffle-all-over-again-gta-6s-delay-just-blew-up-the-whole-game-industrys-holiday-2026-plans/",
    "summary": "When Rockstar moves, everyone else shuffles to make room.",
    "body": "Pity the poor studio who dares release day-and-date with Grand Theft Auto 6. If you thought the countless indies who scrambled out of the way of Silksong's launch in August was eye-opening, imagine the feeling of doom that would arise from having GTA 6 suddenly land in your release window. For studios planning a November 2026 launch, that nightmare became reality today when Take-Two announced a new delay . GTA 6 was originally slated to release on consoles in Fall 2025—around now!—before its initial delay to May 2026. If you look at the major games releasing in May 2026 as of now, you'll notice there's basically nothing because everything is shambling to escape Rockstar's orbit. And while it's true that May isn't usually a busy month for blockbuster game releases, in 2025 we saw Doom: The Dark Ages and Revenge of the Savage Planet hit PC, both of which would be cremated alive in a battle against GTA. Speaking anonymously to The Game Business on the announcement of GTA 6's first delay , the \"boss of one of the world's biggest game publishers\" admitted that Rockstar sucks a lot of money and time out of the market and that \"we don't want to be anywhere near that.\" Another anonymous s…",
    "image": "https://cdn.mos.cms.futurecdn.net/CX2xg2XLezWRntDFS2g778-1280-80.jpg",
    "pubDate": "2025-11-06T23:24:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e91f1170ec3dfb6",
    "title": "US money market risks new bout of stress, Wall Street banks say",
    "link": "https://www.ft.com/content/f4702f27-a632-459c-b518-aece20f1665e",
    "summary": "Federal Reserve may need to begin asset purchases if short-term rates flare up again",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T23:04:51.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15895881e5e80f1d",
    "title": "I just learned that before the internet, 'online' actually meant 'offline' and it's turned my world upside down",
    "link": "https://www.pcgamer.com/software/i-just-learned-that-before-the-internet-online-actually-meant-offline-and-its-turned-my-world-upside-down/",
    "summary": "Back in the '80s, \"up\" meant \"online\" BUT THERE WAS ALSO \"ON-LINE!!!\"",
    "body": "Words change meaning at lightning speed in the modern memetic internet era; if you're over the age of 30 and not terminally online, Gen Z / Alpha lingo is probably going to lose you somewhere between \"cap\" and \"six-seven.\" Slang may spread faster these days, but on the flip side, here's a piece of trivia that is probably outright brain-melting for anyone born after the dawn of the internet: \"Online\" actually used to mean \"offline.\" What the heck, right? I'm old enough to have used my dad's PC to play games a few years before we got a dial-up internet connection at home, but I'm still too young to have ever internalized what \"online\" meant before the world wide web. Reading a recent blog by longtime Windows developer Raymond Chen, I realized that when '80s computer geeks used the term, its meaning was completely flipped. \"The term 'online' originally meant 'immediately available on a computer,\" Chen wrote, explaining why Windows 3.0 (which was released in 1990) included WinHelp, a program built for browsing \"online\" help files. Chen's explanation continues: \"If you are working on a system with hierarchical storage, the 'online' files are the ones that are accessible right now, and …",
    "image": "https://cdn.mos.cms.futurecdn.net/vstwKubDiZD4K3GeRST4NK-1280-80.jpg",
    "pubDate": "2025-11-06T22:04:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e1c9586a9e69e739",
    "title": "Square Enix aims to have AI doing 70% of its QA work by the end of 2027, which seems like it'd be hard to achieve without laying off most of your QA workers",
    "link": "https://www.pcgamer.com/gaming-industry/square-enix-aims-to-have-ai-doing-70-percent-of-its-qa-work-by-the-end-of-2027-which-seems-like-itd-be-hard-to-achieve-without-laying-off-most-of-your-qa-workers/",
    "summary": "Square Enix is partnering with an AI research lab at the University of Tokyo to \"improve the efficiency of game development processes.\"",
    "body": "With the release of its latest quarterly financial results, Square Enix published a progress report on its \"Square Enix Reboots and Awakens\" medium-term business plan. Initiated last year, the three-year plan aims to overhaul the company's game development and publishing strategy. In the progress report, Square Enix announced that, as part of its efforts to \"create additional foundational stability,\" the company has formed a joint research team with the Matsuo Laboratory at the University of Tokyo \"aimed at improving the efficiency of game development processes through AI technologies.\" According to the report, Square Enix's goal for the joint research team, which incorporates both UTokyo researchers and Square Enix engineers, is to \"automate 70% of QA and debugging tasks in game development by the end of 2027\" by using generative AI to \"improve the efficiency of QA operations.\" Automation tools are already a fixture of quality assurance in game development; major game engines like Unreal even offer built-in testing automation tools. But seeking to develop new tools to perform the majority of QA labor, in roughly two years, using technologies like those already making game develop…",
    "image": "https://cdn.mos.cms.futurecdn.net/E7ef3CiJFkHzACo9c7PeW7-1280-80.jpg",
    "pubDate": "2025-11-06T21:09:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79ecb7f32e32e388",
    "title": "Things are so bad for Payday 3 at this point, even Crime Boss: Rockay City is making fun of it",
    "link": "https://www.pcgamer.com/games/action/things-are-so-bad-for-payday-3-at-this-point-even-crime-boss-rockay-city-is-making-fun-of-it/",
    "summary": "A new Rockay City trailer pokes fun at a recent Payday 3 misstep, and it's actually kind of clever.",
    "body": "Starbreeze recently handed Payday 2 off to a new studio , Sidetrack Games, so it can focus its efforts on salvaging the mess that is Payday 3 . Whether Payday 3 can be saved is a wide open question, but as a new trailer for an entirely different game makes painfully clear, it sure doesn't look good right now. The trailer in question is for update 18 of Crime Boss: Rockay City , and we might as well get this out of the way first: Yes, Crime Boss: Rockay City has had 18 updates since it launched in June 2024, yes it's still running, and yes, people are still playing it—not many people, no, but some. (More on this later.) Its continuing survival is notable because Rockay City brings a genuinely impressive cast of C-tier celebrities to the table—Michael Madsen, Chuck Norris, Michael Rooker, Danny Glover, Danny Trejo, Kim Basinger, and Vanilla Ice—and yet is one of the most utterly mid-tier, 'why did they make this' videogames ever. It's not flat-out bad, mind, but as PC Gamer editor Wes Fenlon put it in a 2023 preview , Rockay City feels like the kind of game Uwe Boll would've turned into a movie.\" Anyway, back to the trailer: It looks like a fairly straight-ahead gameplay trailer, wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/HkCSCBdpGEA8EU2YENR8HL-1280-80.jpg",
    "pubDate": "2025-11-06T20:46:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73bb7be7e66ff40b",
    "title": "NetEase closes a fifth Western studio: Just two years after it was founded, Bad Brain Game Studios will shut down for good next week",
    "link": "https://www.pcgamer.com/gaming-industry/netease-closes-a-fifth-western-studio-just-two-years-after-it-was-founded-bad-brain-game-studios-will-shut-down-for-good-next-week/",
    "summary": "Bad Brain was founded in August 2023, but NetEase opted to end its partnership with the studio just two years later.",
    "body": "Just three days after Greg Street confirmed that Fantastic Pixel Castle is closing due to the loss of NetEase funding, yet another NetEase-backed studio says it's suffered the same fate. Bad Brain Game Studios, founded in 2023 and headed up by former Ubisoft Toronto lead producer Sean Crooks, announced today that it will close its doors on November 17—the same day as Fantastic Pixel Castle—after being unable to find a new source of funding. \"Despite our continuing efforts to seek a new partner for the project, a path forward has yet to materialize,\" Crooks wrote in a LinkedIn farewell . \"We are deeply grateful to NetEase Games for their support and for giving us runway to explore every possible opportunity. Our team poured everything into this journey—pushing creative and technical boundaries every day with passion, imagination, and craft. What we achieved together stands as lasting proof of this team’s extraordinary talent. \"The enthusiastic response our project has received is a direct reflection of that creativity and dedication. While the outcome may not be what we had hoped for, I’ve seen firsthand that we succeeded in reaching players and peers who believed in what we were b…",
    "image": "https://cdn.mos.cms.futurecdn.net/pUhKXdRgkjqsrHzKMHjbsH-1280-80.jpg",
    "pubDate": "2025-11-06T20:31:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a139c5694fb6b90",
    "title": "Sam Altman says OpenAI will top $20 billion in annualized revenue this year, hundreds of billions by 2030",
    "link": "https://www.cnbc.com/2025/11/06/sam-altman-says-openai-will-top-20-billion-annual-revenue-this-year.html",
    "summary": "OpenAI has inked more than $1.4 trillion of infrastructure deals, raising questions about how it will pay for those commitments.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T20:15:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce5e2f2b69acdf08",
    "title": "Netflix is reportedly turning the best cooking game, Overcooked, into a reality competition, and if it doesn't get Nicole Byer from Nailed It! to host, I will riot",
    "link": "https://www.pcgamer.com/movies-tv/netflix-is-reportedly-turning-the-best-cooking-game-overcooked-into-a-reality-competition-and-if-it-doesnt-get-nicole-byer-from-nailed-it-to-host-i-will-riot/",
    "summary": "A24 has acquired the rights to Overcooked, Deadline reports.",
    "body": "What a strange time to be alive: Netflix and production company A24 are reportedly turning messy co-op cooking romp Overcooked into a reality competition, and I'm not going to immediately assume it will be terrible. Videogame adaptations don't suck now, you may have noticed, and while I'm sure there are still plenty of TV execs willing to greenlight the absolute worst pitches, just because videogames=$$$, cautious optimism no longer seems completely insane. Deadline reports that Ghost Town Games's core team of Gemma Langford, Oli De-Vine and Phil Duncan will serve as executive producers, and that it'll be following the style of shows like Nailed It! and Floor Is Lava. While the latter is irredeemably bad, Nailed It is a favourite of mine, in large part thanks to comedian, actor and host Nicole Byer. Byer is just the most unrelentingly cheerful and engaging host in the biz, and frankly I'd watch her present absolutely anything. And if you don't have time for this ol' TV nonsense, I highly recommend checking out her podcasts, like Why Won't You Date Me? and Newcomers. Nailed It!, if you're not au fait, is a panacea for cynicism, pitting atrocious bakers against each other in timed b…",
    "image": "https://cdn.mos.cms.futurecdn.net/xQhmTMwGddhRp5iyuEeXnW-1280-80.jpg",
    "pubDate": "2025-11-06T20:09:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e40c0d51ea8456f",
    "title": "Trump AI czar Sacks says 'no federal bailout for AI' after OpenAI CFO's comments",
    "link": "https://www.cnbc.com/2025/11/06/trump-ai-sacks-federal-bailout-openai-friar.html",
    "summary": "Sacks' comments came after OpenAI CFO Sarah Friar mentioned a federal \"backstop\" during a conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T18:11:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55e2693ec0aca23e",
    "title": "Why the Fed’s balance sheet may grow again",
    "link": "https://www.ft.com/content/3cd43bba-35ca-4b23-8c1c-c8aa1824f341",
    "summary": "Keeping up with repo demand",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T06:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "579ea5db6f4afc73",
    "title": "China borrows as cheaply as US in dollar bond market",
    "link": "https://www.ft.com/content/e8571c4d-de75-444b-a946-38de43e687e2",
    "summary": "Beijing raises $4bn as debt costs relative to Treasuries fall to historically low levels",
    "body": null,
    "image": null,
    "pubDate": "2025-11-06T05:36:24.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]