[
  {
    "id": "371c103f0cf10849",
    "title": "AI Sam Altman and the Sora copyright gamble: 'I hope Nintendo doesn't sue us'",
    "link": "https://www.cnbc.com/2025/10/04/sora-openai-video-app.html",
    "summary": "CNBC has seen videos of characters from shows like \"SpongeBob SquarePants\" on the platform and was able to independently generate other characters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31449d55a2fb8abe",
    "title": "Jane Goodall adopted a plant-based diet back in the 1960s: It was key to her activism and a long, healthy life",
    "link": "https://www.cnbc.com/2025/10/04/why-jane-goodall-adopted-a-plant-based-diet-back-in-the-1960s.html",
    "summary": "In the 1960s, Jane Goodall stopped eating meat. \"I became vegan for ethical reasons,\" she said earlier this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-04T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36dbca6fce60bc3",
    "title": "Fight like a Witcher in Elden Ring thanks to this ingenious moveset mod",
    "link": "https://www.pcgamer.com/games/rpg/fight-like-a-witcher-in-elden-ring-thanks-to-this-ingenious-moveset-mod/",
    "summary": "Witcher—Moveset Mod adds sword techniques and Aard signs from CD Projekt's masterful RPGs.",
    "body": "I always figured I'd shoot for a pure sorcery build in the unlikely event I found a spare 140 hours to play Elden Ring again, given my run of any FromSoft game always devolves into paddling bosses with the biggest sword I can find. I may need to change these (highly theoretical) plans, however, as some three-finger-frenzied modding wizard has added a complete Witcher moveset into Miyazaki's magnum opus. Created by modder therealsqueam, the simply titled Witcher—Moveset Mod lets you get your Geralt on in The Lands Between by adding a full fighting style inspired by Andrzej Sapkowski's monster hunters into the game. It also adds the ability to cast signs, and even incorporates Geralt-style fisticuffs just in case you're caught without your weapon drawn. Chiefly, the mod replaces Milady and Leda's swords with blades of steel and silver, typically wielded by Witchers, both of which can be purchased from Merchant Kalé in Limgrave. The steel sword naturally scales with dexterity, while the silver sword dishes out big holy damage, making it ideal for dealing with undead creatures. Both swords use the same moveset, which borrows heavily from the acrobatic combat techniques seen in The Wit…",
    "image": "https://cdn.mos.cms.futurecdn.net/vi3Lig5Y85HwNXD9P8gtLY-1280-80.png",
    "pubDate": "2025-10-04T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a59b6fc2490145e4",
    "title": "Senior US senator wants to boost pressure on China over Taiwan",
    "link": "https://www.investing.com/news/economy-news/senior-us-senator-wants-to-boost-pressure-on-china-over-taiwan-4271331",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL920X3_L.jpg",
    "pubDate": "2025-10-04T11:30:31.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b44efb9084500336",
    "title": "Vipshop stock soars 65% after InvestingPro’s fair value analysis signals undervaluation",
    "link": "https://www.investing.com/news/investment-ideas/vipshop-stock-soars-65-after-investingpros-fair-value-analysis-signals-undervaluation-93CH-4271409",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-10-04T11:06:04.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bfa0187ccec0cc20",
    "title": "InvestingPro’s Aurora Innovation fair value call preceded 43% stock decline",
    "link": "https://www.investing.com/news/investment-ideas/investingpros-aurora-innovation-fair-value-call-preceded-43-stock-decline-93CH-4271408",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_headline_rolled_108x81.jpg",
    "pubDate": "2025-10-04T11:02:11.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78f5d3ccbd99670c",
    "title": "Japan’s Nikkei seen hitting new highs as yen, bonds sputter on Takaichi victory",
    "link": "https://www.investing.com/news/economy-news/japans-nikkei-seen-hitting-new-highs-as-yen-bonds-sputter-on-takaichi-victory-4271407",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9305E_L.jpg",
    "pubDate": "2025-10-04T11:00:45.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d4337b67bdb279b",
    "title": "OpenAI’s Altman seeks funds for infrastructure expansion on Asia, Middle East tour, WSJ reports",
    "link": "https://www.investing.com/news/stock-market-news/openais-altman-seeks-funds-for-infrastructure-expansion-on-asia-middle-east-tour-wsj-reports-4271406",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9305D_L.jpg",
    "pubDate": "2025-10-04T11:00:25.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82d46dd0dfcf7d6d",
    "title": "Wall Street Warns of Nuclear Tech Bubble",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/Wall-Street-Warns-of-Nuclear-Tech-Bubble.html",
    "summary": "Billions of dollars are flowing into cutting-edge nuclear technologies, from nuclear fusion experiments to small modular reactors and microreactors that backers say will catalyze a global nuclear power renaissance. But after years of buzz and successful funding rounds, these Wall Street darlings ha…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0eba7367fdf9f926",
    "title": "Fabulous news everyone: Market analyst says the AI bubble is 17X bigger than the dotcom goldrush, and 4X larger than the subprime bubble that caused the 2008 crash",
    "link": "https://www.pcgamer.com/software/ai/fabulous-news-everyone-market-analyst-says-the-ai-bubble-is-17x-bigger-than-the-dotcom-goldrush-and-4x-larger-than-the-subprime-bubble-that-caused-the-2008-crash/",
    "summary": "Welcome to the future bub.",
    "body": "The AI sector isn't just a bubble, says one senior market analyst: It's the single biggest bubble the markets have ever seen, the bubble of bubbles if you will, a bubble so large it looms over the entire global economy and leaves Sir Mix-A-Lot breathless. In unrelated news, the Associated Press has just reported that OpenAI's valuation has hit $500 billion , making a company that's never turned a profit into the most valuable startup in history. One market analyst reckons this tomfoolery has gone far enough, these companies and those who invest in them are about to hit \"diminishing returns hard\", and is telling their clients to steer well clear. Let's put the argument for AI as briefly as possible: It's going to change the world on a scale that is currently so unimaginable it could only be described as revolutionary. It will transform industries and economies. And it is only fair to say that AI technologies have achieved some remarkable things that may point in this direction, particularly in the field of medicine. But that's the thing. We're all getting familiar with AI tech in some aspects, whether that's Gemini shouldering-in on what used to be a perfectly good search engine, t…",
    "image": "https://cdn.mos.cms.futurecdn.net/vHQW2fW7xte26Vqrc3jew8-1280-80.jpg",
    "pubDate": "2025-10-03T22:32:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "278a3878d3602399",
    "title": "As Microsoft lays off thousands and jacks up Game Pass prices, former FTC chair says I told you so: The Activision-Blizzard buyout is 'harming both gamers and developers'",
    "link": "https://www.pcgamer.com/gaming-industry/as-microsoft-lays-off-thousands-and-jacks-up-game-pass-prices-former-ftc-chair-says-i-told-you-so-the-activision-blizzard-buyout-is-harming-both-gamers-and-developers/",
    "summary": "When you're right, you're right.",
    "body": "As Microsoft slashes jobs and raises prices, former US Federal Trade Commission chair Lina Khan has taken to X to say that the company's actions since completing its acquisition of Activision Blizzard in 2023 is pretty much what the FTC warned would happen when it opposed the deal. Khan, you may recall, was head of the FTC when it challenged Microsoft's proposed acquisition of Activision Blizzard, a convoluted process that didn't formally end until May of 2025—almost two years after the deal closed. \"Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers,\" Khan wrote on X. \"As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. \"As dominant firms become too-big-to-care, they can make things worse for their customers without having to worry about the consequences.\" Microsoft’s acquisition of Activision has been followed by significant price hikes and layoffs, harming both gamers and developers. As we’ve seen across sectors, increasing market consolidation and increasing prices often go hand-in-hand. As dominant firms become… https://t.co/FoI50tlEsL October…",
    "image": "https://cdn.mos.cms.futurecdn.net/SYCvrSZGWza5RtHXWmC4rk-1280-80.jpg",
    "pubDate": "2025-10-03T22:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5dfb80cc9cc26e1a",
    "title": "Creator of ICE agent tracking app asks Apple to rescind ban from online store",
    "link": "https://www.cnbc.com/2025/10/03/apple-ice-app-trump-bondi.html",
    "summary": "Joshua Aaron has said he created ICEBlock after seeing the Trump administration's deportation efforts, which he said evoked events in Nazi Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:57:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f37db9acac1581bc",
    "title": "Brazil's Renewable Energy Faces Crippling Curtailment Challenges",
    "link": "https://oilprice.com/Energy/Energy-General/Brazils-Renewable-Energy-Faces-Crippling-Curtailment-Challenges.html",
    "summary": "Curtailment has become a very relevant issue in Brazil as renewable penetration grows. In short, curtailment is the forced reduction of renewable generation, which typically occurs when there is too much intermittent generation on the grid and insufficient transmission infrastructure. Operators are…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2cdb9d10a7e1490",
    "title": "Perplexity CEO: Comet AI browser can boost productivity so companies won't have to hire more people",
    "link": "https://www.cnbc.com/2025/10/03/perplexity-ceo-comet-ai-browser-hiring-gdp.html",
    "summary": "Chicago Fed Austan Goolsbee agreed that AI could be a boon to the GDP, but cautioned about over-investment.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T20:10:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84b84a0079c82bb6",
    "title": "The shutdown meant no jobs report. Here's what it would have said about the economy",
    "link": "https://www.cnbc.com/2025/10/03/shutdown-jobs-report-economy.html",
    "summary": "While the BLS has gone dark with the shutdown, other reports suggest the labor market just plodded along in September.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:06:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0044fb4cb8244afd",
    "title": "AI Demand and Grid Upgrades Drive Fresh Copper Boom",
    "link": "https://oilprice.com/Metals/Commodities/AI-Demand-and-Grid-Upgrades-Drive-Fresh-Copper-Boom.html",
    "summary": "Copper futures on the London Metal Exchange rose above $10,500 a ton - the highest since May 2024 - driven by a mix of investing themes, macro tailwinds, and worsening supply outlook. Freeport-McMoRan's (FCX) recent force majeure declaration at Indonesia's giant Grasberg mine, the world's second-la…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "087ccb51c0059d9c",
    "title": "As the videogame industry continues to be hammered by layoffs, Netflix is offering up to $840,000 per year for a new Director of Generative AI for Games",
    "link": "https://www.pcgamer.com/gaming-industry/as-the-videogame-industry-continues-to-be-hammered-by-layoffs-netflix-is-offering-up-to-usd840-000-per-year-for-a-new-director-of-generative-ai-for-games/",
    "summary": "Less than a year after laying off employees at Oxenfree studio Night School, Netflix is putting big cash on the table for someone to do whatever this is.",
    "body": "Will Netflix ever actually develop and release its own big-budget videogame? That remains an open question, but it still seems determined to try—and it sure seems determined to do it using generative AI. The company is now on the hunt for a Los Angeles-based Director of Gen AI for Games, and it's willing to pay an awful lot of money to whoever takes the role. \"We’re seeking a visionary and pragmatic Head of Gen AI to lead the strategy and application of Gen AI across our games organization,\" the job listing (via Kotaku ) states. \"This role sits at the intersection of technology, product, and creativity—driving how we leverage cutting-edge AI to create meaningful, novel, and scalable experiences for players. \"You’ll serve as a key partner to our game studios, technology and platform teams, and leadership. Your mandate is to shape and scale our approach to Generative AI, from core capabilities to in-game features to entirely new forms of play, anchored in both what's technically feasible and what's compelling for players.\" Prospective candidates will need to have at least 10 years experience in the industry, \"demonstrating a comprehensive understanding of the end-to-end game develop…",
    "image": "https://cdn.mos.cms.futurecdn.net/LKwbx5pRQDqQjbjW24KqjG-1280-80.jpg",
    "pubDate": "2025-10-03T16:54:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c346fdc632886673",
    "title": "Helldivers 2 dev explains why the PC version takes a million years to update and has 3X the filesize of the console versions: old, undemocratic hard drives",
    "link": "https://www.pcgamer.com/games/action/helldivers-2-dev-explains-why-the-pc-version-takes-a-million-years-to-update-and-has-3x-the-filesize-of-the-console-versions-old-undemocratic-hard-drives/",
    "summary": "Promises things will improve, but no quick fix.",
    "body": "Brendan Armstrong is a deputy technical director at Arrowhead Game Studios and has taken to the Helldivers 2 subreddit to explain something that's always bothered me, but I didn't know I needed the answer to. Why is Helldivers 2 roughly 150GB on PC, and around a third that size on consoles? Armstrong says it's all down to a proportion of the PC playerbase who still have hard disk drives (HDD) rather than solid-state drives (SSD). His full explanation follows but, essentially, Arrowhead duplicates a tonne of information in order to make the game load faster for those on HDDs (which matters because no match starts until all players have loaded the mission, regardless of hardware). \"An HDD stores data on a spinning platter, and a physical arm with a read head has to move across the platter to find and retrieve data,\" says Armstrong ( thanks, VGC ). \"The time it takes for this arm to 'seek' or move to the correct location is a significant performance bottleneck. \"To solve this problem, we deliberately duplicate certain data files (like a common tree texture or a sound effect) and place copies of them in physically close proximity to where they would be needed in the game. For example,…",
    "image": "https://cdn.mos.cms.futurecdn.net/86w5FESGRBmgby84nFwnYn-1280-80.png",
    "pubDate": "2025-10-03T16:22:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "405dc8545696fed4",
    "title": "Oil Recovers After 8% Drop",
    "link": "https://oilprice.com/Energy/Energy-General/Oil-Recovers-After-8-Drop.html",
    "summary": "Oil prices saw a small recovery on Friday morning after a continued selloff this week. Friday, October 3, 2025An 8% weekly loss is a rare occurrence in oil markets, especially if it comes on the back of five straight daily declines. Even though Friday’s trading has shown a marginal recovery with IC…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:04:53.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d125fdf6fdd37907",
    "title": "UK retail investors face delays before they can buy regulated crypto assets",
    "link": "https://www.ft.com/content/e849d746-94a1-4232-8a71-af00948ef182",
    "summary": "Industry executives frustrated by hold up as many investors eager to get exposure to digital market",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:53:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e8e2c286edf5333",
    "title": "Walmart-backed fintech OnePay is bringing crypto to its banking app, sources say",
    "link": "https://www.cnbc.com/2025/10/03/walmart-onepay-is-rolling-out-crypto-to-mobile-banking-app.html",
    "summary": "The move shows that OnePay, founded by Walmart and venture firm Ribbit Capital in 2021, sees crypto as a core offering as it builds out its \"everything app.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:27:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00961048e4d9b90e",
    "title": "Berkshire Hathaway votes to separate chairman and CEO roles, paving way for Abel to succeed Buffett at year-end",
    "link": "https://www.cnbc.com/2025/10/03/berkshire-hathaway-votes-abel-buffett.html",
    "summary": "In a new regulatory filing, Berkshire said its board of directors voted on Sept. 30 to amend its bylaws to distinguish the two top roles, effective immediately.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:20:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02df81d54683a7ad",
    "title": "Goldman boss David Solomon warns of a stock market drawdown: ‘People won’t feel good’",
    "link": "https://www.cnbc.com/2025/10/03/goldman-sachs-ceo-david-solomon-warns-stock-market-drawdown-is-coming.html",
    "summary": "The Goldman Sachs CEO said AI presented opportunities but that some investors were overlooking \"things you should be skeptical about.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:17:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f5c3813eb4a13cc",
    "title": "How to get Sora app invite codes for OpenAI's viral AI video creator",
    "link": "https://www.cnbc.com/2025/10/03/sora-app-invite-codes-openai-viral-ai-video.html",
    "summary": "Sora has already grabbed the top spot in Apple's App Store as its number one free app, despite being invite-only.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T15:00:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da5d5d5edd8d79be",
    "title": "Jeff Bezos says AI is in an industrial bubble but society will get 'gigantic' benefits from the tech",
    "link": "https://www.cnbc.com/2025/10/03/jeff-bezos-ai-in-an-industrial-bubble-but-society-to-benefit.html",
    "summary": "Amazon founder Jeff Bezos said that artificial intelligence is showing signs of being in an \"industrial bubble.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T13:45:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d868c08932de6cbc",
    "title": "Emperor of overpromising Peter Molyneux says he's done with games after Masters of Albion, which is also his 'redemption title'",
    "link": "https://www.pcgamer.com/games/sim/emperor-of-overpromising-peter-molyneux-says-hes-done-with-games-after-masters-of-albion-which-is-also-his-redemption-title/",
    "summary": "\"I just haven't got the life energy left to do this again.\"",
    "body": "Ah, Peter Molyneux. The games industry's premier promiser taught me a valuable lesson when I was young: never believe in anything. Ironically, he did that with Fable 2—generally recognised to be one of the best of his games. I had let him get me so hyped for it that when it came out and was merely 'pretty good,' I was crushed. But future generations will have to learn this lesson from someone else. Probably in Roblox or something. Why? Because Molyneux recently sat down with Edge to reflect on a long career of making extravagant promises about acorns, and in the process he mentioned that, yeah, his upcoming game, Masters of Albion , is going to be his last. \"Masters of Albion is a redemption title for me,\" said Molyneux. \"But also, it's my last game. It just is.\" Molyneux, it seems, is feeling his age. \"I'm 66 years old. I'm working as hard as I've ever worked in my life. And I just haven't got the life energy left to do this again.\" My almost kneejerk response to which is 'pull the other one, Molyneux.' This is a man pathologically compelled to speak in sweeping, grandiose terms which end up not quite reflecting the reality of a situation, after all. To be fair, Molyneux expects …",
    "image": "https://cdn.mos.cms.futurecdn.net/DUv4KF3X4riA5A5JjDwZh5-1280-80.jpg",
    "pubDate": "2025-10-03T13:27:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1d199b8ec3f1097",
    "title": "The wealth of the top 1% reaches a record $52 trillion",
    "link": "https://www.cnbc.com/2025/10/03/the-wealth-of-the-top-1percent-reaches-a-record-52-trillion.html",
    "summary": "All wealth groups saw gains over the past year, according to recent Fed data. But the growth has been fastest for those at the very top.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T12:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "925731577fafeeb5",
    "title": "Unity has found a security vulnerability that has sat dormant for almost a decade: 'Take immediate action to protect your games & apps'",
    "link": "https://www.pcgamer.com/hardware/unity-has-found-a-security-vulnerability-that-has-sat-dormant-for-almost-a-decade-take-immediate-action-to-protect-your-games-and-apps/",
    "summary": "Though Unity claims there's no evidence of impact 'on users or customers.'",
    "body": "Any games or applications using Unity will need to be patched, the game engine company says, following the discovery of a new vulnerability. Unity is urging users to update their software as a new security vulnerability has been spotted in Unity versions 2017.1 and later. It's present across versions for Android, Windows, Linux, and macOS operating systems. Discovered back on June 4 this year , and patched on October 2, this vulnerability meant that users were \"susceptible to an unsafe file loading and local file inclusion attack depending on the operating system.\" This means someone could enable local code execution or grab information at \"the privilege level of the vulnerable application\". It was given a high severity score by Unity and a CVSS score of 8.4. With 10 being the most severe, this vulnerability is quite significant. Unity does clarify that \"there is no evidence of any exploitation of the vulnerability nor has there been any impact on users or customers.\" Games or applications released using version 2017.1 or later may contain this vulnerability, and creators are encouraged to download the patched update of Unity via the Unity Hub or Unity Download Archive . (Image cr…",
    "image": "https://cdn.mos.cms.futurecdn.net/RHg6jztMjrWbkkB3xgNsg5-1280-80.jpg",
    "pubDate": "2025-10-03T12:02:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5d8dc7febf40a61",
    "title": "Property tech 'winter' is over, but climate investment is still struggling, says Fifth Wall CEO",
    "link": "https://www.cnbc.com/2025/10/03/fifth-wall-ceo-property-tech-winter.html",
    "summary": "Higher interest rates, a capital market retraction and a push by almost all venture capital into AI collectively hit property tech hard.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50088495c9df701b",
    "title": "Greed is my fourth-quarter investment strategy",
    "link": "https://www.ft.com/content/e3442b26-7b55-46de-a3c8-46a499a01a11",
    "summary": "I’ve loved the AI boom this year and don’t want it to stop",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T10:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2df46a47377214f",
    "title": "Vampire Survivors-like Megabonk makes megabucks, selling a million copies in 2 weeks, and currently has more daily players than Borderlands 4 on Steam: 'I'll be eating spaghetti with EXTRA sauce tonight'",
    "link": "https://www.pcgamer.com/games/roguelike/vampire-survivors-like-megabonk-makes-megabucks-selling-a-million-copies-in-2-weeks-and-currently-has-more-daily-players-than-borderlands-4-on-steam-ill-be-eating-spaghetti-with-extra-sauce-tonight/",
    "summary": "Put some shades on a skateboarding skeleton, sell a million copies.",
    "body": "Our appetite for games like Vampire Survivors—dropping you into reverse bullet hells where your very existence is enough to slaughter wave after wave of enemies—has so far been unquenchable. We've slurped down Brotato, Halls of Torment, Soulstone Survivors, Deep Rock Galactic: Survivor, but it doesn't sound like we're even close to done. The good news is that there's always another one, ready to usher us into more maps where we can saunter around slaughtering everything with a face—and some things without—with our increasingly ridiculous screen-clearing attacks. Right now that would be Megabonk , which launched a couple of weeks ago and has been bounding up Steam's top-selling games list. It's a goofy, 3D Vampire Survivors-like with sword-surfing (which seems to be having a moment, judging by Metaphor Re:Fantazio and Sword of the Sea), cool skeletons and wild builds. This week saw it climb into the seventh spot in the global chart, significantly higher than last month's major releases: Borderlands 4, Dying Light: The Beast and Hollow Knight: Silksong. Its daily player count is not to be sniffed at, either. On Thursday it reached a new peak of 88,581, with only Silksong and the fre…",
    "image": "https://cdn.mos.cms.futurecdn.net/SjGxFgpHzh3GoY5oKow7qh-1280-80.jpg",
    "pubDate": "2025-10-03T09:57:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae5a6ff58e16759a",
    "title": "There’s value in value stocks",
    "link": "https://www.ft.com/content/8409f810-5312-4ab5-8da7-ed8010be92f7",
    "summary": "There is more to life than growth and tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T05:30:10.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8af9d207f2d42e0",
    "title": "The AI capex endgame is approaching",
    "link": "https://www.ft.com/content/c7b9453e-f528-4fc3-9bbd-3dbd369041be",
    "summary": "The rapid building of excess capacity both extends bubbles and ultimately bursts them",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7013ad31aec5a42",
    "title": "Deutsche Bank needs Germany’s fiscal bazooka to have perfect aim",
    "link": "https://www.ft.com/content/982d58a1-1b6d-4149-b1dc-0cc7924c7223",
    "summary": "Country’s biggest lender will have to share benefits of Berlin’s ambitious spending plans with other European banks",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T04:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01a07ebcd5b20823",
    "title": "The new My Hero Academia game will finally let you live out the fantasy of playing through the anime's big moments, but I'm still waiting for the Persona-style school sim",
    "link": "https://www.pcgamer.com/games/action/the-new-my-hero-academia-game-will-finally-let-you-live-out-the-fantasy-of-playing-through-the-animes-big-moments-but-im-still-waiting-for-the-persona-style-school-sim/",
    "summary": "My Hero All's Justice is definitely a step forward, but c'mon: what this series really needs is a Persona-like.",
    "body": "My Hero Academia, one of the most popular manga/anime series of the last decade, is about a bunch of super-powered high school kids going to class while training to be heroes. Persona, one of the most popular videogame series of the last decade, is about a bunch of high school kids with supernatural abilities going to class while solving mysteries. I don't understand why Bandai Namco hasn't shamelessly ripped off the latter with a My Hero Academia game that'd make approximately one billion dollars, but its latest videogame adaptation is at least inching in that direction. At last week's Tokyo Game Show I played about half an hour of My Hero Academia: All's Justice, which is out on Steam next February. It's following a pair of games (One Justice and One Justice 2) that took one of the two default paths for an anime adaptation. They aren't gacha games, which means they're arena fighters like Jump Force : 3D beat-em-ups with relatively simple fighting mechanics compared to a Street Fighter or Tekken, where there's not a lot of meat on the bones beyond the simple pleasure of playing as your favorite characters. That can be a good time, but it doesn't get the blood bumping the way the …",
    "image": "https://cdn.mos.cms.futurecdn.net/xzcBbQk7ose8gyewJALttH-1280-80.jpg",
    "pubDate": "2025-10-03T00:13:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23e7c9b7d32faf0e",
    "title": "How to get an Imaginary Friend in The Sims 4 Adventure Awaits",
    "link": "https://www.pcgamer.com/games/the-sims/sims-4-adventure-awaits-imaginary-friends/",
    "summary": "I'm not sure I want to make Pretty Pegacorn real.",
    "body": "An old feature from The Sims 3 is back as The Sims 4 Adventure Awaits expansion adds new Imaginary Friends for the youngest members of the household. They'll start as simple dolls, but as child Sims play and grow fonder of their new toys, they unlock the ability to turn them into a magical bestie only they can see. It doesn't have to end there either—Imaginary Friends can become real Sims if their friendship grows strong enough. After hanging out with the Adventure Awaits dolls myself, I'm ready to offer a little friendship coaching and guidance on how to get an Imaginary Friend in The Sims 4 and make them real when the time comes. How to get an ImagineMe Doll in The Sims 4 Adventure Awaits (Image credit: EA) First things first, you'll need to buy an ImagineMe! Doll from Build Mode before conjuring up any make-believe buddies. The Adventure Awaits expansion add four dolls with varying personality type, but your Sim can choose a different personality from one of the same four options: Krafty Kid - Creative personality Pretty Pegacorn - Evil personality Wild Child - Competitive personality Lil Monster - Goofball personality Before working on anything else, I recommend solidifying yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/b3quctsMLCXjtEhCLMECg3-1280-80.jpg",
    "pubDate": "2025-10-02T23:12:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e0458d95de860e2",
    "title": "New approach to credit scoring data could reshape US home lending",
    "link": "https://www.ft.com/content/16b1f2b3-a992-4d17-a10e-4841d08bdb0d",
    "summary": "Shares of Equifax and Experian sink after Fair Isaac Corp moves to sell its ratings directly to industry data groups",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:15:11.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "442b10a713aaa6e2",
    "title": "AI, shutdowns and shadow banks",
    "link": "https://www.ft.com/content/c446ad0e-bdb0-479f-bbb7-34acf42adc80",
    "summary": "Today on the show, a grab bag of growing problems",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T20:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d128d2f4fe15fa5",
    "title": "Meta Vibes is an officially sanctioned feed of endless AI garbage, and The Daily Show nails it in one: 'You're a fat little pig for internet video slop, and we here at Meta want to watch you eat yourself to death'",
    "link": "https://www.pcgamer.com/software/ai/meta-vibes-is-an-officially-sanctioned-feed-of-endless-ai-garbage-and-the-daily-show-nails-it-in-one-youre-a-fat-little-pig-for-internet-video-slop-and-we-here-at-meta-want-to-watch-you-eat-yourself-to-death/",
    "summary": "Stop the world, I want to get off.",
    "body": "Meta has announced Vibes , a new feed of AI-created videos that will sit \"at the centre of the Meta AI app\" and force endless AI slop videos into your eyes until you can take no more. I just scrolled through it for a few minutes and saw meaningless junk including a toddler getting chased by a T-Rex, loads of tigers, even more horses, singing cats, alluring women, men in war scenarios, a bunch of fairytale characters, a dog reading a book, and a frog with a shotgun. Welcome to Mark Zuckerberg's vision of the future: thanks, I hate it. \"Vibes is designed to make it easier to find creative inspiration and experiment with Meta AI’s media tools,\" says the Meta announcement . \"As you browse, you’ll see a range of AI-generated videos from creators and communities. The feed will become more personalized over time, and if something catches your eye, you can create your own video, remix what you see, and share it with friends and followers.\" I just don't see a world where I'm ever sending my mum a AI-created video of some badgers doing backflips on a diving board, but maybe your mileage differs. One thing that is immediately apparent just from scrolling through Vibes, however, is that it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/uhCgoU847LsYr8VPuoSiRb-1280-80.jpg",
    "pubDate": "2025-10-02T19:37:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aacf3a591ac7f808",
    "title": "Disco Elysium studio ZA/UM unionizes in the UK: 'We like being here. We want to continue being here. So let's try and get a seat at the table in the big management meetings'",
    "link": "https://www.pcgamer.com/gaming-industry/disco-elysium-studio-za-um-unionizes-in-the-uk-we-like-being-here-we-want-to-continue-being-here-so-lets-try-and-get-a-seat-at-the-table-in-the-big-management-meetings/",
    "summary": "The Workers' Alliance at ZA/UM was organized through the Independent Workers Union of Great Britain.",
    "body": "Disco Elysium studio ZA/UM has unionized. In an interview with GamesIndustry.biz , representatives of the studio's new Workers' Alliance, as well as company president Ed Tomaszewski, announced the formation of the union and its voluntary recognition by studio management. The announcement comes as ZA/UM has finally started showing off its second game, the upcoming spy RPG Zero Parades, set to release in 2026. \"The more I've worked here, the more I've realised that what we have is a unique makeup of people, and the union is a large effort to solidify that,\" said union representative and UI/UX designer Declan Keane. \"Instead of thinking about what the next year will look like, we'll be working together, taking what we've learned already and doubling down on that. I want to play the games that this team makes.\" \"We can exercise our legal rights should we need to,\" explained union rep and community manager Poppy Ingham. \"But mostly so we can try and have the studio work as a collaborative project between the workers and management. We like being here. We want to continue being here. So let's try and get a seat at the table in the big management meetings.\" The Workers' Alliance is organ…",
    "image": "https://cdn.mos.cms.futurecdn.net/edUfdfoDTRodMydbsRaqfA-1280-80.jpg",
    "pubDate": "2025-10-02T19:08:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6f586d79a856237",
    "title": "'Now you've got no excuses': Palworld is teaming up with Core Keeper for a Steam Autumn sale bundle because the folks over at Pocketpair are 'just big fans'",
    "link": "https://www.pcgamer.com/games/survival-crafting/now-youve-got-no-excuses-palworld-is-teaming-up-with-core-keeper-for-a-steam-autumn-sale-bundle-because-the-folks-over-at-pocketpair-are-just-big-fans/",
    "summary": "From one indie survival crafting game to another.",
    "body": "Palworld developer Pocketpair has proved time and again that it's no stranger to supporting other indie games, whether that be by setting up shop as a publisher to help struggling devs or by simply giving others the shout-out that they deserve. This time, Palworld's devs are seeking to spread the good word of Core Keeper, another survival and crafting indie game that they think players should get to know. \"Gamers, I’m worried many of you haven’t played Core Keeper yet,\" community manager Bucky says in a social media post (via GamesRadar ). \"It’s one of the best games on Steam, so we put it in a bundle with Palworld. Now you’ve got no excuses. Go play!\" (Image credit: Pugstorm) The bundle is part of Steam's Autumn sale and sees Palworld and Core Keeper discounted at 31% off. Both games are just £25.50, a pretty good deal if you're interested in bulking up the survival and crafting side of your Steam library. While the two share a common genre, the real reason behind this team-up is much simpler, as Bucky said they're \"just big fans\" of the game. That's cool in and of itself, but what makes all of this even better is just how excited Core Keeper's developer is about the bundle. They…",
    "image": "https://cdn.mos.cms.futurecdn.net/JQG5QcAFq3pJQp9qtEh3Jm-1280-80.jpg",
    "pubDate": "2025-10-02T16:39:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8322561954d681a0",
    "title": "Goblin Cleanup manages to nail the art of unintentional yet hilarious co-op hijinks, making it a must-play for anyone looking for a new reason to yell at their friends",
    "link": "https://www.pcgamer.com/games/sim/goblin-cleanup-manages-to-nail-the-art-of-unintentional-yet-hilarious-co-op-hijinks-making-it-a-must-play-for-anyone-looking-for-a-new-reason-to-yell-at-their-friends/",
    "summary": "You can even customise your goblin maid outfit.",
    "body": "There is no better feeling in this world than completing little tasks. I swear I could've been a worker ant in a previous life with how much I enjoy ferrying something from point A to point B. I wouldn't say it's the trait that I have the most pride in, but I know myself well enough to acknowledge that there's no changing what I like at this point, so I might as well lean into it. With this in mind, I'm always looking out for the next game where I can turn my brain off and quietly get on with tasks, which is where Goblin Cleanup's early access comes in. At first, I went about completing tasks by myself. The whole point is to tidy up a dungeon, cleaning the blood from unlucky adventurers, placing tables and chairs back in their proper place, and feeding any leftover chunks of meat to the lively bin that is a mimic chest. (Image credit: Team 17) There are already several locations for you to play through in early access, with each one having around 15 levels to check out and play individually. All of this can take a while if you're playing by yourself, but I didn't mind; it was just nice sorting the dungeon out in my own time. Although all this peace and tranquillity came to an abru…",
    "image": "https://cdn.mos.cms.futurecdn.net/iUmGqpB3W8LMGjygHbp7QV-1280-80.png",
    "pubDate": "2025-10-02T16:28:49.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e11a39cfac968cd",
    "title": "China asks S&P’s mainland ratings group to ‘rectify’ operations",
    "link": "https://www.ft.com/content/a42745f4-4c22-4387-821f-3d0188745fe0",
    "summary": "The industry has come under scrutiny for its low fees and high ratings",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T08:38:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]