[
  {
    "id": "fbb7a0078ed867e8",
    "title": "GameStop mania fed off investor angst. Experts say that unease still fuels ‘gamblifying’ of investing",
    "link": "https://www.cnbc.com/2026/01/29/gamestop-meme-stocks-retail-investors-wall-street-young-investors.html",
    "summary": "Five years after GameStop stock fueled a revolution among retail investors, their angst will likely continue to fuel speculative buying, experts said.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:08:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96f34dbeefd51052",
    "title": "StubHub stock initiated with Hold rating by Craig-Hallum",
    "link": "https://www.investing.com/news/analyst-ratings/stubhub-stock-initiated-with-hold-rating-by-craighallum-93CH-4473744",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-29T15:07:18.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80587be55beb8b2a",
    "title": "Caterpillar gets a big AI sales boost as tariffs drag",
    "link": "https://www.investing.com/news/stock-market-news/caterpillar-flags-26-billion-tariff-hit-in-2026-power-equipment-demand-lifts-quarter-4472634",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPEM0S0Q9_L.jpg",
    "pubDate": "2026-01-29T15:07:15.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24cca780488fe071",
    "title": "Lam Research stock price target raised to $290 from $170 at TD Cowen",
    "link": "https://www.investing.com/news/analyst-ratings/lam-research-stock-price-target-raised-to-290-from-170-at-td-cowen-93CH-4473743",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
    "pubDate": "2026-01-29T15:07:13.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ead78aa2c67a4093",
    "title": "Meta stock price target maintained at $820 by TD Cowen on strong results",
    "link": "https://www.investing.com/news/analyst-ratings/meta-stock-price-target-maintained-at-820-by-td-cowen-on-strong-results-93CH-4473737",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/facebook_2_M_1440049069.jpg",
    "pubDate": "2026-01-29T15:06:49.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d1cadf5f63cb899",
    "title": "The Monster Train 2 DLC is very good: the Railforged, a challenging new mode, and a mechanical spider factory",
    "link": "https://www.pcgamer.com/games/card-games/monster-train-2-dlc-impressions-destiny-of-the-railforged/",
    "summary": "Destiny of the Railforged adds juiced enemies, steampunk robots that can smelt cards, and a handy claw machine.",
    "body": "After playing a DNA-altering amount of Monster Train 2 over the holiday break, I felt like I was entering the twilight of my time with the game. 370 hours, 127 wins against the Titans—I was still enjoying filling out my logbook with wins, but I'd gotten everything and more that I'd needed out of the game, and my preferences for units and spells had calcified to the point of predictability. After spending a week with a pre-release build of Destiny of the Railforged , my enthusiasm is renewed. Though the DLC doesn't touch every aspect of Monster Train 2 (there are no new Alcove events, for example), it's a substantial package that makes an already large experience feel supersized. Also there's a card that lets you grab units—friendly or enemy—with a giant claw and move them to another floor, which feels cool as hell. Yoink . The anvil and the worm The two new clans, Railforged (DLC) and Wurmkin (free, available outside the DLC), are meaningfully distinct from the existing roster. Railforged have multiple new mechanics and Wurmkin's room-boosting Charged Echo mechanic makes a welcome return. Wurmkin, like Melting Remnant, don't have deep cross-interaction with other clans because the…",
    "image": "https://cdn.mos.cms.futurecdn.net/CKzrE2MYrMf7r4YNsS7iCn-1280-80.jpg",
    "pubDate": "2026-01-29T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "524cc797d4e473b5",
    "title": "Copper leads scorching metals rally amid global uncertainty",
    "link": "https://www.ft.com/content/28f59fc3-1af1-45c5-b973-483916456105",
    "summary": "Gold and silver also soar to new highs on concerns over US dollar and geopolitical turmoil",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:52:35.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6571e794e4f31c1f",
    "title": "Starbucks plots the next phase of its turnaround with new drinks, loyalty program tweaks",
    "link": "https://www.cnbc.com/2026/01/29/starbucks-investor-day-updates-brian-niccol-turnaround.html",
    "summary": "Starbucks released a long-term forecast and shared more details about how it plans to hit those financial targets at an investor presentation.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:52:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c4badb3c1584918",
    "title": "Jim Cramer's top 10 things to watch in the stock market Thursday",
    "link": "https://www.cnbc.com/2026/01/29/jim-cramers-top-10-things-to-watch-in-the-stock-market-thursday.html",
    "summary": "Stocks were little changed this morning after post-earnings gains from Meta losses from Microsoft kind of canceled each other out.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:02:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a68affb666fdda32",
    "title": "Nvidia GeForce Now is officially on Linux, and after testing it I'm equal parts impressed and optimistic for the future of non-Windows gaming",
    "link": "https://www.pcgamer.com/software/linux/nvidia-geforce-now-is-officially-on-linux-and-after-testing-it-im-equal-parts-impressed-and-optimistic-for-the-future-of-non-windows-gaming/",
    "summary": "For now only officially on Ubuntu.",
    "body": "Linux has not traditionally been the home for gaming, but ever since SteamOS and Proton , it's drastically improved as a gaming platform. It still hasn't had quite the breadth of game support as Windows, though, and it's never had native client support for Nvidia GeForce Now (GFN) game streaming—until now, that is, as GFN has officially come to Linux. In beta, at least. Before now, you'd have to either access it via the limited browser version, or use third-party apps, such as GeForce Infinity, but a native Linux client will unlock higher resolutions up to 5K, and higher frame rates, too. I've been trying it out, and it works pretty flawlessly, provided you're on Ubuntu 24.04 LTS, have a GPU that supports Vulkan H.264 or H.264 decoding, and are using the correct driver. Unfortunately Ubuntu is the only officially supported distro for now, although Nvidia does want to bring it to further ones and is \"actively evaluating\" them. The company did note that GFN might also currently work on other distros that support Flatpak installation—such as the popular Bazzite distro—but it's only officially recommending Ubuntu for now. To install it, first ensure you have the correct drivers instal…",
    "image": "https://cdn.mos.cms.futurecdn.net/2PSRu4DA5tvMNeLb8DAC6j-1280-80.jpg",
    "pubDate": "2026-01-29T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b76407f6e1b8485e",
    "title": "Cairn review",
    "link": "https://www.pcgamer.com/games/action/cairn-review/",
    "summary": "Siphons the rage out of navigation puzzlers like Death Stranding and Baby Steps, resulting in prickly but approachable climbing.",
    "body": "Need to know What is it? A limb-by-limb climbing sim that reaches dizzying heights Release date January 30, 2026 Expect to pay TBC Developer The Game Bakers Publisher The Game Bakers Reviewed on RTX 3060 (laptop), Ryzen 5 5600H, 16GB RAM Steam Deck Verified Link Steam Cairn can be loosely categorised with modern on-foot navigation games like Death Stranding and Baby Steps, but once it clicks, it's more fun to play than either of those. Protagonist Aava is a renown mountain climber with a formidable reputation and reclusive spirit. We meet her at the foot of Mount Kami: an impossibly lofty summit once home to a society of troglodytes with a preference for living vertically. It's her self-assigned mission to be the first to surmount it. What follows is a 15 hour odyssey, or a potentially endless one, about the excruciatingly careful placement of hands and feet on vertical surfaces. It feels grander in scope than anything I've played in recent memory, and it's among the best videogames I've played in years. The climbing feels unrefined at first, because I've never climbed like this in a game before. Moving one of Aava's limbs is as simple as pressing A, moving it with the analog stic…",
    "image": "https://cdn.mos.cms.futurecdn.net/8gKLCiumhL2jLMrwfuyqmL-1280-80.jpg",
    "pubDate": "2026-01-29T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6432bc781d4ddf6a",
    "title": "Elon Musk says Tesla ending Models S and X production, converting Fremont factory lines to make Optimus robots",
    "link": "https://www.cnbc.com/2026/01/28/tesla-ending-model-s-x-production.html",
    "summary": "On Tesla's fourth-quarter earnings call, CEO Elon Musk said the company is ending production of its Model S and X vehicles.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:45:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e005c2b35ba887fd",
    "title": "Southwest Airlines forecasts surge in 2026 profits after new seat, bag fees take hold",
    "link": "https://www.cnbc.com/2026/01/28/southwest-airlines-luv-4q-2025-earnings.html",
    "summary": "Southwest Airlines said it expects profits to surge this year thanks to solid demand and new policies like assigned seating.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:33:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ca9af91ff096783",
    "title": "Meta's Mark Zuckerberg gets green light from Wall Street to keep pouring money into AI",
    "link": "https://www.cnbc.com/2026/01/28/metas-zuckerberg-gets-green-light-from-wall-street-to-invest-in-ai.html",
    "summary": "Meta's stock pop following the company's latest earnings beat is a sign that investors are OK with hefty AI spending as long as the core business stays strong.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:28:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac85e2dab3898f94",
    "title": "What tariffs? Toyota hits record sales in 2025, despite Trump’s auto levies",
    "link": "https://www.cnbc.com/2026/01/29/toyota-hits-record-hybrids-sales-in-2025-as-the-auto-giant-adjusted-to-trumps-tariffs.html",
    "summary": "Toyota Motor retained its position as the world's top-selling automaker with record sales of 10.5 million in 2025, the Japanese auto giant reported on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:18:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e1452131ad9372a",
    "title": "World’s largest sovereign wealth fund made $247 billion in 2025, driven by tech and banking rally",
    "link": "https://www.cnbc.com/2026/01/29/norway-sovereign-wealth-fund-2025-return-nbim-trillion-oil-stocks-tech-ai-banks-silver.html",
    "summary": "Norway's $2 trillion sovereign wealth fund holds stakes in many of the world's biggest companies, including Apple, Nvidia and JPMorgan Chase.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:18:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6df3a7be3175419",
    "title": "Tallinn Film Festival Names Triin Tramberg New Artistic Director",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/tallinn-film-festival-poff-triin-tramberg-artistic-director-1236488268/",
    "summary": "Longtime fest director Tiina Lokk will focus on overall strategic and developmental direction and remain CEO of PÖFF, while Dhanushka Gunathilake and Malaika Bova will take on new roles.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:55:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "213936f7b94e66b2",
    "title": "The AI money merry-go-round shows no sign of stopping as Meta, OpenAI, Nvidia, Amazon and Microsoft linked to deals worth nearly $200 billion",
    "link": "https://www.pcgamer.com/software/ai/the-ai-money-merry-go-round-shows-no-sign-of-stopping-as-meta-openai-nvidia-amazon-and-microsoft-linked-to-deals-worth-nearly-usd200-billion/",
    "summary": "More money than you can possibly imagine.",
    "body": "A hundred billion here, a hundred billion there. Pretty soon, you're talking about real money. Today, we have staggering but somehow unsurprising news of money approaching a total of $200 billion being pumped into AI and involving all the usual suspects: Meta, OpenAI, Nvidia, Microsoft, and Amazon. First up is a report that Meta is planning to double its spending on AI this year to $135 billion. Let's just repeat that figure. $135 billion. It's an incredible amount of money. It's frankly incredible that Meta has that kind of money to spend speculatively on something that, currently, isn't proving lucrative for anyone apart from the people selling the picks and axes to help you search for the money. The BBC reports that Meta's CEO said yesterday that he expects \"2026 to be the year that AI dramatically changes the way we work.\" Of course, you could argue that the big change in the way that Meta itself will \"work\" is that this spend represents a massive pivot away from virtual reality and the Metaverse, which was what Zuckerberg used to say would change the way we all work, in favour of AI. But what of OpenAI, Nvidia, Microsoft and Amazon? Well, the story here is that the latter thr…",
    "image": "https://cdn.mos.cms.futurecdn.net/42d22FVSdk7rEGAUQyVYPA-1280-80.jpg",
    "pubDate": "2026-01-29T12:04:48.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d1b3ecfa57be013",
    "title": "Fallout co-creator Tim Cain says 'remote work isn't all sunshine and lollipops' and explains why he's happy to be back in the Obsidian office after 5 years of semi-retirement",
    "link": "https://www.pcgamer.com/games/rpg/fallout-co-creator-tim-cain-says-remote-work-isnt-all-sunshine-and-lollipops-and-explains-why-hes-happy-to-be-back-in-the-obsidian-office-after-5-years-of-semi-retirement/",
    "summary": "\"Uncle Tim likes a bagel once a week.\"",
    "body": "Fallout co-creator Tim Cain is now out of retirement—sort of. After five years of remote consultancy work for Obsidian and some other unknown companies, Cain is now back in California working full-time for the Outer Worlds studio. In his latest YouTube video, he breaks down how those years went, how he feels about being back in an office compared to working remotely, and shares some insights all freelancers can relate to. Between June 2020 and December 2025, Cain was in what he called semi-retirement. He was still working on games as a consultant, but as a freelance, remote contractor. After moving to Seattle, he couldn't stay at Obsidian full time as it wasn't prepared to have out-of-state employees. He says that working on different games and with different teams was \"so much fun,\" but \"when you're a contractor you're constantly looking for the next thing.\" I freelanced for two years, and I never managed to escape that overwhelming feeling that I needed to find more work, so I completely understand why he went back to California and Obsidian. \"I'm not in charge of a project, I'm not a director,\" Cain says. \"You can think of it as more of a consultant. It's like what I was doing …",
    "image": "https://cdn.mos.cms.futurecdn.net/pptn7ds3H7Gx3ecLiyZX94-1280-80.jpg",
    "pubDate": "2026-01-29T11:48:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95e215bec7fb2421",
    "title": "Microsoft says Windows 11 now has one billion users, 'up 45% year-over-year', which is probably no surprise after Windows 10 was put out to pasture",
    "link": "https://www.pcgamer.com/software/operating-systems/microsoft-says-windows-11-now-has-one-billion-users-up-45-percent-year-over-year-which-is-probably-no-surprise-after-windows-10-was-put-out-to-pasture/",
    "summary": "It's not like we had too many other options. Yes, I know, Linux.",
    "body": "Microsoft released its 2026 second-quarter earnings report yesterday, and it turns out it made lots and lots of money. The tech titan reported revenues of $81.27 billion , although its shares reportedly fell 4% after the announcement of slowing cloud growth. Swings and roundabouts, ey? But enough about the financials. The news I was most interested in came in MS CEO Satya Nadella's opening remarks , in which he revealed that its current OS has reached a significant milestone: \"One billion Windows 11 users, up over 45% year-over-year\". It's not difficult to see why this might be the case. After all, Windows 10 experienced something of a slow death in 2025 , as Microsoft turned off the lights and pushed the majority of users over to Windows 11. Sure, there's the Extended Security Updates program for those that really want (or have) to dig their heels in, but otherwise it's unsurprising that vast numbers of regular PC users have eventually made the switch, reluctantly or otherwise. Not that Windows 11 is a particularly bad OS these days, at least in my opinion. It's had some seriously shaky moments , for sure, but as someone who uses it every day, I'd say it's currently in a reasonab…",
    "image": "https://cdn.mos.cms.futurecdn.net/2NoRuLyUDCdDpAY5gk2C4n-1280-80.jpg",
    "pubDate": "2026-01-29T11:45:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d398f14b2ebd9772",
    "title": "Drugmakers Roche and Sanofi talk up their pipelines, as earnings fail to excite",
    "link": "https://www.cnbc.com/2026/01/29/roche-sanofi-earnings-pharma-drug-pipeline-obesity.html",
    "summary": "The drugmaker's full-year results didn't seem to move the needle for investors who are instead focused on future growth prospects and innovation",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T11:31:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33adfb6475eda41b",
    "title": "SAP set for biggest fall in five years amid concerns over cloud business",
    "link": "https://www.ft.com/content/9a8eddbb-9307-43cb-886c-9c94be46e890",
    "summary": "Shares fall 15% as Europe’s largest software company says its cloud backlog growth will ‘slightly decelerate’",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T11:22:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "459cd6e3a85c23ed",
    "title": "SAP shares see biggest drop since 2020 after fourth-quarter cloud contract growth disappoints",
    "link": "https://www.cnbc.com/2026/01/29/sap-earnings-q4-shares-cloud-contract-value.html",
    "summary": "It's the biggest daily fall since October 26 2020, when stock dropped 22% following disappointing third quarter results",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T11:12:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06c523ff7ae43c04",
    "title": "An Arc Raiders player recycled 109 Venators after it was accidentally nerfed for a day, prompting the question: 'Who tf has room for 109 vennys?'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/an-arc-raiders-player-recycled-109-venators-after-it-was-accidentally-nerfed-for-a-day-prompting-the-question-who-tf-has-room-for-109-vennys/",
    "summary": "That may be an overreaction.",
    "body": "It's been a confusing couple of days in Arc Raiders for some players. The big Headwinds update is finally here, bringing solo vs squads matchmaking alongside heaps of new duckies . But amid all of this, there was also a severe DDoS attack , and the new update accidentally introduced a bunch of changes that Embark hadn't planned, and the devs have been trying to put things back to normal ever since. One of these temporary changes affected some firearms in Arc Raiders. \"Following yesterday's update, some weapons were affected by a bug that reduced their rate of fire,\" Embark community manager Ossen says on the official Discord . \"This was not an intentional change. We always aim to include all changes in our patch notes.\" (Image credit: Embark Studios) Unfortunately, it seems like this message wasn't able to permeate all corners of the Arc Raiders community. One player, who took the nerf particularly hard, or maybe just wanted an excuse for some spring cleaning, decided to take the opportunity to recycle all 109 Venators (via Nickmercs ) in their stash, as the gun had been hit particularly hard by the accidental nerf. RIP to the guy who recycled 109 Venator 4s because of yesterday's…",
    "image": "https://cdn.mos.cms.futurecdn.net/3yZesWWEGxyDkPNNikzAbF-1280-80.jpg",
    "pubDate": "2026-01-29T11:00:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19ebb232ab7f8130",
    "title": "Saudi Arabia Weighs Another Cut to Arab Light Prices for Asia",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Saudi-Arabia-Weighs-Another-Cut-to-Arab-Light-Prices-for-Asia.html",
    "summary": "Saudi Arabia may cut the price of its flagship Arab Light for March delivery yet again, Reuters has reported, citing trading sources it did not name. The price cut would be for Asian buyers, according to the sources. If it materializes, the Arab Light price cut would push the flagship grade to a di…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T09:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3659df168b5786d9",
    "title": "Samsung’s profit triples, beating estimates as AI chip demand fuels memory shortage",
    "link": "https://www.cnbc.com/2026/01/29/samsung-record-q4-2025-profit-ai-hbm-ai-memory-chip-shortage.html",
    "summary": "Samsung Electronics reported an over three-fold surge in fourth-quarter profits, hitting a new record and beating analysts' estimates.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T05:05:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c252d4faa5a72f8",
    "title": "The UK needs to press ahead with digital gilts plan",
    "link": "https://www.ft.com/content/f566f9c7-bd8b-4201-8692-1815dc47860f",
    "summary": "The move could be the catalyst that brings tokenised money more into the financial mainstream",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T05:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a0959b686d1b5d3f",
    "title": "Fintech PicPay owned by Batista beef barons hits $2.5bn valuation in New York IPO",
    "link": "https://www.ft.com/content/b357dbde-be35-4d12-9c91-ab2011f3efca",
    "summary": "Brazilian digital lender raised $434mn in Nasdaq flotation",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T00:58:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "825a5862f042dacf",
    "title": "IBM jumps 8% on earnings beat",
    "link": "https://www.cnbc.com/2026/01/28/ibm-earnings-q4-2025.html",
    "summary": "IBM CEO Arvind Krishna said the company's generative artificial intelligence book of business hit more than $12.5 billion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:40:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c5d2c898a122960",
    "title": "ServiceNow posts better-than-expected fourth-quarter results",
    "link": "https://www.cnbc.com/2026/01/28/servicenow-now-q4-2025-earnings-report.html",
    "summary": "ServiceNow announced an expanded partnership with Anthropic about a week after it inked a similar deal with competitor OpenAI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:32:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4ae4053dbbee971",
    "title": "Tesla to invest $2 billion in xAI, Elon Musk's OpenAI competitor",
    "link": "https://www.cnbc.com/2026/01/28/tesla-to-invest-2-billion-in-xai-elon-musks-openai-competitor.html",
    "summary": "In its earnings report on Wednesday, Tesla said it invested $2 billion in xAI, Elon Musk's artificial intelligence startup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:27:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "336b79a5080c547b",
    "title": "Federal Reserve signals no rush to cut rates as economy powers ahead",
    "link": "https://www.ft.com/content/561faeca-845a-4508-bbc2-a20489ac40f1",
    "summary": "Chair Jay Powell says robust growth and steadying jobs market show borrowing costs are not ‘restrictive’",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T21:08:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5416c13e3e335dd5",
    "title": "Kuwait Lines Up $7B Pipeline Deal as Gulf Turns to Foreign Capital",
    "link": "https://oilprice.com/Energy/Energy-General/Kuwait-Lines-Up-7B-Pipeline-Deal-as-Gulf-Turns-to-Foreign-Capital.html",
    "summary": "Kuwait is preparing to move forward with a major midstream expansion as it opens a $7-billion pipeline project to foreign capital, part of a broader push to fund critical oil infrastructure outside the state budget. State-owned Kuwait Oil Company is readying a pipeline deal valued at roughly $7 bil…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fd6a66b8bae779a",
    "title": "Bloodlines 2 2026 roadmap moves up expansion release windows slightly, and yes, Bloodlines 2 has a roadmap for 2026",
    "link": "https://www.pcgamer.com/games/action/bloodlines-2-2026-roadmap-moves-up-expansion-release-windows-slightly-and-yes-bloodlines-2-has-a-roadmap-for-2026/",
    "summary": "Paradox said it's not walking away from its underrated Vampire: The Masquerade action adventure, and it wasn't kidding.",
    "body": "Vampire: The Masquerade: Bloodlines 2 is a good game. I said it and I stand by it. Its biggest problem, as PC Gamer's Toreador-in-the-streets, Venture-in-the-sheets Joshua Wolens so accurately put it, is the title : Calling it Bloodlines 2, rather than anything else that would safely distance it from the legendary original, was a massive self-inflicted kneecapping. That's not to say there aren't legitimate complaints to be made about the game, because there absolutely are, but there's no doubt in my mind that Bloodlines 2 would've been received far more warmly if it hadn't hitched its wagon to a game people just refuse to be normal about. Anyway, now I've got that off my chest, this is what we're actually here for: Paradox and The Chinese Room have rolled out the Bloodlines 2 roadmap for 2026 , laying out what's coming over the course of the next year. If your immediate reaction to this news is, \"Bloodlines 2 has a roadmap?\" the answer is yes it does: Paradox may not have been super-happy with how Bloodlines 2 sold , but it's sticking with the game to the very end. You might recall that Paradox has said this previously (when it talked about not being super-happy with how Bloodline…",
    "image": "https://cdn.mos.cms.futurecdn.net/nNtoeaM2McUVzxCM43P9pX-1280-80.jpg",
    "pubDate": "2026-01-28T19:31:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74a7dda665a38dbc",
    "title": "Afreximbank Unveils $1.75B Lifeline for Angola’s Sonangol",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Afreximbank-Unveils-175B-Lifeline-for-Angolas-Sonangol.html",
    "summary": "Africa’s trade finance lender has unveiled a major new funding line for Angola’s national oil company, as the country seeks to stabilize crude trading and maintain output in a basin facing structural decline and renewed scrutiny from international producers. The African Export-Import Bank has annou…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a698422b2b75db99",
    "title": "All materials required to complete the Trophy Display project in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-trophy-display-project/",
    "summary": "Create your own Trophy Display to reap the rewards.",
    "body": "The Trophy Display is a new player project in Arc Raiders , added in the Headwinds update. It's a permanent project (no FOMO this time), all about hunting different Arc machines and claiming their parts as trophies. In return for donating robot parts, you'll get blueprints, rare weapons, an emote, and, yes, even a guitar. So, if you want a display to showcase your mastery over Arc Raiders' machines, you'll need to complete all five stages of the Trophy Display project. I'll go over everything you need to gather below. All Arc Raiders Trophy Display steps Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) As mentioned, the Trophy Display project has five steps that you'll need to progress through. However, you can start gathering materials for later stages and store them in your stash until you need them, so it's wise to plan ahead here. Here are all five stages, their required materials, and the rewards: Roaming Threats (1/5) Required Item Where to find it Reward 3x Rusted Bolts Mechanical and Industrial areas like Container Storage, Vehicle Maintenance, and Shipping Warehouse in Spaceport 10x Mod Components 15x Pop Trigger Dropped by Pops, the small white bal…",
    "image": "https://cdn.mos.cms.futurecdn.net/UUGHZdYbNhHFDZ4XaD6a8o-1280-80.jpg",
    "pubDate": "2026-01-28T17:32:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ff70b526877703c",
    "title": "Hooray! Linux is GOG's 'next major frontier'. Oh no! It wants to 'Actively use and promote AI-assisted development tools'",
    "link": "https://www.pcgamer.com/software/platforms/hooray-linux-is-gogs-next-major-frontier-oh-no-it-wants-to-actively-use-and-promote-ai-assisted-development-tools/",
    "summary": "GOG giveth, and GOG taketh away.",
    "body": "A few weeks ago, I sat down with GOG managing director Maciej Gołębiewski and new owner (and original co-founder) Michał Kiciński to chat about the venerable storefront's future without CD Projekt . One of the ideas it was batting about? Checking out this whole Linux thing, since quite a few people seem to be jumping ship from Windows recently. But beyond expressing a general interest, the pair weren't willing to make any concrete commitments to Linux as a platform. Well, I guess the intervening few weeks made some difference: in a recent job posting for a senior software engineer for GOG Galaxy (GOG's optional Steam-like game interface), it straightforwardly says \"Linux is the next major frontier\" for the client. \"We’re looking for a Senior Engineer who will help shape GOG Galaxy's architecture, tooling, and development standards with Linux in mind from day one,\" reads the posting. \"At the same time, GOG Galaxy is a long-lived product with a large and complex C++ codebase.\" In other words: you have to be able to get everything hunky-dory on Linux without breaking the entire thing for GOG Galaxy's pre-existing macOS and Windows user base. Which is pretty great news. Although you'd…",
    "image": "https://cdn.mos.cms.futurecdn.net/wSCQTkDENrNbxHstnQsgj7-1280-80.jpg",
    "pubDate": "2026-01-28T17:18:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7698f24ee2d9e348",
    "title": "There's a hot new personal AI in town that can send texts, check your calendar, come up with business ideas, spend your money and leak your data—all depends on how you use it",
    "link": "https://www.pcgamer.com/software/ai/theres-a-hot-new-personal-ai-in-town-that-can-send-texts-check-your-calendar-come-up-with-business-ideas-spend-your-money-and-leak-your-data-all-depends-how-you-use-it/",
    "summary": "Techfluencers everywhere are fawning over Moltbot, AKA Clawdbot, but I'm not convinced.",
    "body": "Clawdbot—sorry, Moltbot— is everywhere right now, assuming your algorithms are vaguely tech-adjacent. It's an AI bot that claims to be able to do stuff. Lots of stuff. Of course, alongside such extravagant promises are a whole host of potential security and privacy concerns. According to its website, which can still be found at clawd.bot as well as molt.bot —Claude-owner Anthropic forced the AI bot to change its name because of trademark issues—it says that it's \"the AI that actually does things: clears your inbox, sends emails, manages your calendar, checks you in for flights. All from WhatsApp, Telegram, or any chat app you already use.\" 🦞 BIG NEWS: We've molted!Clawdbot → MoltbotClawd → MoltySame lobster soul, new shell. Anthropic asked us to change our name (trademark stuff), and honestly? \"Molt\" fits perfectly - it's what lobsters do to grow.New handle: @moltbotSame mission: AI that actually does… January 27, 2026 In fact, it's generated so much hype right now that Cloudflare recently saw its stocks shoot up as a result, because its CDNs could help bolster the kinds of fast connections needed for Moltbot to function well. Stocks have since started to dip again, though. So, w…",
    "image": "https://cdn.mos.cms.futurecdn.net/y3skGssDdn9BVoUxXk8kJB-1280-80.jpg",
    "pubDate": "2026-01-28T16:57:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffdd564fb04d3d6e",
    "title": "'Vibe coding kills open source' claims new paper, as its authors lament the lack of 'human attention' towards OSS products",
    "link": "https://www.pcgamer.com/software/ai/vibe-coding-kills-open-source-claims-new-paper-as-its-authors-lament-the-lack-of-human-attention-towards-oss-products/",
    "summary": "\"Vibe coding raises productivity... but it also weakens the user engagement through which many maintainers earn returns.\"",
    "body": "A newly-published paper entitled \" Vibe coding kills open source \" makes the claim that everyone's favourite new hobby—that is, using AI tools to code their own products—is actively damaging the developers of open source software. \"Vibe coding raises productivity by lowering the cost of using and building on existing code, but it also weakens the user engagement through which many maintainers earn returns,\" says the paper, which was authored by several experts from various universities and institutes on the topic. \"When OSS is monetized only through direct user engagement, greater adoption of vibe coding lowers entry and sharing, reduces the availability and quality of OSS, and reduces welfare despite higher productivity,\" the paper continues. Speaking to The Register , one of the co-authors of the paper, university professor Miklós Koren, said: \"We know that developers have adopted vibe coding very fast. [Anthropic CEO] Dario Amodei has famously said that ' 70, 80, 90 percent of the code written in Anthropic is written by Claude .' So users of vibe coding find it easy to switch to this mode of building software. This implies that human attention towards producers of OSS is shrink…",
    "image": "https://cdn.mos.cms.futurecdn.net/pmiZmnzKJMigLWmND6869K-1280-80.jpg",
    "pubDate": "2026-01-28T16:49:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b2b4fcfdf8335d0",
    "title": "Pope Leo XIV brings not peace but a sword to AI oligarchs and a slop-mad world in new address, says it's 'Turning people into passive consumers of unthought thoughts'",
    "link": "https://www.pcgamer.com/software/ai/pope-leo-xiv-brings-not-peace-but-a-sword-to-ai-oligarchs-and-a-slop-mad-world-in-new-address-says-its-turning-people-into-passive-consumers-of-unthought-thoughts/",
    "summary": "Never thought I'd die fighting side-by-side with the Pope.",
    "body": "Pope Leo XIV—who's become a remarkably familiar presence in the pages of PC Gamer of late—has once again taken to the pulpit to exhort us to be careful about this \"AI\" nonsense. In a message for the 60th World Day of Social Communications (which is actually on May 17), the Bishop of Rome implored humanity to take better care of its face and voice in our era of AI-driven deviltry. \"Faces and voices are sacred,\" wrote the Pope. \"God, who created us in his image and likeness, gave them to us when he called us to life through the Word he addressed to us.\" That is to say: our father in heaven would very much like you to take care of that gift, and not to confuse the faces and voices of humans with the ersatz faces and voices of LLMs and other tech baubles. \"If we fail in this task of preservation, digital technology threatens to alter radically some of the fundamental pillars of human civilization that at times are taken for granted.\" What does he mean by that? Well, mostly that the relationship methadone that is artificial intelligence risks alienating us more from one another than we already are. \"By simulating human voices and faces, wisdom and knowledge, consciousness and responsib…",
    "image": "https://cdn.mos.cms.futurecdn.net/AtFa5etVKMGc5rDqK2mDN-1280-80.jpg",
    "pubDate": "2026-01-28T16:21:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be2ad4ea52cc373b",
    "title": "'Slay, bestie' just some of the Gen Z slang used in programming language dreamt up by AI in a 'Ralph Wiggum loop' that its creator feared may be too powerful",
    "link": "https://www.pcgamer.com/software/ai/slay-bestie-just-some-of-the-gen-z-slang-used-in-programming-language-dreamt-up-by-ai-in-a-ralph-wiggum-loop-that-its-creator-feared-may-be-too-powerful/",
    "summary": "I don't know, man.",
    "body": "I've already used my quota for Gen Z slang for the year in the headline—as a 33-year-old man, I'll keep things age-appropriate from here on out. And nothing has made me feel older than this programming language my colleague just put me onto that exclusively uses Gen Z slang and was dreamt up by Anthropic's AI, Claude. Called cursed , it's described as \"the only compiled language that lets you code with 'sus', 'slay', and 'vibez' while achieving near-c performance.\" It's a creation of Geoffrey Huntley, who left Claude running for months in a bash loop he calls 'Ralph', aka Ralph Wiggum from The Simpsons, with only a single prompt as guidance. The prompt: \"Hey, can you make me a programming language like Golang but all the lexical keywords are swapped so they're Gen Z slang?\" The AI worked away at it for three months, really thought about it, probably using a large amount of the Earth's dwindling resources, and arrived at this despicable creation in September, 2025. A truly cursed programming language. I ran Claude in a loop for 3 months and created a brand new \"GenZ\" programming language. It's called @cursedlang. v0.0.1 is now available, and the website is ready to go. Details belo…",
    "image": "https://cdn.mos.cms.futurecdn.net/FzjUDq9yEKrCXmaocEtLNh-1280-80.png",
    "pubDate": "2026-01-28T16:09:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1143ac93c3a05eec",
    "title": "How to complete On Deaf Ears in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-on-deaf-ears/",
    "summary": "Run around Stella Montis to find Lance's data.",
    "body": "Navigating Arc Raiders ' Stella Montis is always a pain, so I'm sorry to tell you that the On Deaf Ears quest sees you running from one side of the map to the other. At least you don't need to get lucky in finding a random item, like the With a View quest. Below, I'll show you where you need to look to complete On Deaf Ears in Arc Raiders, digging up old research for everyone's favourite medical robot, Lance. I recommend bringing a Raider Hatch key with you, as it'll take some time completing the quest objectives, and you'll finish next to a hatch, too. Find the researcher's guest logs on the reception computer Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) You can find the reception computer on the front desk outside the Security room in the northeast of the Lobby , which is on the main floor. All you have to do is interact with the computer on the right to send the data to Lance. Find the researcher's lecture notes Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) Now you need to find the computer on the lecturer's desk in the Auditorium , to the southeast of the Lobby area. Reaching the Auditorium can be a bit of a pain, so I've in…",
    "image": "https://cdn.mos.cms.futurecdn.net/mkAqVbkhiTnDsBpXrsHcX7-1280-80.jpg",
    "pubDate": "2026-01-28T16:09:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46a7e3dadcaec5a3",
    "title": "Turns out the best way to succeed in this new mech vs kaiju roguelike deckbuilder is just to jump up and down on your enemies' heads like a 200 ton Mario",
    "link": "https://www.pcgamer.com/games/roguelike/turns-out-the-best-way-to-succeed-in-this-new-mech-vs-kaiju-roguelike-deckbuilder-is-just-to-jump-up-and-down-on-your-enemies-heads-like-a-200-ton-mario/",
    "summary": "At first Mechborn seems like just Slay the Spire in a robot costume, but there's more to it than meets the eye.",
    "body": "At this stage of my life it's starting to feel like I've played pretty much anything you can imagine in the form of a roguelike deckbuilder. Spaceship battles? Played it . Stock trading? Played it . Throwing dogs into a big pit? You better believe I've played it . So when one comes along with a genuinely novel idea, my ears do tend to prick up. Mechborn is definitely that, inserting cards and turn-based fights into a world of giant mechs battling kaiju. (Image credit: Turtle Juice) It's a great concept, and the chunky visuals and hi-tech UI sell it well. With music that has more than a touch of the Pacific Rim theme to it, and surreal monsters right out of a '90s anime, it wears its influences on its sleeve—but it does them justice. A roguelike deckbuilder lives or dies on its mechanics, however, and heading into a run with an early build of the game, I was at first worried Mechborn might be style over substance. The very easy early battles make the game seem formulaic—faced with a deck full of 5 value attacks and shield cards, a choice of a starting item that grants a passive bonus, and very familiar buffs (strength adds to my damage, you say?), it can feel like Slay the Spire in…",
    "image": "https://cdn.mos.cms.futurecdn.net/mzPdaWyHH8cVLC8bc3uAvh-1280-80.jpg",
    "pubDate": "2026-01-28T15:58:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9686fba80459dcf",
    "title": "Arc Raiders players are celebrating a 'huge update' for rubber ducks as the OG gets a facelift alongside several new funky variations",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-players-are-celebrating-a-huge-update-for-rubber-ducks-as-the-og-gets-a-facelift-alongside-several-new-funky-variations/",
    "summary": "I swear I've seen that duck before.",
    "body": "It's a great day to be a rubber duck collector in Arc Raiders . Ok, that's very specific, but it's a great day nonetheless. As part of the Headwinds update , Embark has overhauled the OG yellow rubber duck and has added heaps of new collectable rubber ducks, all with different skins. Part of the new map condition on Buried City, which turns it into Bird City , is that there are loads of rare loot for players to grab: \"Flocks of birds have moved into Buried City, building nests in the empty chimneys. We got some reports of them storing shiny trinkets inside, so make sure to inspect them.\" Some of the shiny trinkets in question are, in fact, the new rubber ducks, so keep an eye out for: Tropical Duck: A little pink flamingo ducky. Gentle Duck: A duck with cow markings. Alien Duck: He's green, he's got funky eyes, he's an alien. Doodly Duck: A little duck with a ton of scribbles on it. Flashy Duck: A duck with more scribbles on it, but they're flashy . Familiar Duck: Ok, that's just scrappy. There are only these six new ducks, not including the original yellow rubber duck that has been given a new coat of yellow paint to freshen it up. But even still, it'll give avid duck collectors …",
    "image": "https://cdn.mos.cms.futurecdn.net/zWrPuKZ6Uec63rWeXw3fpj-1280-80.jpg",
    "pubDate": "2026-01-28T15:33:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e091e69f0f6ef8c",
    "title": "Memory chip specialist SK Hynix reports record-breaking profits but doesn't have a word to say about almost anything apart from AI",
    "link": "https://www.pcgamer.com/hardware/memory/memory-chip-specialist-sk-hynix-reports-record-breaking-profits-but-doesnt-have-a-word-to-say-about-almost-anything-apart-from-ai/",
    "summary": "AI, AI, oh.",
    "body": "2025 was a bumper year for Korean memory specialist SK Hynix. In fact, the latest financial results show it was the company's best year ever . Do I even have to explain why? OK, it's AI, of course . But first, the bald numbers. SK Hynix raked in 97 trillion KRW in revenues in 2025. That's about $67 billion dollars in old money. Profits, meanwhile, hit $33 billion, giving the company stellar operating margins of 49%. Compared to 2024, revenues climbed by 47%. However, profits slightly more than doubled. Long story short, SK Hynix didn't just sell more stuff. It made more money on every sale. This does not exactly come as a surprise. The prices of pretty much all memory-related products have been spiralling upwards of late. But the cost of producing memory products has surely not increased as much. The result, pretty obviously from SK Hynix's published results, is that a lot more money is being made on each memory chip. So, apart from the obvious upside for SK Hynix's shareholders, is there any good news here? The company did talk about the investments it is making in production capacity. \"Having successfully completed the preparation stages to mass produce HBM4 – for the first time…",
    "image": "https://cdn.mos.cms.futurecdn.net/iJcHBDuMbLgSeYRqv4kRgS-1280-80.jpg",
    "pubDate": "2026-01-28T14:59:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d3e967bff82359a",
    "title": "How to complete Combat Recon in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-combat-recon/",
    "summary": "Scope out the Buried City.",
    "body": "The Combat Recon quest in Arc Raiders ' new Headwinds update sees you exploring a familiar location: the Buried City. Despite how many trips you've undoubtedly taken here, it doesn't make scoping out locations to find cover spots any easier. Similar to the With a View and Prime Specimen quests, you'll also have to nab an item to complete Combat Recon. In this case, it's a Spotter Relay, which is better than having to take down the Bombardier itself, I suppose. If you don't already have one, just look for the Bombardier's recon drones at Marano Park, Plaza Rosa, or Parking Garage. Below, I'll go over the exact locations you need to visit to complete the Combat Recon quest. Take note that you can do these in any order, so head to whichever area you're closest to when you spawn in. Combat Recon Main Street location Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) This is likely the hardest of the three locations to find, as the clue—Main Street—isn't all that helpful. To scope out this area, you need to reach the attic of the westernmost house in Plaza Rosa , in the south of the Buried City. Once inside the attic, interact with the prompt by the roof window ove…",
    "image": "https://cdn.mos.cms.futurecdn.net/DMTQ77nP8hs4A8xRfLsyaV-1280-80.jpg",
    "pubDate": "2026-01-28T14:52:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3984ca58d0d8d24a",
    "title": "You can expect some of WoW's big timers to bite it during the Worldsoul Saga trilogy: 'It’ll be a lot of death, I’m afraid'",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/you-can-expect-some-of-wows-big-timers-to-bite-it-during-the-worldsoul-saga-trilogy-itll-be-a-lot-of-death-im-afraid/",
    "summary": "I see… only darkness… before me.",
    "body": "Having any big-name character bite it in a long-running game like an MMO is a toughie—obviously, you want your stories to have stakes, or else your players are going to tune out by the ninth fakeout. On the other hand, if you do it wrong, then everyone's going to be insufferably mad at you for the rest of the game's lifespan. Which, for a two-decade-plus game like WoW, is gonna be a while. That doesn't mean World of Warcraft isn't going to keep trying, mind you. The Worldsoul Saga is one of Blizzard's most ambitious moves yet—committing to a three-expansion story arc where everything's been more-or-less planned out, giving them the chance to tell larger, bigger-reaching narratives. Narratives where someone is gonna bite the dust at some point, most likely. That's per an interview by PCG contributor Heather Newman, written for issue 420 of our magazine that'll be hitting shelves soon. Heather spoke to both game director Ion Hazzikostas and design director Maria Hamilton about Midnight , the midpoint of the Worldsoul Saga—and both WoW leads emphasised that the team is winding up for some big swings. \"There will be important characters that do not survive the trilogy. It’ll be a lot …",
    "image": "https://cdn.mos.cms.futurecdn.net/7WkDAP8KtBE3y7Pv6B98YY-1280-80.jpg",
    "pubDate": "2026-01-28T14:36:10.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d1c4de9e2dc37ed",
    "title": "Arc Raiders' snap hook just got another use case as The Burnt Peanut shows off a new movement tech that lets players fly through the sky",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-snap-hook-just-got-another-use-case-as-the-burnt-peanut-shows-off-a-new-movement-tech-that-lets-players-fly-through-the-sky/",
    "summary": "Flying's back on the menu, boys.",
    "body": "Another day, another weird glitch found in Arc Raiders . But this time, it's none other than The Burnt Peanut showing players how to make use of their friends and a snap hook to gracefully fly across the map. In the clip that Peanut has shared , you can see how he hooks onto one of his friends, who then proceeds to just start sprinting into the horizon, towards the Spaceport Tower. Then Peanut downs himself with a grenade, and another teammate stays by his side to administer first aid to prevent him from dying. He's only revived when the first teammate who ran off makes it to the top of Spaceport Tower, and for some reason, the snap hook triggers and sends the Peanut flying off towards that direction, soaring through the air: \"Look at me go! I'm flying, I'm flying.\" TheBurntPeanut new meta from r/ArcRaiders It's a pretty funny clip, and honestly, on the tamer side of things I've seen The Burnt Peanut do in Arc Raiders, but it does demonstrate how the snap hook still has some movement tech for players to take advantage of. If you cast your memory back a few months ago, you may remember that the snap hook was at the centre of some Arc Raiders flying tech , if players used it alongsi…",
    "image": "https://cdn.mos.cms.futurecdn.net/g3JJfnYphWaHqVAWqCUKqj-1280-80.jpg",
    "pubDate": "2026-01-28T12:24:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e0e1803e6efed9a",
    "title": "Nvidia might be doing what was once unthinkable: asking Intel to make some of its future AI chips",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/nvidia-might-be-doing-what-was-once-unthinkable-asking-intel-to-make-some-of-its-future-ai-chips/",
    "summary": "Nvidia isn't going all-in on Intel, according to the report, but it's better than nothing for the struggling foundry.",
    "body": "Intel has had a tough time convincing companies to come to its manufacturing division, Intel Foundry. Few are biting—preferring to go with tried-and-tested options, namely TSMC. Though the company may have just won a very important customer: Nvidia. According to Digitimes , citing supply chain sources, Nvidia has signed on with Intel Foundry to manufacture some parts of its forthcoming Feynman chips. Nvidia will reportedly use Intel for only some of its chips, namely the non-core bits. It's said to be choosing between Intel Foundry's 18A or 14A process nodes, dependent on whether Intel has high enough yields to reliably produce enough chips on the latter. TSMC, the top dog in Taiwan, will still be leading the charge with the most important silicon, the GPU itself. Most likely on its A16 process node. Feynman is the next major architecture on from Rubin and Rubin Ultra, which is set to arrive from 2028. Revealed at GTC last year , named after physicist Richard Feynman, Nvidia CEO Jensen Huang said very little about the tech specs of the new chip, but a slide behind him titled \"Nvidia Paves Road to Gigawatt AI Factories\" depicted the chip paired with a Vera CPU, IO, and network chip…",
    "image": "https://cdn.mos.cms.futurecdn.net/b7T65ugLXkyJXFxDk73yNU-1280-80.jpg",
    "pubDate": "2026-01-28T12:00:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]