[
  {
    "id": "f4ed2ab1af488ff9",
    "title": "Morning Bid: The Takaichi trade makes a comeback",
    "link": "https://www.investing.com/news/economy-news/morning-bid-the-takaichi-trade-makes-a-comeback-4295930",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXNPEL9J05A_L.jpg",
    "pubDate": "2025-10-20T04:42:38.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20023a5e310052b1",
    "title": "Oatly blames ‘doom and gloom’ climate talk for US sales slump",
    "link": "https://www.ft.com/content/7f8f2793-8194-413b-b15f-40139416dd08",
    "summary": "Oat milk maker’s CEO says negative talk around climate change and greenwashing are putting consumers off sustainability",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T04:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "526eed92369edcd6",
    "title": "As secondhand luxury soars, authentication becomes a new gold standard",
    "link": "https://www.cnbc.com/2025/10/18/secondhand-luxury-soars-authentication-becomes-a-new-gold-standard.html",
    "summary": "Secondhand fashion and luxury is gaining ground fast, with the global resale market expected to hit up to $360 billion by 2030 from about $210 billion now.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:36:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc007dcced6cd664",
    "title": "X lawsuit vs. Apple and OpenAI stays in Fort Worth, Texas; judge suggests they move there",
    "link": "https://www.cnbc.com/2025/10/19/x-musk-apple-openai-lawsuit-texas-fort-worth.html",
    "summary": "The Elon Musk companies X and xAI are not based in Fort Worth. But they sued Apple and OpenAI there for some reason.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:26:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1550cd456516f2a2",
    "title": "Why Automakers Are Racing to Adopt Wireless Charging",
    "link": "https://oilprice.com/Energy/Energy-General/Why-Automakers-Are-Racing-to-Adopt-Wireless-Charging.html",
    "summary": "Wireless charging for electric vehicles (EVs) is quickly becoming a serious commercial option, backed by global safety standards, proven technology, and major funding from governments. This \"park and charge\" technology is now an official part of the growing EV market, aiming to make owning an elect…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36f099988acbf35a",
    "title": "If emulating classic DOS games seems like a pain, there's a DOSBox fork 'aiming for simplicity and ease of use', now standalone for the first time",
    "link": "https://www.pcgamer.com/games/if-emulating-classic-dos-games-seems-like-a-pain-theres-a-dosbox-fork-aiming-for-simplicity-and-ease-of-use-now-standalone-for-the-first-time/",
    "summary": "Run the likes of Civilization and Daggerfall as God intended, now easily loaded directly from ZIP files.",
    "body": "Our medium has a rich history that stretches far back into the days of DOS gaming, but the further back in time you go, the more it's a pain to get these games running on modern systems. Even if I have the right media, what the hell am I supposed to do with a floppy disk image in 2025? The long-running answer has been to try out DOSBox and its modern \"forks,\" or modified versions, but it can be a bit of a pain to get started if you're new to emulation. Enter DOSBox Pure , once an impressive core for the open-source emulation frontend RetroArch—if that sounds like gibberish, it just means you go outside enough—now a standalone app that can easily load ZIP files, mounted CD and floppy disk images, DOS exes, and so on. It's a pay-what-you-want download on developer Schelling 's itch.io page, and after giving it a quick look myself, the app is slick and straightforward right out of the box. There's step-by-step use instructions on that page as well if you have any trouble getting your games running⁠—you'll have to bring your own files, with storefronts like GOG being one potential source. From there it's got plenty of modern settings to tweak and soup up your DOS games of choice: rebi…",
    "image": "https://cdn.mos.cms.futurecdn.net/QMy8HxNyuzYm43mGfMpq3Q-1280-80.jpg",
    "pubDate": "2025-10-19T19:49:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f86faa7ce3967dbd",
    "title": "Arc Raiders designer says Marathon's reception'was a great A/B test': 'They made decisions that we didn't, and vice versa … we could compare and contrast how some of those things shook out'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-designer-says-marathons-receptionwas-a-great-a-b-test-they-made-decisions-that-we-didnt-and-vice-versa-we-could-compare-and-contrast-how-some-of-those-things-shook-out/",
    "summary": "Both extraction shooters are hotly anticipated and gathering crucial feedback before launch.",
    "body": "It might feel like there's been a shedload of extraction shooters lately, but the genre still seems to crackle with untapped potential. Two heavy hitters—the reboot of Bungie's venerable shooter Marathon and Embark's fresh up-and-comer Arc Raiders —are nearly here, and both have had a chance to gear up with playtests. Speaking with PC Gamer US editor-in-chief Tyler Wilde, Arc Raiders design director Virgil Watkins said the shared timing made for a fortuitous opportunity. \"It was very coincidental that they had their test around the time we did. To my knowledge, I don't think any of us knew that was going to happen,\" Watkins said. \"It was a very great A/B test for us, because obviously they made decisions that we didn't, and vice versa. So we could kind of compare and contrast how some of those things shook out.\" Of course, Arc Raiders and Marathon are different games, but it's hard not to compare the two. Timing aside, when PC Gamer staff writer Morgan Park played both back-to-back earlier this year, he noted \"both studios need their extraction shooters to be a hit,\" adding he was \"skeptical there's enough interest in the inherently un-casual genre to support them both.\" For Watki…",
    "image": "https://cdn.mos.cms.futurecdn.net/sHTbe3d7DgKiJgPfDBxvKi-1280-80.jpg",
    "pubDate": "2025-10-19T17:59:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d01f9996b29047ce",
    "title": "'I’ve never used AI and probably never will': Final Fantasy composer Nobuo Uematsu reckons 'fluctuations and imperfections' are what make music satisfying",
    "link": "https://www.pcgamer.com/games/ive-never-used-ai-and-probably-never-will-final-fantasy-composer-nobuo-uematsu-reckons-fluctuations-and-imperfections-are-what-make-music-satisfying/",
    "summary": "Uematsu, who worked on the soundtracks for Final Fantasy XIV and Chrono Trigger, isn't tempted by generative AI.",
    "body": "Celebrated Final Fantasy composer Nobuo Uematsu did not mince words when asked about his stance on using generative AI to make music in a recent interview with JASRAC Magazine . The technology's experimental use in the arts has already seen the advent of AI \"musicians\" like The Velvet Sundown , and you might wonder whether a veteran like Uematsu would be allured or even threatened by the ability to spin melodies so quickly with generative AI tools. As reported by Automaton , Uematsu told JASRAC he \"never used AI and probably never will … music produced by people is unstable, and everyone does it in their own unique way. And what makes it sound so satisfying are precisely those fluctuations and imperfections.\" Uematsu has shared concerns about the changing face of videogame music before. Last year, he said there's a worrisome wave of game directors content with \"Hollywood-style\" music, adding even then that AI tools would prevent composers from \"reaching deep down inside yourself to find aspects unique to you and then expressing them.\" More recently, he lamented a perceived stagnation in game music, with too many composers aping John Williams. Uematsu seems to want a weirder, wilde…",
    "image": "https://cdn.mos.cms.futurecdn.net/tCQwL86oSy86jAGvKvKwz3-1280-80.jpg",
    "pubDate": "2025-10-19T15:41:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f469344aaa6e8c5",
    "title": "I left Texas for Spain 10 years ago—7 things I don't miss about the U.S.: 'I didn't realize how exhausting it all was'",
    "link": "https://www.cnbc.com/2025/10/19/i-left-texas-for-spain-10-years-ago-things-i-dont-miss-about-the-united-states.html",
    "summary": "There's plenty She Hit Refresh founder Cepee Tabibian loves about visiting the U.S., like friends, family, and TJ Maxx. But there are a few things she doesn't miss.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:50:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9448f58a9255659",
    "title": "America’s rare earth delusion",
    "link": "https://www.ft.com/content/583abbd2-ffa8-4232-931f-66f55949b5d5",
    "summary": "China’s critical minerals chokepoint has been hiding in plain sight for decades",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T12:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4de81a59ceedf333",
    "title": "Techland reveals an 11-week roadmap for Dying Light: The Beast, the gaming equivalent of a hastily-drawn sketch showing the way to the nearest post office",
    "link": "https://www.pcgamer.com/games/survival-crafting/techland-reveals-an-11-week-roadmap-for-dying-light-the-beast-the-gaming-equivalent-of-a-hastily-drawn-sketch-showing-the-way-to-the-nearest-post-office/",
    "summary": "Expect ray tracing, new game plus and nightmare difficulty before the end of the year.",
    "body": "Techland has released its post-launch roadmap for its free-running, zombie-dropkicking spinoff Dying Light: The Beast . As gaming roadmaps go, it's closer to what you'd scribble on the back of a packet of ciggies than the cartographical masterpieces produced by Ordnance Survey , with Techland's plans stretching over just 11 weeks. But this pencil-scrawl to your local newsagent nonetheless has a few landmarks worth visiting between now and the end of the year. The most significant of these is probably new game plus, which Techland describes as being \"highly anticipated\" in its Steam post detailing the roadmap. Personally, the absolute last thing I want to do after putting a 30+ hour game to bed is immediately start playing it again, but it appears I am in the minority on this. Elsewhere, the next few weeks will also introduce 'Legend Levels', a new nightmare difficulty, extra weapon executions, and ray tracing on PC. Techland doesn't specify precisely when each of these updates will arrive, but my guess is they'll be drip-fed alongside the roadmap's initial reveal—a series of weekly community challenges Techland has dubbed 'Call of the Beast'. These will provide players with reward…",
    "image": "https://cdn.mos.cms.futurecdn.net/XsQGSvtKaqJzKAr86SsbmC-1280-80.jpg",
    "pubDate": "2025-10-19T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1c5381b2fd0a776",
    "title": "Companies are blaming AI for job cuts. Critics say it’s a 'good excuse'",
    "link": "https://www.cnbc.com/2025/10/19/firms-are-blaming-ai-for-job-cuts-critics-say-its-a-good-excuse.html",
    "summary": "Workers are spooked as firms declare AI-driven layoffs, but some critics say the current reductions may be a \"market clearance\" due to overhiring.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T10:24:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea3d15a6d0dc519b",
    "title": "UK defence suppliers tap fintechs to scale up production",
    "link": "https://www.ft.com/content/a120c6b3-011e-4e79-b92c-9557d3dfff7b",
    "summary": "Smaller groups seek alternative funding with traditional banks held back by ESG lending rules",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T04:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae4a5726ea0b9336",
    "title": "Chinese tech giants pause stablecoin plans after Beijing steps in",
    "link": "https://www.ft.com/content/8bc1fcfa-8c69-4de0-b6cb-ab6f7117558b",
    "summary": "Regulators raise concerns about the rise of privately controlled currencies",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T00:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37f2ba36b4390f1b",
    "title": "Trump commutes prison sentence of ex-GOP Rep. George Santos",
    "link": "https://www.cnbc.com/2025/10/17/trump-george-santos-prison-commutation.html",
    "summary": "Trump said he began thinking about Santos after being reminded of a controversy about Democratic Sen. Richard Blumenthal's military service claims.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T19:35:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f09709bd106499b",
    "title": "It got a lot of love, but Arc Raiders 'was absolutely not ready' to release after its popular April playtest, says design director: 'There were some bad bugs'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/it-got-a-lot-of-love-but-arc-raiders-was-absolutely-not-ready-to-release-after-its-popular-april-playtest-says-design-director-there-were-some-bad-bugs/",
    "summary": "The time is almost here, though, as the highly-anticipated extraction shooter nears its October release date.",
    "body": "Sci-fi extraction shooter Arc Raiders is doing one last public playtest this weekend before its launch at the end of October, but quite a few players felt it was already good to go after its successful April playtest—or just wanted it to release ASAP so they could keep playing, perhaps more accurately. That Arc playtest compared favorably to a parallel Marathon playtest, as Morgan pointed out at the time , and was praised for its technical soundness. But the plan then was to release Arc in October (although the date hadn't yet been announced) and it stayed that way, because despite the fans angling for a surprise drop, it was \"absolutely not ready,\" design director Virgil Watkins told PC Gamer in an interview this week. \"It was interesting to see how many people wanted us to drop it, or even shortly after [the playtest], expected us to drop the game,\" said Watkins. \"But on our end, the game was absolutely not ready. I'm happy that a lot of people thought the game ran well, but we had a lot of optimization to still do. We had a bunch of features we still needed to finish. There were bugs, and thankfully they didn't show up too much in a lot of people's footage, but there were some …",
    "image": "https://cdn.mos.cms.futurecdn.net/FwzBnuGB9vcwJTM5AaUKm7-1280-80.jpg",
    "pubDate": "2025-10-18T19:32:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32ea9c437569c4da",
    "title": "Don't count on Arc Raiders ever getting a first-person mode: 'Once you start being able to put your face right up against an asset, it kind of falls apart'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/dont-count-on-arc-raiders-ever-getting-a-first-person-mode-once-you-start-being-able-to-put-your-face-right-up-against-an-asset-it-kind-of-falls-apart/",
    "summary": "Design director Virgil Watkins says it would take an awful lot of work to make a first-person mode for Arc Raiders.",
    "body": "Arc Raiders looks great: My pals at PC Gamer think it's the most exciting thing to happen to the extraction genre in a long time, and the huge numbers the server slam playtest is putting up at this very moment prove that they're not alone in thinking so. For me, though, there's just one problem: It's a third-person shooter, and I don't like third-person shooters. That leads me to a second problem: The odds of Arc Raiders ever getting a first-person mode are basically zero. That little spot of disappointment comes from Arc Raiders design director Virgil Watkins, who told PC Gamer's Tyler Wilde in a recent interview that the game was built around the third-person perspective, and that shifting to a first-person view doesn't \"give us a benefit of any sort.\" \"I think so much of our immersion and world and the interactions that your character has with the things in the world, the enemies, the other players, is so amplified by the quality that's come from our animation team and our audio team and our environment team, that it works together as this very nice package that you can really place your character in that world,\" Watkins said. \"That's not to say that's not possible in first per…",
    "image": "https://cdn.mos.cms.futurecdn.net/jF8yHHtLGkVMP53rrVPodP-1280-80.jpg",
    "pubDate": "2025-10-18T19:09:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d3e6d302e572da4",
    "title": "The stereotype is 'that women want or need relationships more,' but data shows it's men who are more likely to rush down the aisle",
    "link": "https://www.cnbc.com/2025/10/18/new-data-men-are-more-likely-to-rush-down-the-aislenot-women.html",
    "summary": "A new Kinsey Institute study finds 18.8% of men would rush marriage versus 13.7% of women.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T15:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d4bec69cbff0914",
    "title": "The alleged 'sweeping betrayal of trust' that rocked Zions bank and spooked Wall Street",
    "link": "https://www.cnbc.com/2025/10/18/the-alleged-sweeping-betrayal-of-trust-that-rocked-zions-bank-and-spooked-wall-street.html",
    "summary": "Zions Bancorporation lost $1 billion of its valuation in a single day on Thursday after disclosing $60 million worth of loans it had made that were unlikely to be repaid.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T14:12:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "118d445a11acedbe",
    "title": "38-year-old quit his job, spent $50,000 to launch a company from his Bronx apartment—now billionaires wear his luxury coats",
    "link": "https://www.cnbc.com/2025/10/18/financier-quit-job-to-launch-norwegian-wool-billionaires-wear-his-luxury-coats.html",
    "summary": "Norwegian Wool founder and CEO Michael Berkowitz started his luxury coat brand from his apartment. To this day, he still tests the company's products himself.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T13:05:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7182d682dd3c1a9",
    "title": "Drive a truck filled with explosives across horrible terrain in this gnarly mix of Snowrunner and Baby Steps—inspired by one of Hollywood's most misunderstood films",
    "link": "https://www.pcgamer.com/games/sim/drive-a-truck-filled-with-explosives-across-horrible-terrain-in-this-gnarly-mix-of-snowrunner-and-baby-steps-inspired-by-one-of-hollywoods-most-misunderstood-films/",
    "summary": "Nitroglycerine! is a dream come true: playable Sorcerer.",
    "body": "Film sickos will instantly recognise the inspiration behind Nitroglyerine! which sees you drive a truck filled with volatile explosives across terrain more rugged than Glen Powell's chin. Its rough and ready demo oozes with the same the lo-fi tension of William Friedkin's Sorcerer , a nihilistic thriller that was critically panned and buried at the box office by the runaway success of Star Wars, but has been (rightly) reappraised in subsequent years. If you haven't seen Sorcerer, I strongly recommend you check it out. But in the meantime, you can think of Nitroglycerine! as a mix of Snowrunner and Baby Steps . The playable demo skips the surprisingly long setup of Friedkin's film, planting your straight in the cabin of a snorting, grunting '70s flatbed loaded with a single crate of pure liquid concussion. You're then tasked with navigating a twisting morass of slippery, crumbling dirt tracks with nothing but a crude map and nerves of steel. You get three trucks and three opportunities with which to complete the journey, while gas stations you pass serve as checkpoints. In my initial run, I only reached the first checkpoint before blowing all three trucks to kingdom come. The chall…",
    "image": "https://cdn.mos.cms.futurecdn.net/qJWkyV4aV8EsmTcap6cihj-1280-80.jpg",
    "pubDate": "2025-10-18T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "487be6ced4d47c96",
    "title": "Could AI help identify skill in fund managers?",
    "link": "https://www.ft.com/content/23992b20-f00f-4fba-b466-01a7476a1744",
    "summary": "As the market bubble builds, research shows progress in spotting investors who produce fundamental value",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T07:00:01.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44d02933632dd1ae",
    "title": "HMRC steps up pursuit of unpaid tax on crypto gains",
    "link": "https://www.ft.com/content/508ae3e5-5529-4851-ada4-04744716f116",
    "summary": "UK tax authority more than doubles the number of ‘nudge’ letters sent to investors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T04:00:41.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "793158d03e1f7cf5",
    "title": "$500 purple cables put this little-known company in the middle of the AI boom",
    "link": "https://www.cnbc.com/2025/10/17/500-purple-cables-put-credo-in-middle-of-the-ai-boom.html",
    "summary": "Credo's stock has more than doubled this year after soaring 245% in 2024 as the AI boom makes its way downstream.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T21:54:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52389652908bf56e",
    "title": "Arc Raiders playtest slams past 185,000 concurrent players on Steam alone",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-playtest-slams-past-185-000-concurrent-players-on-steam-alone/",
    "summary": "A hotfix was rolled out right after the server slam began, but otherwise it seems to be smooth sailing.",
    "body": "The Arc Raiders server slam playtest kicked off today, offering one last free weekend testing session before the game launches on October 30. And it's putting up serious numbers, with more than 185,000 people playing right now—on Steam alone. That number, courtesy of SteamDB , is good enough to put Arc Raiders in the number four spot on Steam's most played list , ahead of PUBG, Rust, and Bongo Cat. It's even more impressive when you consider that the server slam is also available on the Epic Games Store as well as PlayStation 5 and Xbox Series X/S consoles, meaning the actual number of people playing is higher—likely much higher. Despite the enviable crush of players, the test seems to be going very well. Embark Studios pushed a hotfix shortly after the playtest started to address crashes and errors, which unfortunately required a \"full redownload\" of the game, but said that \"should not be the norm moving forward.\" Since that patch, though, there's been no indication of big issues: Two of our best men, Morgan Park and Lincoln Carpenter, are apparently spending their Friday, uhh, testing the game , and say they haven't run into any issues. They are also representing the brand admir…",
    "image": "https://cdn.mos.cms.futurecdn.net/J3XzypGr7cQMAQUTepX7Le-1280-80.jpg",
    "pubDate": "2025-10-17T21:09:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "81bc1507e01f15f0",
    "title": "OpenAI stops itself from generating 'disrespectful' Martin Luther King Jr. deepfakes, but this is the tip of the iceberg: 'Who gets protection from synthetic resurrection and who doesn't?'",
    "link": "https://www.pcgamer.com/software/ai/openai-stops-itself-from-generating-disrespectful-martin-luther-king-jr-deepfakes-but-this-is-the-tip-of-the-iceberg-who-gets-protection-from-synthetic-resurrection-and-who-doesnt/",
    "summary": "\"King's estate rightfully raised this with OpenAI, but many deceased individuals don't have well-known and well-resourced estates to represent them.\"",
    "body": "OpenAI has said it will stop its AI video-generating app Sora from creating videos featuring the likeness of Dr. Martin Luther King Jr., after receiving a request from his estate. The minister and civil rights leader, who was assassinated in April 1968, was known in his lifetime for his advocacy of nonviolent resistance, civil disobedience, and sonorous eloquence. Sora has been used to produce videos featuring Dr. King's likeness delivering the \"I have a dream\" speech while making monkey noises ; another video shows him fighting his contemporary and fellow activist Malcolm X. OpenAI has admitted this sort of stuff amounts to \"disrespectful depictions\", which is putting it mildly, and says it's stopped users being able to generate videos featuring Dr. King's likeness \"as it strengthens guardrails for historical figures.\" Dr. King is far from the only historical figure to have been reanimated in oft-tasteless fashion. There are videos of JFK's likeness joking about the recent assassination of Charlie Kirk; one showing Kobe Bryant's likeness on a helicopter with the implication this is from the 2020 crash that killed him, his daughter, and seven others; yet more show Malcolm X's like…",
    "image": "https://cdn.mos.cms.futurecdn.net/85m8pRPVtcFzhV9tCjKCgX-1280-80.jpg",
    "pubDate": "2025-10-17T21:03:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6fb264eb545c1a0",
    "title": "Sony accuses Tencent of playing a 'shell game' with its Horizon-like survival game, seeks a preliminary injunction against it",
    "link": "https://www.pcgamer.com/games/sony-accuses-tencent-of-playing-a-shell-game-with-its-horizon-like-survival-game-seeks-a-preliminary-injunction-against-it/",
    "summary": "Tencent seems ready to make big changes to Light of Motiram, but Sony isn't buying it.",
    "body": "When Tencent unveiled its upcoming Light of Motiram survival game in late 2024, we (and a lot of other places and people) called out its many similarities to Sony's Horizon series , and idly wondered whether it was tempting fate and SIE's legal team. The answer came in July 2025 when Sony filed suit , shortly after which Tencent did something unusual: It purged most of the Horizon-like content from the game's Steam page, and delayed its launch target from late 2025 to late 2027—all without saying a word about why, or even acknowledging it was being done at all. The \"why\" seemed obvious enough: Light of Motiram really did look an awful lot like Horizon: Zero Dawn, in some very overt ways. Despite Tencent's lack of comment, I assumed the store page changes, and the huge two-year delay, represented a fairly complete walkback and rework. But it seems that Sony isn't buying it: As reported by Games Fray , Sony has now filed for a preliminary injunction against Tencent's use of any material \"copied or derived\" from the Horizon games. That covers a lot of ground, but the filing focuses heavily on Tencent's use of a character in Light of Motiram promotional images who looks a lot like Alo…",
    "image": "https://cdn.mos.cms.futurecdn.net/65YH8bfN37nNGPJuHcPSJB-1280-80.jpg",
    "pubDate": "2025-10-17T20:18:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd511e9736f2333e",
    "title": "Utilities grapple with a multibillion question: How much AI data center power demand is real",
    "link": "https://www.cnbc.com/2025/10/17/ai-data-center-openai-gas-nuclear-renewable-utility.html",
    "summary": "The tech industry is shopping the same big projects around to multiple utilities as they look for the quickest access to power.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T18:13:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38d06e6aaf2e9acd",
    "title": "Global Shipping Emissions Deal Sinks After Last-Minute Collapse",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Global-Shipping-Emissions-Deal-Sinks-After-Last-Minute-Collapse.html",
    "summary": "A decade-long effort to make the shipping industry the first to adopt binding international emissions targets has fallen apart—this time not over science or technology, but timing and cost. The breakdown leaves oil demand from marine fuels largely untouched for now, a relief to refiners and traders…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "598c6e9cd38cbfd5",
    "title": "A Fomo rush is resetting corporate bonds",
    "link": "https://www.ft.com/content/bf284ef7-4a8f-45d6-a848-4dfaea5239ef",
    "summary": "Only the wilfully ignorant can fail to see that risk-taking is running at an alarmingly aggressive pace",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T17:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3adbdd8fac65918a",
    "title": "Arc Raiders, one of our most anticipated games of 2025, is free for all in its final pre-release playtest this weekend",
    "link": "https://www.pcgamer.com/games/fps/arc-raiders-one-of-our-most-anticipated-games-of-2025-is-free-for-all-in-its-final-pre-release-playtest-this-weekend/",
    "summary": "The Arc Raiders server slam is live now, for all players on all platforms.",
    "body": "We covered this back in September, but an awful lot of people are really looking forward to Arc Raiders and so I reckon it's worth a reminder: The open-to-all Arc Raiders server slam playtest is now live, giving everyone a chance to dive in for the weekend ahead of its full release on October 30. Game servers for big, anticipated new releases have a nasty tendency of crumbling under the load of a big launch day, as Dune: Awakening reminded us earlier this year. That's where a server slam—a stress test with a catchier name—comes in: The goal is to hammer the infrastructure as hard as possible to see how it holds up. It's not a guarantee of a smooth-sailing launch day (Dune: Awakening also reminded us of that ), but it's at least an attempt, and also a way of rooting out any overlooked issues that might trigger surprise headaches. For you , though, what it is, is three days of playtime with one of the games we're looking forward to the most in 2025: PC Gamer shooterguy Morgan Park said back in April that Arc Raiders \"is a much more exciting extraction shooter than Marathon ,\" which may or may not have played a role in Marathon's delay to some indefinite future date just a few months…",
    "image": "https://cdn.mos.cms.futurecdn.net/sHTbe3d7DgKiJgPfDBxvKi-1280-80.jpg",
    "pubDate": "2025-10-17T16:12:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6bd2d820b3bfce9",
    "title": "People are falling for AI phishing attempts 4.5x more often than human ones but the solutions are the same as ever",
    "link": "https://www.pcgamer.com/software/security/people-are-falling-for-ai-phishing-attempts-4-5x-more-often-than-human-ones-but-the-solutions-are-the-same-as-ever/",
    "summary": "Just tread more carefully.",
    "body": "There's a peculiar tint to the modern digital landscape: everything is somehow both the same as it's always been, and yet entirely different. We still use Google, but we get a handy AI summary up top. We still get phished, but it's being done to us by AI. On this latter point, Microsoft's 2025 Digital Defense Report (PDF warning) points out that AI is now actually 4.5x more successful at getting users to click malicious links than standard attempts (via The Register ). More specifically, \"AI-automated phishing emails achieved 54% click-through rates compared to 12% for standard attempts\" because \"AI enables more targeted phishing and better phishing lures.\" The bulk of the data from the report is collected from Microsoft's fiscal year 2025, from July 1, 2024 to June 30, 2025. In addition, \"AI automation has the potential to increase phishing profitability by up to 50 times by scaling highly targeted attacks to thousands of targets at minimal cost. This massive return on investment will incentivise cyber threat actors who aren’t yet using AI to add it to their toolbox in the future.\" Phishing is the attempt to trick people into clicking malicious links or downloading malicious file…",
    "image": "https://cdn.mos.cms.futurecdn.net/DTtd9WTiiR5GFoT3TSr5nn-1280-80.jpg",
    "pubDate": "2025-10-17T15:16:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db1b3a9a37611e18",
    "title": "Microsoft says it's making 'every Windows 11 PC an AI PC' with a dizzying array of Copilot upgrades, including voice activation",
    "link": "https://www.pcgamer.com/software/windows/microsoft-says-its-making-every-windows-11-pc-an-ai-pc-with-a-dizzying-array-of-copilot-upgrades-including-voice-activation/",
    "summary": "'All with your permission and built upon the security of Windows 11.'",
    "body": "Microsoft has released a blog update detailing a raft of upcoming upgrades to Copilot , including the addition of voice activation, so you can merrily shout \"Hey Copilot\" at your PC and receive a response from the MS AI tool, among other things. Cool. What's slightly troubling, however, is its declaration that it's \"making every Windows 11 PC an AI PC.\" Oh fiddlesticks. Don't make me go through all this again. The term 'AI PC' has always been a struggle to define, ranging from Microsoft's earlier assertion that an AI PC must have an NPU with at least 45 TOPS of processing power to meet the qualification (that rules out most AMD-chipped desktop machines, then) to whether it's got a physical Copilot button on the keyboard. The good news is, MS seems to think we'll all have an AI PC soon, thanks to Copilot. Well, as long as you're running the latest version of Windows 11, that is. If I were a cynical man, I'd say it was almost like the term had no viable definition in the first place and merely served as a marketing tool to boost new PC sales. But I'm not, so put that idea out of your head immediately. Let's talk about those upgrades. According to Microsoft, an AI PC should be capabl…",
    "image": "https://cdn.mos.cms.futurecdn.net/RdGLc9vJDFpX7rkgbcfeeZ-1280-80.jpg",
    "pubDate": "2025-10-17T15:06:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "650d70b4ff69ef6b",
    "title": "Proxy advisers grapple with ‘real risk’ from US ESG backlash",
    "link": "https://www.ft.com/content/dd2d35ad-4ca3-4bed-bc6c-26227dd61f80",
    "summary": "Glass Lewis chief explains radical move to drop benchmark recommendations",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T11:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]