[
  {
    "id": "f459fa8eb644e962",
    "title": "Mickey Rourke’s Manager Reveals Details Behind Actor’s Controversial GoFundMe",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/mickey-rourke-manager-kimberly-hines-gofundme-interview-1236465352/",
    "summary": "Closing in on its $100,000 goal in 24 hours, the star of 'The Wrestler' says he will return all the donations.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T09:40:03.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a32c20d20f9fa92",
    "title": "DeepSeek blew up markets a year ago. Why hasn't it done so since?",
    "link": "https://www.cnbc.com/2026/01/06/why-deepseek-didnt-cause-an-investor-frenzy-again-in-2025.html",
    "summary": "Nearly a year on from the Chinese AI company shaking the tech world, CNBC digs into why DeepSeek's recent model releases haven't caused the same frenzy.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:36:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6c6a159acbba912",
    "title": "Study: Asia-Pacific Video Revenue to Reach $196 Billion by 2030, Driven by Streaming and Social",
    "link": "https://www.hollywoodreporter.com/business/business-news/asia-pacific-screen-revenues-196-billion-2030-1236465312/",
    "summary": "The report says AI is reshaping workflows across Asia’s content ecosystem, lowering costs and speeding delivery — advantages that increasingly accrue to the largest streaming and video platforms.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:10:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9351a1077115e46",
    "title": "Dell's CES 2026 chat was the most pleasingly un-AI briefing I've had in maybe 5 years",
    "link": "https://www.pcgamer.com/hardware/dells-ces-2026-chat-was-the-most-pleasingly-un-ai-briefing-ive-had-in-maybe-5-years/",
    "summary": "\"A bit of a shift from a year ago where we were all about the AI PC.\"",
    "body": "The unshakable presence of AI has been an unwelcome companion of my job for the past few years, but it sure feels like longer. It's not even like it's some excitingly malevolent artificial mind with tendrils of influence weaving its way throughout my world. That would at least be satisfying from a sci-fi perspective. No, what I've had to deal with can barely write, definitely cannot count, and has only just figured out what fingers are. Yet it's been something that has pervading every product announcement, presentation, or pre-briefing I've been a part of in recent times from any company even tangentially related to tech. To the point where I now have a bullshit AI bingo card I fill out just to distract myself from the barely resistible desire to stab a pen through my own hand just to feel something real. Every new piece of technology, whether that's a laptop, graphics card, mouse, keyboard, BBQ, whatever, is now presented as being powered by AI or comes with an AI assistant, or just has an 'AI' sticker on the box. So thank you, Dell, for making your CES 2026 pre-briefing so blessedly free of effusive AI chat that I just had to mention it. It started off with Dell vice chairman an…",
    "image": "https://cdn.mos.cms.futurecdn.net/xU57HyjJgwpdKBvDT7nwdF-1280-80.jpg",
    "pubDate": "2026-01-06T08:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "909b5b7b4b0ad94c",
    "title": "2026 predictions, part one",
    "link": "https://www.ft.com/content/0b59249a-81c2-489d-b424-c15c16a1dd38",
    "summary": "A strong economy, a bubble that doesn’t burst, and a bit of AI sanity",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:30:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e003e87e721ff59",
    "title": "India’s Largest Refinery Operator Denies Report of Russian Oil Deliveries",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indias-Largest-Refinery-Operator-Denies-Report-of-Russian-Oil-Deliveries.html",
    "summary": "Reliance Industries, India’s biggest private refinery operator, has not received any Russian oil cargoes over the past three weeks and has not made any orders for deliveries this month, the company said in a post on X. In a statement that denied a Bloomberg report about Russian oil shipments en rou…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:25:45.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dae8932611392d1",
    "title": "Intel's new top-end Core Ultra Series 3 mobile chips promise up to 77% faster iGPU gaming performance than Lunar Lake, and come with a whole host of friends",
    "link": "https://www.pcgamer.com/hardware/processors/intels-new-top-end-core-ultra-series-3-mobile-chips-promise-up-to-77-percent-faster-igpu-gaming-performance-than-lunar-lake-and-come-with-a-whole-host-of-friends/",
    "summary": "Strap in, it's about to get technical.",
    "body": "Intel has finally taken the last wraps off its Panther Lake-based Core Ultra Series 3 range of mobile chips, and it's making some pretty impressive claims about their performance. Before the expected AI NPU TOPS figures, Intel's VP of PC products, Dan Rogers, dedicated a fair chunk of the company's CES 2026 presentation to the gaming chops of the 18A-based silicon. Ah, it's nice to have a win over the endless AI guff, isn't it? Anyway, headline news is that Intel is claiming up to a 77% integrated graphics performance boost over the previous Lunar Lake-based Intel Core Ultra 9 288V with the top end chips. That's a pretty bold statement, given how impressed we were with Lunar Lake's gaming performance overall. (Image credit: Future) Intel has also promised much improvement in its GPU driver stack, which, if true, could make these mobile beasties a force to be reckoned with for slim and light gaming machines. Key to the claimed performance figures are the architectural changes under the silicon hood. Next to some newly-redesigned P and E-cores lies what Intel calls a \"massive GPU\" for the high end Core Ultra X7 and X9 chips, complete with built-in ray tracing support. The iGPU in qu…",
    "image": "https://cdn.mos.cms.futurecdn.net/w33zyM3XdH9eMALx9GaWs3-1280-80.jpg",
    "pubDate": "2026-01-06T06:18:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c064b5c208853bb",
    "title": "The investors eyeing Venezuela’s oil",
    "link": "https://www.ft.com/content/5d76670c-398e-41b6-823e-264c1308ebb5",
    "summary": "A former top Chevron executive is raising $2bn for Venezuelan oil projects",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7402cd59c7ec23bc",
    "title": "The AMD Ryzen AI Max range gets two more entries, one of which looks perfect for the ultimate in handheld PC gaming",
    "link": "https://www.pcgamer.com/hardware/processors/the-amd-ryzen-ai-max-range-gets-two-more-entries-one-of-which-looks-perfect-for-the-ultimate-in-handheld-pc-gaming/",
    "summary": "It's certainly better for gaming than the 'new' Ryzen AI 400 chips, that's for sure.",
    "body": "At this year's CES event, AMD hasn't really introduced anything completely new in its consumer CPU portfolio. They've either rebadged old chips or just expanded current ranges with a few more models. However, the Ryzen AI Max series of APUs has picked up two extra processors, and one of them could well be the best chip to fit into any top-tier handheld gaming PC. As a quick refresher, Ryzen AI Max processors (aka Strix Halo ) comprise one or two core chiplets (CCDs) plus a huge input/output chiplet (IOD) that houses a pretty beefy GPU. It has 40 RDNA 3.5 compute units (2560 shaders), with 64 MB of Level 3 cache, and a unified memory bus that's 256-bits wide. (Image credit: AMD) Up until now, the only entry in the series that sported the full 40 CUs was the very expensive Ryzen AI Max+ 395 . That all changes with the two new chips: the Max+ 392 and Max+ 388. The former has two CCDs for 12 cores, 24 threads in total, whereas the latter uses a single CCD sporting 8 cores, 16 threads. The current Ryzen AI Max 385 is also a single CCD chip, but its GPU only houses 32 CUs. With the Max+ 388, you're getting the best Strix Halo processor for gaming: 8 CPU cores, 40 GPU cores/CUs. Why is i…",
    "image": "https://cdn.mos.cms.futurecdn.net/7nbo3diGRNU58FgEzQMpeV-1280-80.jpg",
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a34f0cc3351b35d",
    "title": "Nvidia wants to power robotaxi fleets with chips, software by 2027",
    "link": "https://www.cnbc.com/2026/01/05/nvidia-plans-to-test-a-robotaxi-service-in-2027-in-self-driving-push.html",
    "summary": "Nvidia CEO Jensen Huang has said that robotics — including self-driving cars — is the company's second most important growth category after AI.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T02:37:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e64c16b57d9e49f1",
    "title": "Hilton shares fall after DHS says Minneapolis hotel canceled reservation due to immigration enforcement",
    "link": "https://www.cnbc.com/2026/01/05/dhs-hilton-hotel-immigration-reservation-minneapolis.html",
    "summary": "\"We are not allowing any ICE or immigration agents to stay at our property,\" an email cited by DHS said.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:27:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e2f8c94f38317e9",
    "title": "U.S. strike on Venezuela puts China's Taiwan saber-rattling in focus",
    "link": "https://www.cnbc.com/2026/01/05/us-venezuela-strike-taiwan-china-precedent-russia-ukraine.html",
    "summary": "Analysts say China is unlikely to change its Taiwan strategy after the arrest of Venezuela’s Maduro, despite renewed claims of Washington's double standards.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T23:21:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40ffa95d5c014679",
    "title": "HyperX gaming monitors are a thing now, and HP says this 34-inch QD-OLED model has next-gen V-Stripe tech to banish text fringing",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/hyperx-gaming-monitors-are-a-thing-now-and-hp-says-this-34-inch-qd-oled-model-has-next-gen-v-stripe-tech-to-banish-text-fringing/",
    "summary": "Begone, foul fuzz.",
    "body": "HyperX, the gaming hardware brand acquired by HP back in 2021, now makes gaming monitors. Well, that's not strictly true. HP makes the monitors, but the newly-announced HyperX Omen OLED 34 looks to be the start of some very tempting offerings, if its impressive specs sheet is anything to go by. It's a 360 Hz 34-inch QD-OLED ultrawide, for a start. That puts it in the upper echelons of gaming monitor desirability right from the off, as QD-OLED panels feature in some of our favourite displays . It's got a 0.03 ms response time, as you'd expect from an OLED display, which, combined with the super-speedy refresh rate, should make it a pretty lust-worthy monitor for anyone with a fast-paced multiplayer game obsession. High up on the spec sheet is what's referred to as \"next-generation V-stripe QD-OLED panel technology\", which HP says provides much improvement to the picture quality with less text fringing. V-stripe refers to a particular type of sub-pixel layout that puts the green sub-pixel above the red and the blue, creating an inverted \"V\". Early iterations of the tech were prone to blurry text rendering, but the new version is said to sharpen things up considerably—although it's n…",
    "image": "https://cdn.mos.cms.futurecdn.net/re4kDCGLDNW7rFNXSUV87W-1280-80.jpg",
    "pubDate": "2026-01-05T23:02:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "255eb9c2f2112e62",
    "title": "Hedge funds profit as Venezuela’s bonds surge",
    "link": "https://www.ft.com/content/9403c523-b618-493e-85f9-441d433f47b3",
    "summary": "Broad Reach, Winterbrook and Allianz among those making gains as debt jumps in price",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T21:50:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "558828817dcecd04",
    "title": "Oil prices move higher after Trump’s Venezuela strikes",
    "link": "https://www.ft.com/content/4a21608d-363c-467c-9698-b6c083715493",
    "summary": "Investors weigh short-term disruption to exports from South American country against potential to pump more crude",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T21:39:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cc5c1b3390b7b17",
    "title": "In a truly galaxy-brained rebrand, Microsoft Office is now the 'Microsoft 365 Copilot app,' but Copilot is also still the name of the AI assistant",
    "link": "https://www.pcgamer.com/software/windows/in-a-truly-galaxy-brained-rebrand-microsoft-office-is-now-the-microsoft-365-copilot-app-but-copilot-is-also-still-the-name-of-the-ai-assistant/",
    "summary": "Copilot is the app for launching the other apps, but it's also a chatbot inside the apps. Any questions?",
    "body": "About a decade ago, hardware company Corsair attempted to pivot from its classic logo—a subtle trio of ship sails—to a newer, edgier look, a pair of crossed swords that gave off regrettable '2000s tribal tattoo' energy. The rebrand didn't last long: after a fierce outcry from people who correctly thought the new logo sucked, Corsair swapped to a refreshed take on the sail logo, which it's been using ever since. Corsair was established in 1994, and made about $1.4 billion last year—which I bring up because today Microsoft, a slightly bigger company, has slipped on its own rebranding banana peel. The company is seemingly all but ditching the Office name—which it introduced four years before Corsair existed, and which drove more than $30 billion in revenue just last quarter —with a catchy new name: \"Microsoft 365 Copilot app.\" Copilot is, notably, a thing that already exists! But as part of the ongoing effort to juice AI assistant usage numbers by making it impossible to not use AI, Microsoft has decided to just call its whole productivity software suite Copilot, I guess. The company had already downplayed the Office name, despite it being perhaps the most universally recognized soft…",
    "image": "https://cdn.mos.cms.futurecdn.net/WNbQM5j6Amwfc8zvTvw5eQ-1280-80.jpg",
    "pubDate": "2026-01-05T20:40:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d8d07f6bbb84e9f",
    "title": "AI godfather says Meta’s new 29-year-old AI boss is ‘inexperienced’ and warns of staff exodus",
    "link": "https://www.cnbc.com/2026/01/05/ai-godfather-calls-meta-ai-boss-alexander-wang-inexperienced-.html",
    "summary": "\"A lot of people have left, a lot of people who haven't yet left will leave,\" Meta's former chief AI scientist Yann Lecun said.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:34:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d9fa80d684a916f",
    "title": "GM posts 5.5% U.S. sales gain in 2025, Stellantis' Jeep marks first increase in seven years",
    "link": "https://www.cnbc.com/2026/01/05/gm-posts-5point5percent-us-sales-gain-in-2025-while-jeep-ends-annual-declines.html",
    "summary": "GM posts 5.5% U.S. sales gain in 2025, Stellantis' Jeep ends annual declines",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T19:25:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "523827b0acd0586e",
    "title": "E-commerce startup Stord buys AI fulfillment platform Shipwire",
    "link": "https://www.cnbc.com/2026/01/05/e-commerce-startup-stord-ai-fulfillment-shipwire.html",
    "summary": "The e-commerce startup is challenging Amazon and making faster, cheaper shipping more accessible to smaller mechants.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:58:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e5f524272d24acc",
    "title": "Amazon lets some users chat with Alexa+ on the web in bid to take on ChatGPT",
    "link": "https://www.cnbc.com/2026/01/05/amazon-alexa-web-chatgpt.html",
    "summary": "The company launched Alexa+ last February and it remains in early access.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:36:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b22b7ac7b3bd43d",
    "title": "JPMorgan forms special advisory group to share some of bank's 'secret sauce' with clients",
    "link": "https://www.cnbc.com/2026/01/05/jpmorgan-forms-special-advisory-group-to-share-some-of-banks-secret-sauce-with-clients.html",
    "summary": "They're calling the initiative the \"Special Advisory Services,\" which launches Monday, with Liz Myers, who also serves as global chair of investment banking, at the helm.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:56:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de35f037b1c76b0c",
    "title": "'There is a bit of pressure': Clair Obscur: Expedition 33 devs will stay true to themselves for their next game despite expectations—'we need to trust our instincts'",
    "link": "https://www.pcgamer.com/games/rpg/there-is-a-bit-of-pressure-clair-obscur-expedition-33-devs-will-stay-true-to-themselves-for-their-next-game-despite-expectations-we-need-to-trust-our-instincts/",
    "summary": "I'd be excited no matter what happens, honestly.",
    "body": "The Clair Obscur: Expedition 33 devs have had a pretty impressive year. Releasing to almost entirely glowing reviews, it has since gone on to sweep awards and even received two public shout-outs from French President Emmanuel Macron . But as one chapter ends, another begins as the Sandfall devs prepare for their next game. Talking to Edge magazine for issue 419 , Sandfall Interactive's chief operating officer and production director, François Meurisse, explained the angst and thought process behind stepping into the next game (via GamesRadar ). (Image credit: Kepler Interactive) \"There is a bit of pressure\" from fans and critics when it comes to the team's next game, but \"it's not so important to us,\" Meurisse explains. \"We have time to get really focused on the next game. We have some great ideas we're so excited to explore, and we don't start from the same point. The team already has five more years of experience. So maybe we can do some great stuff.\" That's a rather humble reflection. While there's never any guarantee a game will do better than the last or even live up to expectations, and while I understand why Sandfall may want to downplay its next game while it's still in it…",
    "image": "https://cdn.mos.cms.futurecdn.net/WL7xcm3qbdZfAWRxGmZd5C-1280-80.jpg",
    "pubDate": "2026-01-05T15:27:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b07b934914bb8f9c",
    "title": "US oil baron Harold Hamm sets sights on Milei’s Argentina",
    "link": "https://www.ft.com/content/d5e00752-a8e2-4ec8-9189-d320918e86d3",
    "summary": "Shale pioneer’s overseas move comes amid claims American drilling heyday has peaked",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T10:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07fdd7e3acefeda5",
    "title": "The AI debt boom does not augur well for investors",
    "link": "https://www.ft.com/content/d36f3392-9a73-476a-9357-8ff311bb04da",
    "summary": "The surge in investment may end up looking more like previous cycles of over-optimism and heavy capital spending",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T05:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b7ff02b3815144b",
    "title": "Fallout designer Tim Cain reckons his subsequent 3 projects were buggy games 'or, as people called them, flawed masterpieces' because 'we had a lot of feature ideas, we did not edit ourselves at all, and we were a small team'",
    "link": "https://www.pcgamer.com/games/rpg/fallout-designer-tim-cain-reckons-his-subsequent-3-projects-were-buggy-games-or-as-people-called-them-flawed-masterpieces-because-we-had-a-lot-of-feature-ideas-we-did-not-edit-ourselves-at-all-and-we-were-a-small-team/",
    "summary": "Emphasis on \"masterpieces.\"",
    "body": "After heading up development on Fallout 1, project lead Tim Cain split from Interplay to found a new studio, Troika, alongside fellow Fallout devs Jason Anderson and Leonard Boyarsky. In a recent vlog on his YouTube channel, Cain dug into why Troika's output lacked a certain spit shine polish compared to their previous games and later careers. For the unfamiliar, Troika is a very 'realheads know' sort of studio: Its games presaged the similarly buggy (and occasionally unfinished) early work by Obsidian, which was also founded by ex-Interplay devs. But, also like Obsidian, Troika's games were ambitious, imaginative, and unforgettable. They had strong word-of-mouth reputations on RPG forums, and all three of its games have received essential fan patches and laudatory reappraisals, with the Big Kahuna arguably being the original Vampire: The Masquerade - Bloodlines . \"We had a lot of feature ideas, we did not edit ourselves at all, and we were a small team,\" Cain summarized at the beginning of the video. \"Every time Troika went to make a game, whether it was Arcanum, or Temple of Elemental Evil, or Bloodlines, there were just so many things we wanted to do. We had so many ideas. \"We …",
    "image": "https://cdn.mos.cms.futurecdn.net/5ECyxdQYQFg9Drew28SWmn-1280-80.png",
    "pubDate": "2026-01-04T20:51:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9f18225cc19622c",
    "title": "Quake modders banded together to release the third Brutalist Map Jam, with two campaigns' worth of FPS goodness in 'a megalithic community project more than a year in the making'",
    "link": "https://www.pcgamer.com/games/fps/quake-modders-banded-together-to-release-the-third-brutalist-map-jam-with-two-campaigns-worth-of-fps-goodness-in-a-megalithic-community-project-more-than-a-year-in-the-making/",
    "summary": "The Quake Brutalist Jam is back and bigger than ever.",
    "body": "At some point, fan retoolings of classic games are just whole new games in their own right. In 1996, Quake released with 32 levels and 6 deathmatch maps. Today, Quake Brutalist Jam 3 released with a ludicrous 77 maps tributing both id's classic shooter and brutalism, an architectural style defined by moody harshness and concrete. You can find the project on the Slipseer website alongside an explanatory blog post. \"The goal for QBJ3 was to make something uniquely ambitious for the community to build with us. Beginning production in the winter of 2024, the team slow-cooked a total conversion mod in (semi) secret,\" the announcement reads. \"The community came out in force, producing an unprecedented 77 maps, pushing the limits of the Quake engine to bring the oppressive, gritty, and beautiful aesthetic of brutalism to life.\" The first and second Brutalist Jams were already impressive, but this new one is on another level. It comes bearing all sorts of new weapons, enemies, power ups, 3D art assets, which the release announcement posits is a \"a complete visual overhaul of Quake's existing roster.\" It shows off the goods in a trailer that released yesterday and it's barely recognizable …",
    "image": "https://cdn.mos.cms.futurecdn.net/CAgTwJFj9YX4ZkmXdbkpMP-1280-80.jpg",
    "pubDate": "2026-01-04T19:32:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42fa62bfc0a252e0",
    "title": "MSI MPG 341CQR QD-OLED X36 review",
    "link": "https://www.pcgamer.com/hardware/gaming-monitors/msi-mpg-341cqr-qd-oled-x36-review/",
    "summary": "The latest QD-OLED tech is something very special.",
    "body": "Once you've gone OLED, you won't ever want to go back. Wouldn't it be nice to be able to say that about the MSI MPG 341CQR QD-OLED X36? To discover that it ditches the usual shortcomings of Samsung's QD-OLED tech while capitalising on all that characteristic OLED goodness, including perfect per-pixel lighting and incredible speed? Well, there's good reason to think that it might just be a goer. Because this new MSI monitor rocks Samsung's very latest QD-OLED panel technology . MSI is referring to it as \"5th-Gen\" Samsung QD-OLED, which is news to me. I thought the very latest panel tech from Samsung is Gen 4. Likewise, MSI refers to not only \"5th Gen\" but \"5th Gen Tandem OLED\" when describing this panel technology, which leaves me a bit baffled. \"Tandem OLED\" has hitherto been a marketing pitch employed by LG, Samsung's main competitor in the OLED panel manufacturing industry, to describe its own latest WOLED technology. Has someone in MSI marketing department gotten a little over excited when it comes to both the 5th-Gen and the tandem thing? Very possibly. Whatever, another unexpected spec detail, but one that's definitely present, is a move away from the slightly odd triangular …",
    "image": "https://cdn.mos.cms.futurecdn.net/2PYSPEYDFJALKGoBpJUtq6-1280-80.jpg",
    "pubDate": "2026-01-04T08:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18d1683c34da7368",
    "title": "Fallout: New Vegas lead writer 'loved writing' Yes Man, but thinks his questline may have been a mistake: 'It lets you get through the game without getting your hands dirty'",
    "link": "https://www.pcgamer.com/games/fallout/fallout-new-vegas-lead-writer-loved-writing-yes-man-but-thinks-his-questline-may-have-been-a-mistake-it-lets-you-get-through-the-game-without-getting-your-hands-dirty/",
    "summary": "The sycophantic, (mostly) immortal robot made certain design constraints easier to work around, but it allows for a \"rebellious, individualistic\" player to bypass some tough choices.",
    "body": "There are no squeaky-clean factions in Fallout: New Vegas. Caesar's Legion is outright authoritarian and psychopathic, Mr. House 's ruthlessness and egomania make him hard to trust, and while the New California Republic is comparatively easier to live with, it's far from heroic. As lead writer John Gonzalez told PC Gamer in an interview with associate editor Ted Litchfield, that's all by design: \"I remember when we were just kicking off the project, [New Vegas lead Josh Sawyer] coming into a conference room and saying, 'Okay, so we're not doing any good or evil, black and white stuff. We're doing everything in shades of gray. It's going to be moral ambiguity and complexity.'\" But another mandate from Sawyer required that the player also have utmost agency: \"The player has to be able to get through this game killing everyone they meet the moment they meet them, and also killing absolutely nothing at all,\" Gonzalez recalled. That's where Yes Man came in. If you haven't played New Vegas, Yes Man is a robot sporting a goofy grin and an inability to decline any command or truly be disposed of. If the player kills him, he simply transfers to another metal body elsewhere. Yes Man was des…",
    "image": "https://cdn.mos.cms.futurecdn.net/95JxbxsDwkqzSccAsj4VsM-1280-80.jpg",
    "pubDate": "2026-01-03T23:38:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a599904e54017a2b",
    "title": "My favorite Fallout fan artist paints New Vegas how you imagine it, and he refuses to touch AI tools: 'I believe it's innate in humanity to appreciate real human-made art'",
    "link": "https://www.pcgamer.com/games/fallout/my-favorite-fallout-fan-artist-paints-new-vegas-how-you-imagine-it-and-he-refuses-to-touch-ai-tools-i-believe-its-innate-in-humanity-to-appreciate-real-human-made-art/",
    "summary": "Static remaster.",
    "body": "Artist Deimos' Fallout: New Vegas-inspired work is so good, it's been highlighted by the game's director, Josh Sawyer, as well as actor Danny Trejo , who voiced ghoul vaquero Raul Alfonso Tejada and seems to have taken a special shine to how Deimos portrayed the gunslinger's early exploits in Mexico. I'm not a huge fan art guy, but Deimos' work speaks to me—it reimagines this classic game through the lens of fine art, a style that emulates romantic painting, but applied to the side stories and characters of a 2010 RPG. 2281 Overture feels like a particularly illustrative example, showing an NCR-aligned version of the game's final battle with every companion ringed around the Courier (something you can't pull off in an unmodded game). I always think of Liberty Leading the People when I see it. 2281 Overture#fallout pic.twitter.com/2ZHlUlK5hC October 30, 2025 You Feel a Little Woozy and Quarry Junction are great too: The first shows a weary courier leaning on the stock of the Dinner Bell unique shotgun, surrounded by dead Cazadores and with the Nightkin companion Lily proudly waving a poison antidote in the background. Quarry Junction shows a panicked Courier clutching Deathclaw egg…",
    "image": "https://cdn.mos.cms.futurecdn.net/NLKiNFgcgPJJoRGgAp5dXJ-1280-80.jpg",
    "pubDate": "2026-01-03T23:10:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f0c16d0c1721126",
    "title": "'I'm over making other people really wealthy with my own creations': Fallout co-creator Tim Cain isn't interested in making a new IP or a sequel to one of his classic RPGs and, at this point, he's 'exasperated with the question'",
    "link": "https://www.pcgamer.com/games/rpg/im-over-making-other-people-really-wealthy-with-my-own-creations-fallout-co-creator-tim-cain-isnt-interested-in-making-a-new-ip-or-a-sequel-to-one-of-his-classic-rpgs-and-at-this-point-hes-exasperated-with-the-question/",
    "summary": "\"I'm still making toys and I love them, and they make me happy.\"",
    "body": "Tim Cain, designer and lead programmer on the original Fallout, hears a particular sort of question a lot these days—why not make a new, original RPG? Better yet, why not return to Fallout or make a sequel to one of his other classic games like Arcanum: Of Steamworks and Magick Obscura or Temple of Elemental Evil ? The full answer is complicated, and Cain took to his YouTube channel Friday to clear the air. Granted, Cain has been prolific since the '90s. While the development studio he co-founded, Troika, stopped making games after Vampire: The Masquerade — Bloodlines, Cain went on to work on games like now-defunct MMO Wildstar and multiple Obsidian RPGs, including The Outer Worlds which he co-directed. However, Cain said in his videos that fans are ever eager to know when he might helm a new RPG in his classic style. \"I love making games, so it really confuses people when they're like, 'Why are you not making games, new IPs?'\" he said in the video. \"Other people have made way more money off of IPs I've created than I've ever made. It's not by a little. It's by a lot … the IPs that I made years ago, people who just work on them in a team make more money than I got to even create t…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2026-01-03T20:08:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48c0298643fcc75c",
    "title": "Anthropic's 'do more with less' bet has kept it at the AI frontier, co-founder Amodei tells CNBC",
    "link": "https://www.cnbc.com/2026/01/03/anthropic-daniela-amodei-do-more-with-less-bet.html",
    "summary": "Daniela Amodei and her brother, Dario Amodei, who is Anthropic's CEO, helped build the very worldview they're now betting against.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T13:53:16.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97fda46b47212aa6",
    "title": "The PC game releases we're most excited about in January",
    "link": "https://www.pcgamer.com/games/pc-game-release-dates-january-2026/",
    "summary": "A much-anticipated mountain climbing game, zombie infection screenings, and a hero shooter wildcard.",
    "body": "As usual, January is a fairly quiet month for new PC games and updates, with several of the most notable releases piled up near the end of the month. There's still plenty to look forward to, including Cairn, the mountain climbing game whose release date was announced at the PC Gaming Show: Most Wanted in December. For a bigger look at what's ahead this year, drop by our guide to the new PC games of 2026. Chris has also put together a look at the city builders of 2026 , and Jacob's published a preview of the year's new hardware . More 2026 previews and predictions are in the pipeline, but for now, here's what to look forward to in the immediate future of PC gaming: January's big PC release dates January 12 Quarantine Zone: The Last Check Quarantine Zone: The Last Check ( Steam ) is already popular on TikTok thanks to its free demo . Somewhat in the style of Papers, Please, your task is to examine zombie apocalypse survivors for signs of infection before waving them through a checkpoint. January 26 Highguard Highguard ( Steam ) was announced at the end of The Game Awards to a resounding 'so what?' The free-to-play hero shooter faces an uphill battle as it tries to convince the publi…",
    "image": "https://cdn.mos.cms.futurecdn.net/AdA9yAAMbstfZA5yAwrAxZ-1280-80.jpg",
    "pubDate": "2026-01-02T22:52:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]