[
  {
    "id": "4754d7732ac2e9aa",
    "title": "Tech elites are starting their own for-profit cities",
    "link": "https://www.ft.com/content/b127ee7a-5ac4-4730-a395-c9f9619615c7",
    "summary": "They want to escape from regulation and ‘failing’ democracy — but are they more opportunistic than libertarian?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T05:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd3e90d185758795",
    "title": "Felicia Day says her New Vegas character 'is one of the best roles I've ever got to play,' but the actor won't be in Fallout Season 2",
    "link": "https://www.pcgamer.com/movies-tv/felicia-day-says-her-new-vegas-character-is-one-of-the-best-roles-ive-ever-got-to-play-but-the-actor-wont-be-in-fallout-season-2/",
    "summary": "\"Thanks for taking a chance on a naive young girl from California with stars in her eyes and a pneumatic gauntlet on her hand.\"",
    "body": "There are a lot of things from Fallout: New Vegas players would like to see in the Fallout TV show as the series visits the Mojave for its second season. The Kings. Whatever's left of the NCR. That one megalomaniac toaster who wants to set the world on fire. And also Veronica Santangelo, the Brotherhood of Steel scribe who can be recruited as a companion. While it's possible Veronica might get a shout-out in Fallout's second season, she won't be played by Felicia Day, who voiced her in the videogame. As Day explained in a recent YouTube video, \"Sadly, I'm not in this season,\" although she is the right age to play Veronica as she would be in the show's 2296 setting, 15 years after New Vegas. Reminiscing about the role, Day explains she was cast after starring in her webseries The Guild. \"I'd never really done voiceover before. Getting the script that was like this,\" she holds her fingers an inch apart, \"was kind of intimidating.\" Veronica, like most of the companions in New Vegas, has a lot more backstory than the companions in Fallout 3 did. In her case, that backstory involves a relationship with a woman the Brotherhood frowned on because they believe it's their duty to repopulat…",
    "image": "https://cdn.mos.cms.futurecdn.net/gnvsiVas5JwNBEPokDtd5Q-1280-80.jpg",
    "pubDate": "2025-12-07T03:51:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5217e18f9ad836b",
    "title": "David Ellison's hunt for WBD made David Zaslav richer — and it may not be over",
    "link": "https://www.cnbc.com/2025/12/05/paramount-david-ellison-wbd-bidding-war-hostile-bid.html",
    "summary": "Paramount is considering taking an offer to WBD shareholders, thinking its deal has a better chance of gaining regulatory approval than Netflix's, sources said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T03:49:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8e44eb59fc85a0b",
    "title": "Matthew Lillard on Quentin Tarantino Looping Him Into Paul Dano Acting Criticism: “It F***ing Sucks”",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/matthew-lillard-quentin-tarantino-acting-fucking-sucks-1236444119/",
    "summary": "“You wouldn’t say that to Tom Cruise. You wouldn’t say that to somebody who’s a top-line actor in Hollywood,” the ‘Five Nights at Freddy’s’ star said at GalaxyCon.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T01:29:54.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e751aecfcd72c53",
    "title": "Sydney Sweeney Says Her “Silence” on American Eagle Jeans Backlash “Has Only Widened the Divide”: “I’m Against Hate and Divisiveness”",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/sydney-sweeney-american-eagle-jean-ad-silence-against-hate-1236444096/",
    "summary": "The ‘Christy’ star is speaking about the controversy once again, noting that “many have assigned motives and labels to me that just aren’t true.”",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:09:37.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6a19027bd43a3df",
    "title": "‘The Boys’ Final Season Gets Bloody Trailer, Release Date",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/the-boys-season-5-trailer-release-date-1236443793/",
    "summary": "Season five bows with two episodes on April 8, 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T00:03:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c290b981ae4a2c83",
    "title": "Graphene Breakthrough Challenges Lithium Ion's Dominance in Energy Storage",
    "link": "https://oilprice.com/Energy/Energy-General/Graphene-Breakthrough-Challenges-Lithium-Ions-Dominance-in-Energy-Storage.html",
    "summary": "As the spread of renewable energy continues to ramp up around the world, finding more efficient and affordable technologies for energy storage has become a high-priority issue for global energy security. While energy storage addition is making huge strides across the world, leading technologies – m…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09b8bd00c39b64fc",
    "title": "Trump administration waives $11 million fine for Southwest Airlines' 2022 holiday meltdown",
    "link": "https://www.cnbc.com/2025/12/06/trump-administration-waives-11-million-southwest-fine.html",
    "summary": "The Trump administration said it will forgive the last $11 million of a fine against Southwest Airlines that stems from the carrier's 2022 holiday meltdown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T21:10:59.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "367634f926ac061b",
    "title": "Arc Raiders finally lifts the curtain on its Expedition rewards, showing us what players can expect to get for retiring and prestiging their Raiders later this month",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-finally-lifts-the-curtain-on-its-expedition-rewards-showing-us-what-players-can-expect-to-get-for-retiring-and-prestiging-their-raiders-later-this-month/",
    "summary": "The departure window opens up December 17, and closes on December 22.",
    "body": "In a new blog post , Embark Studios has outlined what players can expect from the Expedition, a feature that will let you wipe your progress and start a new character with special rewards and new bonuses based on your previous character's stash value. You can choose whether or not to opt in to the Expedition in a window that will be open from December 17-22. We've got a full guide on everything that happens when you do an Expedition Project in Arc Raiders , but now we know what we'll get for it. Committing to the Expedition guarantees a new outfit for you, and a Janitor Cap for Scrappy (we don't know what they'll look like yet), a special Indicator icon, and +12 stash space⁠—that's all permanent. You also get temporary buffs to repair, XP gain, and materials from Scrappy at the start of next season. It's officially 1 skill point per Million in value from r/ArcRaiders In addition to the guaranteed rewards, you'll get bonus skill points on your new raider contingent on the value of your stash and coins: One extra skill point for every one million coins you've accumulated by December 22. Speaking with one of PCG's resident Arc experts, senior guides writer Sean Martin, we agree it lo…",
    "image": "https://cdn.mos.cms.futurecdn.net/YADsUfCdDtsKj2pxczPehU-1280-80.jpg",
    "pubDate": "2025-12-06T20:05:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c180ae98ba06a022",
    "title": "Tom Morello worked on a song for Final Fantasy 14's latest raid tier after finding out the game's composer was a huge Rage Against the Machine fan",
    "link": "https://www.pcgamer.com/games/mmo/tom-morello-worked-on-a-song-for-final-fantasy-14s-latest-raid-tier-after-finding-out-the-games-composer-was-a-huge-rage-against-the-machine-fan/",
    "summary": "They rally 'round the Black Mage, with a pocket full of spells.",
    "body": "What do critically acclaimed MMO Final Fantasy 14 and the renegades of funk, Rage Against the Machine, have in common? Probably not much before this week, but now they both contain a shared ingredient: legendary guitarist Tom Morello. Morello was featured on the game's official X account , where he announced a collaboration between him, the game's composers, and metalcore band Beartooth. Light it up, let's go! 🔥 A new song by award-winning guitarist Tom Morello, featuring Beartooth, is making its way onto the Arcadion stage in FFXIV! Here's a message from Tom and a preview of the upcoming track, Everything Burns! pic.twitter.com/1htLXi2V1c December 5, 2025 \"Very excited to announce that I've been working on something very special with the team at Final Fantasy 14,\" he states in the video. \"It all started when Jason Charles Miller told me that Soken-san (Masayoshi Soken), the composer of Final Fantasy 14, was a huge Rage Against the Machine fan and wanted to collaborate. So I got down to work and rocked this track … with Beartooth.\" Morello added he \"wanted to make an absolute rocking banger of a track that would mirror the energy and the potency of this game.\" I'll assume he's ta…",
    "image": "https://cdn.mos.cms.futurecdn.net/sEDMjAzHoPGmT2NEnNrtCW-1280-80.png",
    "pubDate": "2025-12-06T19:00:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cdc45a4697f0075",
    "title": "'Terrifying': Why U.S. senator in top intel post wants more spying on Chinese companies",
    "link": "https://www.cnbc.com/2025/12/06/china-us-technology-spying-senate-concerns.html",
    "summary": "Chinese biotech BGI will pass Huawei in scale and threat, says Sen. Mark Warner. 'It's terrifying,' he said at CNBC event, pushing for more corporate spying.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T16:25:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2510e539e5a6844f",
    "title": "Week in review: Stocks rise, Meta gets real on metaverse, and Salesforce bounces",
    "link": "https://www.cnbc.com/2025/12/06/week-in-review-stocks-rise-meta-gets-real-on-metaverse-and-salesforce-bounces.html",
    "summary": "Stocks eked out gains Friday and closed the week higher.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T15:32:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a94bd58124887e7",
    "title": "Tempest Rising's playable third faction has invaded its beta branch, as its developer commences testing for the next two weeks",
    "link": "https://www.pcgamer.com/games/strategy/tempest-risings-playable-third-faction-has-invaded-its-beta-branch-as-its-developer-commences-testing-for-the-next-two-weeks/",
    "summary": "Superweapons are also now available to deploy.",
    "body": "Tempest Rising developer Slipgate Ironworks has officially introduced superweapons into its action-packed RTS, adding massively powerful instruments of destruction for each of its factions. But when Slipgate revealed its digital WMD's last week, it also hinted there was more big news on the horizon for its Command & Conquer tribute. At the time, I speculated this would be the long-awaited addition of a third playable faction to the RTS, and I was right! Well, sort of. Tempest Rising's third faction is playable now in the RTS, but only in beta, and only for the next two weeks. That third faction is The Veti, an alien race with ancient Egyptian stylings originally encountered in the latter third of the single-player's parallel campaigns. They're radically different from the RTS' existing human factions—the technologically advanced GDF and industrious, inventive Tempest Dynasty—summoning buildings rather than constructing them, and attacking their enemies with laser-toting floating pyramids and ground troops that shoot bees. Slipgate explained how the Veti function in a Steam post , outlining three fundamental mechanics. First, the Veti can convert slain enemies to their side, reanim…",
    "image": "https://cdn.mos.cms.futurecdn.net/TxuwEA3foDK5uouJ7jvQxd-1280-80.png",
    "pubDate": "2025-12-06T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5a4edce8fbb9cec",
    "title": "From the California gold rush to Sydney Sweeney: How denim became the most enduring garment in American fashion",
    "link": "https://www.cnbc.com/2025/12/06/the-history-of-denim-and-how-jeans-were-created.html",
    "summary": "The American blue jean was created in 1873 by tailor Jacob Davis, who patented the design with Levi Strauss, founder of the eponymous denim retailer",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T13:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f44affc14c15e3dc",
    "title": "UK bankers hail coming ‘off the naughty step’",
    "link": "https://www.ft.com/content/92f6590d-39f5-41bb-9288-66afae459a86",
    "summary": "Lloyds Banking Group boss Charlie Nunn tells FT summit the ‘narrative has changed significantly’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T12:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14613da66317ebbd",
    "title": "Cities: Skylines 2 finally gets its asset editor in a parting gift from the series' original developers",
    "link": "https://www.pcgamer.com/games/city-builder/cities-skylines-2-finally-gets-its-asset-editor-in-a-parting-gift-from-the-series-original-developers/",
    "summary": "Editor aims to let players \"create complex assets on par with official content.\"",
    "body": "It's been a rough ride for Cities: Skylines 2 over the last two years, with the sequel's premature launch in 2023 leading to severe technical issues and lengthy delays to planned future updates. But the troubled city-builder has received some significant TLC lately. November's bike patch brought bicycles, scooters and associated infrastructure to player-created metropolises, and now, developer Colossal Order has finally added its hotly anticipated asset editor too. As Colossal Order concedes in a recent Steam post , development of the asset editor has been \"long underway\", with the community clamouring for it more or less since the sequel launched. The developer admitted in March that the editor had \"proven more technically challenging than initially anticipated\". Citing issues such as lingering Unity dependencies and the large amount of in-built assets affected by the editor's addition. In any case, those issues have seemingly been resolved. Colossal Order's aim with the asset editor is to let players \"create complex assets on par with official content\", and the tool has a few interesting features to make this easier for players. For starters, rather than having its own bespoke m…",
    "image": "https://cdn.mos.cms.futurecdn.net/UJZhpkdS8mcTbtptUyukwE-1280-80.jpg",
    "pubDate": "2025-12-06T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e2b48ee8ec23d1d",
    "title": "Investment trusts need to prove their relevance again",
    "link": "https://www.ft.com/content/181f7594-b1ee-40af-9358-b22b71b5831b",
    "summary": "The future of the centuries-old sector rests on its ability to tell a story in the digital age",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T05:00:20.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57774599ea6e049a",
    "title": "Judge finalizes remedies in Google antitrust case",
    "link": "https://www.cnbc.com/2025/12/05/judge-finalize-remedies-in-google-antitrust-case.html",
    "summary": "A U.S. judge on Friday finalized his decision for the consequences Google will face for its search monopoly ruling, adding new details to the decided remedies.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T00:53:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9bcdef19ed5cff3",
    "title": "Todd Howard says AI can't replace human 'creative intention,' but it's part of Bethesda's 'toolset for how we build our worlds or check things'",
    "link": "https://www.pcgamer.com/gaming-industry/todd-howard-says-ai-cant-replace-human-creative-intention-but-its-part-of-bethesdas-toolset-for-how-we-build-our-worlds-or-check-things/",
    "summary": "Maybe he should've said Office. No, wait. Gmail? No, hold on.",
    "body": "During a recent event for the second season of the Fallout TV show that premiers later this month, Bethesda's Todd Howard joined the press junket fray to talk about the lasting influence of New Vegas , skipping the \"war never changes\" refrain , and—in an interview with Eurogamer —the use of AI in game development. \"I view it as a tool. Creative intention comes from human artists, number one,\" Howard said. \"But I think we look at it as a tool for, is there a way we can use it to help us go through some iterations that we do ourselves faster?\" As most recently demonstrated by publisher Running With Scissors' thermonuclear 48-hour Postal flameout , AI remains a hotly contested topic in the games industry. Some think we'd better all just get used to it, like Epic CEO Tim Sweeney , who insists that \"AI will be involved in nearly all future production.\" Others have a less enthusiastic view, like Rockstar co-founder Dan Houser , who likened it to a tech equivalent of mad cow disease being pushed by \"a certain group of people, who maybe aren't fully-rounded humans.\" Howard, it seems, falls somewhere in the middle alongside figures like Take-Two CEO Strauss Zelnick , who in October said he…",
    "image": "https://cdn.mos.cms.futurecdn.net/4GNsPJVxL8uTkxB3TitueK-1280-80.jpg",
    "pubDate": "2025-12-05T23:57:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61c916cad6b8600d",
    "title": "Actor Cary-Hiroyuki Tagawa, known for his iconic depiction of Mortal Kombat villain Shang Tsung, has died",
    "link": "https://www.pcgamer.com/games/actor-cary-hiroyuki-tagawa-known-for-his-iconic-depiction-of-mortal-kombat-villain-shang-tsung-has-died/",
    "summary": "Tagawa died of complications from a stroke at age 75.",
    "body": "Cary-Hiroyuki Tagawa, a prolific character actor known to gamers for his portrayals of Mortal Kombat's evil sorcerer Shang Tsung, has died. A Variety report says Tagawa's death was the result of complications from a stroke he suffered on December 4. Tagawa was a classic 'that guy' actor, with IMDB listing credits in more than 140 films and television shows going back to an uncredited appearance in the 1986 Kurt Russell classic Big Trouble in Little China. It didn't take long for bigger roles to follow: I recall seeing him first in an episode of Babylon 5 (yes, I am a B5 nerd), in which he played a cool, quiet, capable guy who took care of a problem while other people focused on other things—a description that could probably be applied to many of his roles, really. Tagawa appeared in everything from big-budget films to long-forgotten TV series over his long career. In 1987 he was \"Asian buyer\" in an episode of MacGyver and \"Thug in Flashback\" in the low-budget action flick Bulletproof; he also had a speaking role as Chang in The Last Emperor, which won nine Academy Awards that same year. He turned up in everything from Sabrina the Teenage Witch and Walker, Texas Ranger to Planet of…",
    "image": "https://cdn.mos.cms.futurecdn.net/McRScdUv3zpheJLQKFA65H-1280-80.jpg",
    "pubDate": "2025-12-05T22:31:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65f32285924797b9",
    "title": "US watchdogs drop post-crisis safeguard on risky lending",
    "link": "https://www.ft.com/content/1e089ea7-0011-4efe-b795-867664d26dfb",
    "summary": "Regulators remove critical guidelines for leveraged loans after complaints from Wall Street",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T22:20:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0b6a9aa8e5b493c",
    "title": "Salesforce shares pop 5%, continuing post-earnings rally and pushing stock to best week since 2023",
    "link": "https://www.cnbc.com/2025/12/05/salesforce-shares-heading-for-best-week-since-2023-after-earnings-beat.html",
    "summary": "Salesforce pops 5% after earnings beat, aiming for best week since 2023",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:19:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7fb7daeae9d8c06",
    "title": "Rubrik stock rips 22% higher after blowing out earnings and boosting guidance",
    "link": "https://www.cnbc.com/2025/12/05/rubrik-rbrk-stock-earnings-q3.html",
    "summary": "Rubrik CEO Bipul Sinha told CNBC that his company's cyber resilience products and new tools for AI agents are helping fuel growth.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:13:03.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3eb410a5d20bad13",
    "title": "HPE CEO Neri pleased with quarter despite AI revenue delays as stock bounces from post-earnings dip",
    "link": "https://www.cnbc.com/2025/12/05/hpe-stock-earnings-q4.html",
    "summary": "CEO Antonio Neri said he was \"pleased\" with the quarter despite having some lags in revenue from AI deals due to delays.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:02:02.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17a3f7121db3ba2f",
    "title": "Catch up on the GOTY conversation with these Game Awards nominees on Xbox Game Pass",
    "link": "https://www.pcgamer.com/games/catch-up-on-the-goty-conversation-with-these-xbox-game-awards-nominees-on-game-pass/",
    "summary": "You want to complain about the snubs, don't you?",
    "body": "The Golden Joystick Awards have passed, and with The Game Awards only being a few days away, the Game of the Year conversation is in full swing. Everyone is putting together their end-of-the-year lists, and for most of us the upcoming holiday break is an opportunity to catch up on some of the year's best games. Not sure where to begin? Backlog too intense? Xbox Game Pass has some of this year's best and brightest, so take some time over the next few weeks to dive into a new game (or six) and discover your new favorites. Whether you're into combo-driven hand-cramping action or slower, meticulous strategy games, there's something for everyone on this list of nominees for The Game Awards (and one big winner from a previous year). Ninja Gaiden 4 (Image credit: Koei Tecmo) Since the release of the wall-jumping original in 1988, Ninja Gaiden has been known for demanding precision from players. The newest iteration is no exception, requiring that you practice your perfectly timed dodge in order to put your demon enemies in the katana blender. You'll be putting the new protagonist Yakumo through his paces in brutal, exacting battles that you'll want to master. Nominated for Best Action Ga…",
    "image": "https://cdn.mos.cms.futurecdn.net/KjBoHdZr4CpdRkX7XNmkx6-1280-80.png",
    "pubDate": "2025-12-05T21:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af8b753e88f054ff",
    "title": "Meta acquiring AI wearable company Limitless",
    "link": "https://www.cnbc.com/2025/12/05/meta-limitless-ai-wearable.html",
    "summary": "Meta has acquired the startup Limitless, which makes a small, artificial intelligence-powered pendant.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:33:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4b81153ec79a5be",
    "title": "'We ended up flipping a coin': Slay the Spire devs left it up to pure chance whether they'd make a sequel or something else",
    "link": "https://www.pcgamer.com/games/card-games/we-ended-up-flipping-a-coin-slay-the-spire-devs-left-it-up-to-pure-chance-whether-theyd-make-a-sequel-or-something-else/",
    "summary": "Heads was a mystery project. Tails was Slay the Spire 2.",
    "body": "Deckbuilding roguelike Slay the Spire hasn't left the PC Gamer Top 100 since it came out despite inspiring hundreds of imitators, a testament to how precisely it bullseyed assembling a hand of cards so powerful you become a god. Now it seems the game most likely to usurp it is Slay the Spire 2 , which is coming in March 2026—though there was apparently a 50% chance that the indie team at Mega Crit Games would never make a sequel. \"We had been working on a bunch of tiny projects, little prototypes, and were having fun but said 'okay, let's get together again,'\" Mega Crit co-founder Anthony Giovannetti told PC Gamer in an interview for The PC Gaming Show: Most Wanted. This was during Covid, when the two were ready to tackle a project they could really sink their teeth into. That project being another Slay the Spire was not a given, despite having sold well over a million copies by then. \"We had different paths we could work on,\" Giovanetti said. \"One was a completely different project, and one was the sequel. I thought there were some interesting design challenges to work on a sequel with. We ended up flipping a coin, actually, and Slay the Spire 2 won out. So we started working on …",
    "image": "https://cdn.mos.cms.futurecdn.net/WEKvSj5xXSTT7agaMvJzsm-1280-80.jpg",
    "pubDate": "2025-12-05T20:19:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c29a082fe2e31ea4",
    "title": "Industrialized Cybercrime Targets Trust in Public and Private Sectors",
    "link": "https://oilprice.com/Geopolitics/International/Industrialized-Cybercrime-Targets-Trust-in-Public-and-Private-Sectors.html",
    "summary": "The global cyber environment has become a “society wide crisis”, where a recent slew of attacks are threatening the foundation of Western economies, an expert has warned. A year-long avalanche of detrimental attacks on British retailers; Co-op, M&S, and more recently, Jaguar Land Rover (JLR); has p…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21571b1fa6f43461",
    "title": "Remember Postal? In the last 48 hours publisher Running With Scissors has announced a new game, insulted fans, apologized, canceled the game, the studio making it denied wrongdoing, shut down anyway, and we can thank the magic of AI for all of it",
    "link": "https://www.pcgamer.com/games/third-person-shooter/remember-postal-in-the-last-48-hours-publisher-running-with-scissors-has-announced-a-new-game-insulted-fans-apologized-canceled-the-game-the-studio-making-it-denied-wrongdoing-shut-down-anyway-and-we-can-thank-the-magic-of-ai-for-all-of-it/",
    "summary": "We've finally found a game that's beneath the standards of Postal.",
    "body": "The Postal series is essentially the videogame equivalent of Uwe Boll's filmography*. They're notoriously awful—the last one we reviewed was Postal 3 in 2012, which earned a dismal 21%—and they keep happening for some reason. A new addition to the lineup was announced on December 3, in fact, called Postal: Bullet Heaven. And then approximately 24 hours later, everything went very sideways. \"After revealing Postal: Bullet Paradise, a title Running With Scissors was planning on publishing but not developing, we've been overwhelmed with negative responses from our concerned Postal community,\" RWS wrote on X , the day after Bullet Paradise was revealed. \"The strong feedback from them is that elements of the game are very likely AI-generated and thus has caused extreme damage to our brand and our company reputation. \"We’ve always been, and will always be, transparent with our community. Our trust in the development team is broken, therefore we've killed the project. We have a lot of good things coming (some you know and some you don’t).\" It's very funny to think about a videogame that's so odiously bad it doesn't even meet the standards of the guys responsible for Postal, but this is w…",
    "image": "https://cdn.mos.cms.futurecdn.net/tyayHzFkh9EVr4yrPnAd27-1280-80.jpg",
    "pubDate": "2025-12-05T19:20:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "883b3c7c7df53bca",
    "title": "Netflix's plan to buy Warner Bros. throws the theater industry into upheaval",
    "link": "https://www.cnbc.com/2025/12/05/netflix-warner-bros-deal-theater-industry-upheaval.html",
    "summary": "Netflix, which has traditionally limited it theatrical releases, has said it will honor existing WBD cinematic contracts that run through 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:06:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aae04f16c1e9be09",
    "title": "Tokenized stocks offer new opportunities for investors, but carry unique risks",
    "link": "https://www.cnbc.com/2025/12/05/tokenized-stocks-offer-new-opportunities-for-investors-but-carry-unique-risks.html",
    "summary": "Tokenized stocks are gaining ground among investors, but experts warn the rewards of investing in the emerging asset class come with plenty of potential risks.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:22:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "680b7ef4663a384d",
    "title": "Netflix sells the studio behind Cozy Grove back to its original owners, freeing the studio to bring its mobile life sim to other platforms",
    "link": "https://www.pcgamer.com/games/life-sim/netflix-sells-the-studio-behind-cozy-grove-back-to-its-original-owners-freeing-the-studio-to-bring-its-mobile-life-sim-to-other-platforms/",
    "summary": "Spry Fox is an indie once again.",
    "body": "Spry Fox, the Seattle-based studio behind cozy games like Cozy Grove , got purchased by Netflix back in 2022 when the streaming giant was really trying to get into this whole videogame thing. While the acquisition did bear fruit—an upcoming mobile co-op life sim called Spirit Crossing —Spry Fox is parting ways with its owner after just three years, as reported by Game File . Netflix is still on publishing duties for Spirit Crossing's mobile release, but it sounds like the now independent Spry Fox is keen to put the game on other platforms too. The Game File article shares a statement from studio co-founder David Edery: \"Spirit Crossing was built to connect the world, bring people together and inspire kindness, so being able to bring the game to as many players, across different platforms, is truly the best thing for the game.\" It seems to be a more peaceable transition than Netflix's sudden closure of Team Blue , which happened before the developer ever released a game. Both indicate shifting priorities for Netflix Games, though, which got a new president in ex-Epic exec Alain Tascan last year . Shortly after the closure of Team Blue, Netflix laid off an undisclosed number of peop…",
    "image": "https://cdn.mos.cms.futurecdn.net/AHjPWK9PM8maxbUCfqciqX-1280-80.jpg",
    "pubDate": "2025-12-05T16:49:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ce7b40f58714df4",
    "title": "It never rains, but it pours: A security bug with a maximum severity rating is putting many of the worlds' servers at risk",
    "link": "https://www.pcgamer.com/software/security/it-never-rains-but-it-pours-a-security-bug-with-a-maximum-severity-rating-is-putting-many-of-the-worlds-servers-at-risk/",
    "summary": "Fixes are available, though 'organizations should patch urgently'.",
    "body": "It's been a grim few months for the world of servers, cloud services, and hyperscalers. With AWS going AWOL in October and Cloudflare doing its best impression of a yo-yo in recent weeks, it would be nice to have some good news to share about that technology sector. Alas, no, as it turns out that a very popular web app framework, used heavily in servers around the world, has been discovered to have a maximum severity security bug. The software packages in question are React Server Components, and the developers issued a rather alarming statement about a critical security vulnerability earlier this week (via The Register and Wiz ). Specifically, the vulnerability \"allows unauthenticated remote code execution by exploiting a flaw in how React decodes payloads sent to React Server Function endpoints.\" Translating this to something more understandable, it basically means somebody can use a remote web request of a server running React JavaScript or a React-based application framework, and ultimately run dodgy code to extract data, override systems, or what have you. It's so bad that it has a maximum severity rating on the CVE database . Fortunately, React's developers created a fix alm…",
    "image": "https://cdn.mos.cms.futurecdn.net/yWtDBKKwdV5uF9DXTMZWrG-1280-80.jpg",
    "pubDate": "2025-12-05T16:29:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33a33567b8da2e91",
    "title": "CPC Cuts Fail to Lift Brent as Saudi Pricing Undercuts Rally",
    "link": "https://oilprice.com/Energy/Oil-Prices/CPC-Cuts-Fail-to-Lift-Brent-as-Saudi-Pricing-Undercuts-Rally.html",
    "summary": "Oil prices remained stuck in a narrow range this week, with Brent hovering around $63 per barrel. Friday, December 05, 2025 Oil prices remained rangebound this week, with ICE Brent still hovering around $63 per barrel, as the markets digested news of higher Russian oil export loadings in December a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:19:26.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52e534741d1058e9",
    "title": "I've just discovered that you can master time and space in Arc Raiders, and now I want to intimidate everyone with my physics-breaking aura",
    "link": "https://www.pcgamer.com/games/third-person-shooter/ive-just-discovered-that-you-can-master-time-and-space-in-arc-raiders-and-now-i-want-to-intimidate-everyone-with-my-physics-breaking-aura/",
    "summary": "Aura farming at its finest.",
    "body": "Arc Raiders has a lot of odd quirks, like various skills not functioning how you'd think , being able to effectively front-flip to avoid fall damage, or even the ability to ride its terrifying machines. Honestly, I thought I'd seen it all at this point. And then I saw a player frozen in time. Completely paralysed mid-motion. Naturally, I just assumed the player had died, and the game had bugged to make their death pose look a little funky. It turns out that I was almost bang on the money. Now illuminated having watched Jinko's latest Arc Raiders mythbusting video, I've learned that these players stuck in place are the result of forcing the game closed, such as the ol' ALT+F4 or disconnecting—not from being killed or even surrendering to return to the main menu. Because you've been forced out of the match, you're able to rejoin and pick right up where you left off if you haven't been killed in your absence. As you'll see in the timestamped video above, this peculiarity can lead to some very amusing events. Jinko tests this quirk with a friend on a zipline, and the player comes to a complete stop midway through, only to go zooming off as if nothing happened when they join back. Best…",
    "image": "https://cdn.mos.cms.futurecdn.net/SFGpgezop9CZde9P8PtBjV-1280-80.jpg",
    "pubDate": "2025-12-05T15:15:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52f2f6b265cf0831",
    "title": "AMD's Lisa Su doesn't believe there's an AI bubble: 'Emphatically, from my perspective, no'",
    "link": "https://www.pcgamer.com/software/ai/amds-lisa-su-doesnt-believe-theres-an-ai-bubble-emphatically-from-my-perspective-no/",
    "summary": "Bound to burst?",
    "body": "As AI continues to balloon and pull in even more investment, one of the fiercest debates (other than copyright , ethics , and the environment ) is about whether or not it's a bubble. AMD's Lisa Su has weighed in on the debate. Recently, in an interview with Wired , the AMD chief was asked if she thought AI was a bubble. Her response: “emphatically, from my perspective, no.” Su claims that fears around a potential bubble are \"somewhat overstated\". Unfortunately, as this is part of the Wired Big Interview series, and the larger interview hasn't been published yet, it's hard to fully surmise where Su's stance lies outside of this answer. In its barest form, a bubble is where the asset price in some industry far exceeds actual value, due in part to speculation. The 2008 financial crisis and the dot-com bubble popping didn't mean people wouldn't buy houses or use the internet, but that the value tied up in it exceeded what it was worth, and those betting billions on it could no longer see a return on investment. Investment is certainly there when it comes to AI. Nvidia is the first company to have been valued at $5 trillion . Nvidia, in turn, invested $100 billion into OpenAI back in S…",
    "image": "https://cdn.mos.cms.futurecdn.net/2VWfhnryDJ5hgBhNzewrNC-1280-80.jpg",
    "pubDate": "2025-12-05T15:01:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6bb1a7f577e66f7",
    "title": "Fallout co-creator Tim Cain is out of 'semi-retirement' and back at Obsidian",
    "link": "https://www.pcgamer.com/gaming-industry/fallout-co-creator-tim-cain-is-out-of-retirement-and-back-at-obsidian/",
    "summary": "Cain? On games?",
    "body": "If you've got good taste (read: the exact same taste as me), Tim Cain bears a lot of responsibility for some of your favourite games ever. His name is on the original Fallouts, Vampire: The Masquerade – Bloodlines, Arcanum: Of Steamworks and Magick Obscura, and plenty else besides. Alas, he's been in a state of kind-of-retirement in recent years, doing bits and pieces of contract work for Obsidian, his former employer, and others, but generally contenting himself with his YouTube channel, where he chats about game design, career anecdotes, and how he's in \" semi-retirement \" now. Well, no longer. In his most recent video, Cain announced that he's moved back to California, gone back to full-time work at Obsidian (as an in-office, not remote, worker), gained several new t-shirts and a Moon Man tattoo, and befriended a squirrel in the time since he last updated us on his job situation. Which is quite a lot. I get tired if I have to go to the post office and go to work on the same day. \"I'm back at Obsidian,\" an energetic Cain told viewers. \"I'm their full-time employee, and in-person, not remote. So I'm not a contractor anymore.\" What's he working on? Well, wouldn't you like to know?…",
    "image": "https://cdn.mos.cms.futurecdn.net/eeYc2mUZWMtsvZxdBW5kD-1280-80.jpg",
    "pubDate": "2025-12-05T14:50:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33ae645c7aa307ca",
    "title": "Let It Die: Inferno promises it used AI 'that observes copyright laws' and isn't 'modeled after any human performers,' so please don't be mad at it",
    "link": "https://www.pcgamer.com/games/roguelike/let-it-die-inferno-promises-it-used-ai-that-observes-copyright-laws-and-isnt-modeled-after-any-human-performers-so-please-dont-be-mad-at-it/",
    "summary": "After controversy, Supertrick has detailed exactly where, when, and how Inferno uses AI.",
    "body": "Let It Die: Inferno—the surprise sequel to Suda51's 2016 roguelike—rather took the wind out of our sails last week, when an AI-content disclosure added to its Steam page sheepishly copped to the fact that \"AI-generated content has been used and then edited by our team for certain parts of the in-game voices, music, and graphics.\" No one liked that, and in response to no one liking that, Supertrick has come out with a news post to clarify exactly what materials in the game have AI's tendrils around them. Fair's fair: it's a pretty limited pool of stuff. So limited, in fact, that it makes me wonder why use AI for it in the first place. In terms of the game's background art, Supertrick says AI was used after the devs \"developed the concepts and text, ensuring they matched the game’s world setting. Based on these ideas, the art team designed the background art and used an AI tool that observes copyright laws and only to generate rough base images, which were painted over, refined, and adjusted by hand.\" Supertrick says it used this approach for \"select posters in the background, select insert images used in the InfoCast, [and] select images used in the reading materials.\" As for voice…",
    "image": "https://cdn.mos.cms.futurecdn.net/mqyLxTpzmnUj5B7ittujvA-1280-80.jpg",
    "pubDate": "2025-12-05T13:36:58.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89308b08f3af1fd2",
    "title": "I did the maths and worked out what level all these Fallout TV show characters got to by the end of season one, and it was going so well until someone gained 186,204XP in 2 minutes",
    "link": "https://www.pcgamer.com/games/fallout/i-did-the-maths-and-worked-out-what-level-all-these-fallout-tv-show-characters-got-to-by-the-end-of-season-one-and-it-was-going-so-well-until-someone-gained-186-204xp-in-2-minutes/",
    "summary": "There’s always one.",
    "body": "The second season of the Fallout TV Show is almost upon us, but before we can bask in the glorious light of New Vegas' neon-lit casinos, it's time to reflect on the first season and understand just how far each of our main characters came. By the end of season one, Lucy had found her dad, The Ghoul was closing in on finding his family, Maximus was welcomed back into the Brotherhood of Steel as a war hero, and Thaddeus, well, Thaddeus is ghoulifying somewhere in the Wasteland. It was a big season for all of them, but all progress can be measured and analysed somehow. I'm not interested in any heartfelt moments of growth: I want to see the numbers. The methodology So let's get down to business. Just how many levels did each of these characters gain over the course of Fallout season one? The method I used was similar to the one YouTuber ManyATrueNerd used to work out what level Lucy got to by the end of the first season, with a couple of tweaks. First off, as Lucy is the main character, most of the groundwork is based on her. As she establishes skills like repair, science, and speech, I'll be using Fallout 3's framework (with a few exceptions). All characters are playing in survival …",
    "image": "https://cdn.mos.cms.futurecdn.net/UngoMPrvE6gdCpScW2xXkR-1280-80.jpg",
    "pubDate": "2025-12-05T13:31:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b306d33bbde70e3",
    "title": "Adding yet more needless features, Discord joins the 'wrapped' crew with a yearly stat recap called Checkpoint",
    "link": "https://www.pcgamer.com/software/adding-yet-more-needless-features-discord-joins-the-wrapped-crew-with-a-yearly-stat-recap-called-checkpoint/",
    "summary": "Can it not?",
    "body": "Adding its name to the bag of companies that absolutely does not need to do a 'wrapped' summary each year, but is in fact doing so, is Discord . Except this won't be called 'wrapped' but instead 'Checkpoint': \"Rolling out over the next few days, Discord Checkpoint is the first time we’re giving you a recap of the stuff YOU did on Discord throughout the year.\" The kinds of things Discord will tell you about the year gone by are how many messages you sent, how long you spent in voice chat, your most-used emoji, which server you spent the most time in, and who you talked with the most. You'll be able to access it by clicking the flag in the top-right of the app on desktop, or heading to the bottom-right You tab and tapping the Checkpoint banner on mobile. Spotify might have kicked off the whole Wrapped thing, but plenty of others have followed suit. From Apple Music to YouTube and Amazon, there's no shortage of annual stat round-ups. It's a little worse with Discord, though, because there's already so much gamification in that app. We've already voiced concern (yeah, let's call it that) over the amount that Discord shares about our activities , and of course there's the fact that you…",
    "image": "https://cdn.mos.cms.futurecdn.net/6LkM86tSWeStFbousJKWbe-1280-80.jpg",
    "pubDate": "2025-12-05T12:44:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8547ff6b0037096d",
    "title": "Disney Dreamlight Valley's new Dream Team feature will drastically improve life in the valley, and I cannot wait to beg my friends for resources",
    "link": "https://www.pcgamer.com/games/life-sim/disney-dreamlight-valleys-new-dream-team-feature-will-drastically-improve-life-in-the-valley-and-i-cannot-wait-to-beg-my-friends-for-resources/",
    "summary": "At long last, I no longer have to wait around for flowers to respawn.",
    "body": "Disney Dreamlight Valley absolutely loves setting you quests that require you to wait. Whether that's for a specific weather condition, or just sitting around waiting for crops to grow or flowers to respawn, I've spent hours just twiddling my thumbs, desperate to tick a quest off my to-do list. But with the new Dream Team feature coming to Disney Dreamlight Valley as part of the Winter Ball update on Wednesday, December 10, this problem might be removed entirely. In a reel posted to the Disney Dreamlight Valley YouTube channel , more details have been shown about what exactly this feature does. With this addition, you'll be able to join forces with a group of seven friends, give yourself a name, motto, and a logo, and then start requesting materials. This can be anything from crafting materials like clay and iron, to quest items like fish, flowers, and crops. If you'd rather fulfil a request from your friend instead, it's just as easy as placing one. When you're in the Dream Teams menu, you'll see every item that each of your friends has asked for. Click on the one you have, and you'll be asked if you want to trade. By agreeing, your items will immediately be shipped off to your p…",
    "image": "https://cdn.mos.cms.futurecdn.net/xVdptrc4uZEUmJyPdLsy86-1280-80.jpg",
    "pubDate": "2025-12-05T10:38:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87180beaa32f594d",
    "title": "Yep, Cloudflare was just down. Again",
    "link": "https://www.pcgamer.com/hardware/yep-cloudflare-was-just-down-again/",
    "summary": "Up, down, up, down.",
    "body": "Yep, Cloudflare was down again. Well, at least some Cloudflare-hosted sites were down. The company quickly noted it was aware of the issue started looking into it. Cloudflare initially said : \"Investigating - Cloudflare is investigating issues with Cloudflare Dashboard and related APIs. Customers using the Dashboard / Cloudflare APIs are impacted as requests might fail and/or errors may be displayed.\" It looks like the fix is in, though. At 9:09 UTC it was still investigating, but as of 9:12 UTC the company says: \"Monitoring - A fix has been implemented and we are monitoring the results.\" I noticed the outage just half an hour ago when trying to access iBuyPower.com and newegg.com . Although it looks like the latter is back up, now. It seems the outage affected multiple sites and services, even games, as one Redditor notes that it's affected their playing Tarkov . This is just a couple of weeks after a more, erm, extensive outage , and it's also just a couple of days after the company released statistics regarding the frightening increasing frequency and scale of DDoS attacks . I wonder if this latest outage is anything to do with those. Whatever the case, this has occurred right …",
    "image": "https://cdn.mos.cms.futurecdn.net/dwfifLuqm6nwyPvp9ubVbS-1280-80.png",
    "pubDate": "2025-12-05T09:22:45.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29ce09f906b549f0",
    "title": "Chinese challenger to Nvidia surges 425% in market debut",
    "link": "https://www.ft.com/content/66c118af-a64c-4dc9-a2fe-4110bb230199",
    "summary": "Investors bet Moore Threads will benefit from Beijing’s drive to reduce dependence on US chipmaker",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:48:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c0e6504662a2f21",
    "title": "US stocks set for double-digit gains in 2026, say Wall Street banks",
    "link": "https://www.ft.com/content/0c133aab-0e90-44d1-9709-2c1359a86758",
    "summary": "Bullish forecasts come despite recent investor jitters over tech spending and potential bubble in AI sector",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:00:23.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "726ce19332e9ed17",
    "title": "Every game, trailer, and announcement in the 2025 PC Gaming Show: Most Wanted",
    "link": "https://www.pcgamer.com/gaming-industry/events-conferences/every-game-trailer-and-announcement-in-the-2025-pc-gaming-show-most-wanted/",
    "summary": "25 games we're hyped about and a whole load of new reveals.",
    "body": "The PC Gaming Show: Most Wanted has just wrapped up, and what a show it was. We counted down The Council's 25 Most Wanted games, saw over 15 world premieres, and got new trailers, updates, and announcements for dozens of upcoming titles. Whether you didn't watch the show when it broadcast or you got too excited watching Commander Ward running around a spaceship and missed a couple of things, here's a breakdown of everything in the PC Gaming Show: Most Wanted 2025. The 25 Most Wanted PC games for 2026 #25: Reanimal (Image credit: Tarsier Studios) Developer: Tarsier Studios | Release Date : TBD From the makers of Little Nightmares 1 and 2 comes another co-op horror game, and this one's even more unnerving than its predecessors. In Reanimal, a young brother and sister return to the island they were raised on, only now it's infested by horrifying chimera hellbent on chasing them through every decrepit corner of what once was home. #24: Grave Seasons Developer: Perfect Garbage | Release Date : 2026 Grave Seasons is a farming sim with a supernatural twist. You still explore a cute, cosy town while tending to your plants, but you also investigate a magical murder. Don't worry, though, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/8JCUXSSUHZjXiegdSDZpDM-1280-80.png",
    "pubDate": "2025-12-04T22:28:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]