[
  {
    "id": "85242796a3666465",
    "title": "Kick ass and chew brains in Duke Nukem: Horror Castle, a spooky mod where you blast skeletons and chow down on the gooey insides of their skulls",
    "link": "https://www.pcgamer.com/games/fps/kick-ass-and-chew-brains-in-duke-nukem-horror-castle-a-spooky-mod-where-you-blast-skeletons-and-chow-down-on-the-gooey-insides-of-their-skulls/",
    "summary": "The latest version gives the mod a Hallowe'en makeover.",
    "body": "If you're a die-hard Duke Nukem 3D fan feeling starved for Hallowe'en themed action, that's an oddly specific scenario in 2025. But I have something for you nonetheless. Duke Nukem: Horror Castle takes the bubblegum-starved FPS titan and plonks him into an all-new episode, swapping out the original's sci-fi shenanigans for a spookier theme. Created by modder WilliamGee, Horror Castle is a sizeable affair. Its nine-level campaign sees Duke explore not one but several gothic fortresses, offering between 3-5 hours of additional FPS fun. It isn't just a level pack either. Horror Castle introduces 24 new enemies including wandering skeletons, vampire bats, and Nosferatu-like bloodsuckers, as well as four minibosses from D3D with the added bonus of being able to shrink them and stomp them to death. Horror Castle also equips Duke with four additional weapons. Duke can toss enormous spiders to attack enemies, then blast them with skeletal shrapnel using the Bone Crusher, a weapon reminiscent of the Ravager from Doom: The Dark Ages . And rather than replenishing health using medkits, Duke can boost his vitality by cracking open discarded skulls and feasting on the soft and squishy sponge w…",
    "image": "https://cdn.mos.cms.futurecdn.net/siARbr6PFjKhZ4WKhCofwk-1280-80.png",
    "pubDate": "2025-10-12T13:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24e93b03f704f60d",
    "title": "China defends rare earth export curbs as ‘legitimate,’ hits back at U.S. tariffs as Trump-Xi meeting hangs in balance",
    "link": "https://www.cnbc.com/2025/10/12/china-defends-rare-earth-export-curbs-as-legitimate-hits-back-at-us-tariffs-ahead-of-possible-trump-xi-meeting.html",
    "summary": "The Chinese Ministry of Commerce said the controls, issued Oct. 9, were part of Beijing's effort to \"better safeguard world peace and regional stability.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T12:44:46.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9895c89cb313d48",
    "title": "Valero Energy validates InvestingPro’s fair value analysis with 62% return",
    "link": "https://www.investing.com/news/investment-ideas/valero-energy-validates-investingpros-fair-value-analysis-with-62-return-93CH-4282971",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-10-12T11:04:39.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3f193f249d0a2f9",
    "title": "Pentagon steps up stockpiling of critical minerals with $1bn buying spree",
    "link": "https://www.ft.com/content/cd5244eb-a8e9-42bc-8939-71ba0fefa057",
    "summary": "Trump administration challenges Chinese dominance of supply chain for metals essential to defence industry",
    "body": null,
    "image": null,
    "pubDate": "2025-10-12T04:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "436efd79a47fed45",
    "title": "OpenAI's dominance is unlike anything Silicon Valley has ever seen",
    "link": "https://www.cnbc.com/2025/10/11/open-ai-silicon-valley-tech-startup.html",
    "summary": "OpenAI's position at the heart of the AI boom, and its expansion up and down the stack, is putting the company in competition with a growing list of startups.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T22:55:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d347e6596dffc159",
    "title": "Borderlands 4 post-launch roadmap includes seasonal event, paid DLC, and its first raid boss",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-post-launch-roadmap-includes-seasonal-event-paid-dlc-and-its-first-raid-boss/",
    "summary": "More loot, more shoot.",
    "body": "Members of the Gearbox team came to PAX Australia so Randy Pitchford could do some magic tricks we'll gloss over , and to reveal more about the post-launch plans for Borderlands 4. First up is a Halloween-themed \"seasonal mini-event\" called Horrors of Kairos that will run from October 23 to November 6, adding \"blood rain\" to world bosses, new legendary loot, and a pumpkin-head cosmetic for everyone available via Shift code . While that'll be a free addition, a paid add-on will follow with the first Bounty Pack: How Rush Saved Mercenary Day. Like the Headhunter Packs from Borderlands 2, the Bounty Packs will be small additions, with a chain of missions and a boss fight as well as a bunch of themed cosmetics and legendary gear. The story of this one has Rush, the buff lad who runs the Outlanders, trying to keep holiday traditions alive despite the Timekeeper's Minister of Culture, Screw, explicitly restricting seasonal jolliness and cheer. That'll be out on November 20. In December, a free update will add a new difficulty level for Ultimate Vault Hunter Mode and an endgame challenge boss, harking back to Crawmerax the Invincible, the raid boss from the first game's Secret Armory of …",
    "image": "https://cdn.mos.cms.futurecdn.net/EQwMWsD36HqGuTP4S3fs6i-1280-80.jpg",
    "pubDate": "2025-10-11T20:09:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "286bbf3d47763533",
    "title": "Airlines waive flight-change fees for East Coast flights ahead of storm",
    "link": "https://www.cnbc.com/2025/10/11/airlines-flight-change-fees-waived-east-coast-storm.html",
    "summary": "U.S. airlines waived fare differences and change fees for more than a dozen airports ahead of an incoming coastal storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T20:01:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8fa869acf3a40856",
    "title": "I tried the Bubsy 4D demo, and it spits on the series legacy by actually being pretty good",
    "link": "https://www.pcgamer.com/games/action/i-tried-the-bubsy-4d-demo-and-it-spits-on-the-series-legacy-by-actually-being-pretty-good/",
    "summary": "The washed-up platforming mascot is back. Again.",
    "body": "Polite society buried a lot of platformer mascots as we exited the 90s, but something Bubsy had over contemporaries like Gex and Croc ( it's a crock of something, alright! ) is that his games were astoundingly, memorably dreadful. Bubsy is the best evidence we have that all publicity is good publicity, because he's still getting games in big 2025, which is something we can't say for competent has-beens like Dynamite Headdy. The problem is, most of Bubsy's new games aren't much better than the ones that made him famous. Two recent revival attempts, The Woolies Strike Back and Paws on Fire , sit at a Mixed user review rating on Steam, and it's felt for a long time like the bounding bobcat just can't catch a break. But something has shifted. My heart stilled and my mind raced when I played the Bubsy 4D demo that dropped yesterday as I realized… I was having a good time. I was playing Bubsy, listening to him crack jokes that were so bad it actively pissed me off, but the platforming was tight, responsive, and fun. (Image credit: Atari) It's a brief run through the game's first three levels, but Bubsy has an impressive set of moves from the jump. He can glide, double-jump into an exten…",
    "image": "https://cdn.mos.cms.futurecdn.net/9cWfMx2pX6xayfKK78gNZP-1280-80.jpg",
    "pubDate": "2025-10-11T18:42:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c584ea35513e64b8",
    "title": "U.S. Sanctions Hit Serbian Oil Industry Hard",
    "link": "https://oilprice.com/Energy/Energy-General/US-Sanctions-Hit-Serbian-Oil-Industry-Hard.html",
    "summary": "The US Office of Foreign Assets Control (OFAC) said sanctions against the Russian-owned Oil Industry of Serbia (NIS), Serbia's sole crude oil refiner, have taken force after several delays, a move that could hit the Balkan nation hard.NIS said on October 9 that a special license from the US Treasur…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd01221eb6dbd03c",
    "title": "Can you identify these 20 games just from seeing one of their cards? Our latest quiz puts your deck knowledge to the test",
    "link": "https://www.pcgamer.com/games/card-games/can-you-identify-these-20-games-just-from-seeing-one-of-their-cards-our-latest-quiz-puts-your-deck-knowledge-to-the-test/",
    "summary": "Mobile users rejoice: I finally made you a quiz where all the images are portrait!",
    "body": "More quizzes! (Image credit: Larian Studios, PC Gamer) Want to keep testing your knowledge of gaming trivia? We've got loads more PC Gamer quizzes , on everything from healthbars to weird currencies to absurd patch notes. I love a good card game, and developers seem to agree with me. Not only have deckbuilders become one of the most popular genres today, but cards seem to sneak their way into everything now. Whether you're drafting football players, choosing abilities in an RPG, or setting your loadout in the latest multiplayer shooter, chances are good that you're looking at a set of cards. What magic there is inside little rectangles of digital cardboard I don't know, but studios seem to find them irresistible. But do you know what I find irresistible? Turning everything into quizzes! So here we are, with a test of how well you remember your videogame cards. With just one draw each, you'll need to tell us the game's title—and see if you can get all 20 right in just five minutes. It might seem easy at first, but beware—there are some very rare pulls in there Let us know how you did in the comments!",
    "image": "https://cdn.mos.cms.futurecdn.net/tityNHYwviZdYVAiLuwFJn-1280-80.jpg",
    "pubDate": "2025-10-11T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "433e0c54e68810fa",
    "title": "Prepare to have your brain fried by this electric shoot 'em up from an ex-Housemarque designer when it launches next month",
    "link": "https://www.pcgamer.com/games/action/prepare-to-have-your-brain-fried-by-this-electric-shoot-em-up-from-an-ex-housemarque-designer-when-it-launches-next-month/",
    "summary": "Sektori's demo blew me away when I played it last year.",
    "body": "For a very brief period before becoming PC Gamer's weekend newshound, I wrote a newsletter dedicated to rounding up the best Steam demos of any given week. By far and away the best demo I played during those days was for a little game called Sektori . If you haven't heard of Sektori, it's a geometric shoot 'em up in the vein of Housemarque's Resogun and Nex Machina , before they became all about ultra-hard third-person shooters like Returnal and the upcoming Saros . There's good reason for the similarity. Sektori's creator, Kimmo Lahtinen, worked at Housemarque for 13 years, before departing to pursue his own projects, like a hack 'n' slash game called Barbarian, and a match-3 life sim called Day Repeat Day. Neither of these games made much impact, and I don't know whether they deserved to or not. But I believe Sektori does. Housemarque's lineage oozes from every glowing, spinning polygon. You control a little 3D arrow (known in-game as a 'ship') blasting shapes as they spawn all around a top-down arena. If you get touched by any shape or projectile, the game is instantly over. It sounds almost stupidly simple, but when I jumped into the demo this time last year it revealed its ge…",
    "image": "https://cdn.mos.cms.futurecdn.net/T46zguCTrVXdZZCZp8jmLD-1280-80.jpg",
    "pubDate": "2025-10-11T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acd73f48e1d133f7",
    "title": "A sequel to Aliens: Fireteam Elite is almost certainly in development, having briefly burst onto the ESRB's website",
    "link": "https://www.pcgamer.com/games/action/a-sequel-to-aliens-fireteam-elite-is-almost-certainly-in-development-having-briefly-burst-onto-the-esrbs-website/",
    "summary": "Developer Cold Iron Studios has previously stated it is developing a game that builds \"on the success of Aliens: Fireteam Elite\".",
    "body": "It sure looks like Aliens: Fireteam Elite 2 is in development, and it could be set for a surprise launch before the end of the year. While this apparent sequel to Cold Iron Studios' 2021 blaster hasn't been officially announced yet, it has seemingly been rated by the ESRB. As spotted by Gematsu (via PCGamesN ) a listing for Aliens: Fireteam Elite 2 briefly appeared on the website for the ESRB—the US' entertainment ratings body. The page, which has since been taken down, awarded Fireteam Elite 2 a \"Mature\" rating for \"Blood and Gore, Strong Language and Violence\" (sounds like an Aliens game!). The page also mentioned the sequel was being published by Daybreak Games Company (as opposed to Focus Entertainment, the original game's publisher) and that it's coming to PC as well as PS5 and Xboxes large and small. Since games only tend to get rated close to release, this would suggest that a surprise launch for Fireteam Elite 2 is imminent. Of course, the rating could be some weird mistake, but the info that was displayed on the page tracks with rumours surrounding a possible sequel, as well as statements previously made by both Cold Iron and Daybreak. In October 2023, Cold Iron explained…",
    "image": "https://cdn.mos.cms.futurecdn.net/25SXMk8D4NzhMAn5PHALzc-1280-80.jpg",
    "pubDate": "2025-10-11T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c1154e69800f7f7",
    "title": "Windows 10's greatest achievement was not being Windows 8, and I think we can all be thankful for that",
    "link": "https://www.pcgamer.com/software/windows/windows-10s-greatest-achievement-was-not-being-windows-8-and-i-think-we-can-all-be-thankful-for-that/",
    "summary": "Rest in peace now, brave hero.",
    "body": "Windows 10 is dead. Well, nearly anyway. The much-beloved operating system reaches its EOL on October 14, meaning that security updates, feature updates and technical support will cease. Should you still be eeking out the last gasps of a Windows 10 build, there are steps you can take— listed by our Jacob here —to keep the ageing OS on life support, or upgrade a non-supported machine to Windows 11 . But as we watch it slowly ascend to the great operating system repository in the sky, I've been thinking about its legacy. And really, I think the best thing you can say about Windows 10 (among many potential candidates) is that it righted a lot of the wrongs of Windows 8, and for that it should be celebrated. It's easy to forget what a misstep Windows 8 was. Built primarily around the principle that an OS interface should be a hybrid between a touchscreen system and regular ol' mouse and keyboard, it managed to somehow fail at both, resulting in a frustrating experience for desktop users and a halfway house for those trying to make use of its flat, coloured-tile, touchscreen-friendly interface. The Metro UI , it was called, and I think it's fair to say it was not well-received. Gone wa…",
    "image": "https://cdn.mos.cms.futurecdn.net/BHZQ6ps6Tk8YcmhMNUDuQW-1280-80.jpg",
    "pubDate": "2025-10-11T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d2a035a5727474b",
    "title": "Renegade graphics warlock makes Half-Life look like Half-Life 2, then runs it on an ancient laptop, raising a middle finger to poorly optimised PC games",
    "link": "https://www.pcgamer.com/games/fps/renegade-graphics-warlock-makes-half-life-look-like-half-life-2-then-runs-it-on-an-ancient-laptop-raising-a-middle-finger-to-poorly-optimised-pc-games/",
    "summary": "Phong Song.",
    "body": "We're in another grim period for poorly optimised PC games, with the last couple of years bringing us a string of power-hungry virtual slideshows such as 2023's Star Wars Jedi: Survivor and, more recently, Borderlands 4 . Corpos like Randy Pitchford think we should stop moaning and fork out for a better PC, as playing the best-looking games simply demands a rig capable of lighting a small town. But perhaps there's another way, one where good design and technical ingenuity can remove some of the sting from system requirements. In a roundabout way, this was recently demonstrated by modder, YouTuber, and mapper Goonya's Animations , who took a map he was making for Half-Life 2 and somehow made it run in Half-Life 1's GoldSrc engine with minimal visual difference. In a video titled \"This is GoldSrc\", Goonya showed off the map in action. The video starts with a run-through of the Half-Life 2 version of the map, which is midway through development. Its handful of corridors includes a room filled with computer terminals and faux-digital displays, and tiled floors with fetching phong-shaded reflections. In descriptive captions running through the video, Goonya notes that he \"used [Half-Li…",
    "image": "https://cdn.mos.cms.futurecdn.net/t7ACidHFXTb6Asyh8gqCiR-1280-80.jpg",
    "pubDate": "2025-10-11T11:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c53097b4da66c43c",
    "title": "Qatar Air Force facility to be built at USAF base in Idaho, Defense Secretary Hegseth says",
    "link": "https://www.cnbc.com/2025/10/10/us-qatar-air-force-idaho-hegseth-defense.html",
    "summary": "Hegseth The Defense secretary made the announcement at a Pentagon press conference with Sheikh Saoud bin Abdulrahman Al Thani, Qatar's defense minister.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T04:20:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1661224b623177ae",
    "title": "U.S. founders are 'shameless' with feedback and Europe's should do the same: OpenAI's startup boss",
    "link": "https://www.cnbc.com/2025/10/11/american-founders-more-demanding-than-europe-openai-startup-boss-says.html",
    "summary": "\"Every AI startup should have a chief feedback officer,\" OpenAI's EMEA startup boss said.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-11T02:07:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0e7d04b66a66aac",
    "title": "Apple nears deal to acquire talent and technology from computer vision startup Prompt AI",
    "link": "https://www.cnbc.com/2025/10/10/apple-nears-deal-to-acquire-talent-tech-from-ai-startup-prompt-ai.html",
    "summary": "Apple is in late-stage talks with startup Prompt AI to bring on the company's employees and its computer vision technology.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T23:42:56.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f792f6f26b4aa95",
    "title": "Remedy issues 'profit warning' after FBC: Firebreak's big overhaul fails to turn things around: 'Despite improved player and sales metrics after the update, sales have not reached Remedy’s internal targets'",
    "link": "https://www.pcgamer.com/games/fps/remedy-issues-profit-warning-after-fbc-firebreaks-big-overhaul-fails-to-turn-things-around-despite-improved-player-and-sales-metrics-after-the-update-sales-have-not-reached-remedys-internal-targets/",
    "summary": "This could be the end.",
    "body": "Just shy of two weeks after launching its 'bold gambit' to save the multiplayer shooter FBC: Firebreak , Remedy says the game is still underperforming, to the point that the studio has issued a \"profit warning\" for 2025 and says it's going to eat a big loss on the whole thing. The Control spinoff shooter FBC: Firebreak stumbled badly at launch, putting up a peak concurrent player count on Steam of just under 2,000 on release day and quickly slumping to under 100 less than a month later. Remedy fired out some quick patches and committed to more significant changes, the first of which went live near the end of September . That sparked a small bump in the concurrent player count, but it quickly slumped back down to double-digit numbers. Remedy's next quarterly financial report is set for October 29, but it's not waiting until then to deliver the bad news. \"In its 2025 half-year financial report, Remedy reported that FBC: Firebreak’s launch-phase consumer sales underperformed,\" the studio said in today's update . \"After the launch, the company rapidly developed the game based on player feedback and released multiple updates. \"On September 29, Remedy released the first Major Update tit…",
    "image": "https://cdn.mos.cms.futurecdn.net/2MtQP4xqtzfWNoFNHc2v5T-1280-80.png",
    "pubDate": "2025-10-10T21:47:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3cbc6b64cd74da46",
    "title": "Govini, a defense tech startup taking on Palantir, hits $100 million in annual recurring revenue",
    "link": "https://www.cnbc.com/2025/10/10/defense-tech-govini-palantir-revenue.html",
    "summary": "Defense tech startup Govini said it has surpassed $100 million in annual recurring revenue and secured a $150 million investment from Bain Capital.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T21:16:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bf4a219de2f70ed",
    "title": "MachineGames hints at a new game in the works, and everyone has their fingers crossed for the return of Wolfenstein",
    "link": "https://www.pcgamer.com/games/machinegames-hints-at-a-new-game-in-the-works-and-everyone-has-their-fingers-crossed-for-the-return-of-wolfenstein/",
    "summary": "It was just a month ago that MachineGames boss Jerk Gustafsson said the studio has always envisioned Wolfenstein as a trilogy.",
    "body": "It's the 15th anniversary of MachineGames, the Swedish developer that most recently gave us the hit action adventure Indiana Jones and the Great Circle . The studio announced a free New Game+ update for its big Indy game yesterday to celebrate its birthday, but today it hinted at something more interesting for the future. \"Thank you for 15 incredible years,\" the studio wrote on X —not the most exuberant celebration message of all, no, but it's the image underneath that caught people's attention. (Image credit: MachineGames) Clockwise from the upper left, that is: Wolfenstein: The New Order Wolfenstein: The Old Blood Wolfenstein 2: The New Colossus Wolfenstein: Youngblood Indiana Jones and the Great Circle and... ? That's a pretty pronounced open square, and it immediately sparked speculation in the replies that a new game is incoming, and hope among most that it's a new Wolfenstein. I would certainly join that chorus. In MachineGames' hands, BJ Blazkowicz was a revelation: For as great as Wolfenstein's balls-out Nazi slaughter is (and it is great ), it's the cast that makes the games truly special. I waxed poetic about BJ's turn in The New Blood a decade ago, and The New Colossus …",
    "image": "https://cdn.mos.cms.futurecdn.net/NoW9Ew8FHWJPAswa6mKRXC-1280-80.jpg",
    "pubDate": "2025-10-10T20:42:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca357e9557d983eb",
    "title": "Spirit Airlines wins approval for $475 million lifeline in bankruptcy court",
    "link": "https://www.cnbc.com/2025/10/10/spirit-airlines-bankruptcy-court-approves-lifeline-financing.html",
    "summary": "Spirit Airlines will get a $475 million lifeline from its bondholders and another $150 million from an aircraft lessor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T20:22:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dafc80da23928d3",
    "title": "Trump threatens 'massive' tariff hike on China over rare earths dispute",
    "link": "https://www.cnbc.com/2025/10/10/trump-china-tariffs-rare-earths.html",
    "summary": "Stock markets dropped on Trump's bellicose Truth Social post that said China is \"becoming very hostile\" in seeking tough export controls on rare earths.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:43:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d1ef89e40a270ef",
    "title": "We tested OpenAI’s Sora 2 video generator to find out why Hollywood is freaking out",
    "link": "https://www.cnbc.com/2025/10/10/how-sora-2-by-openai-is-challenging-hollywood.html",
    "summary": "The launch of OpenAI’s Sora 2 video service kicked off another round of anxiety among content creators in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T18:11:35.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f81a4d5c0dcb4490",
    "title": "ADNOC Gas Sees LNG Glut as the Spark for Lasting Demand",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/ADNOC-Gas-Sees-LNG-Glut-as-the-Spark-for-Lasting-Demand.html",
    "summary": "The world’s next liquefied natural gas (LNG) boom is already priced in—but according to Adnoc Gas CEO Fatema Al Nuaimi, the coming wave of supply won’t crush the market. It will create it. Speaking this week, Al Nuaimi said falling prices from the surge in new projects—many set to come online by 20…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T17:31:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97673076f5c2cebf",
    "title": "'Now you've got something that's a little bit easier and less expensive and can go a little bit faster': Intel's lead x86 CPU architect explains why it's not bringing Hyper-Threading back for Panther Lake",
    "link": "https://www.pcgamer.com/hardware/processors/now-youve-got-something-thats-a-little-bit-easier-and-less-expensive-and-can-go-a-little-bit-faster-intels-lead-x86-cpu-architect-explains-why-its-not-bringing-hyper-threading-back-for-panther-lake/",
    "summary": "You just don't need it when you have hybrid cores.",
    "body": "Intel recently spilled the beans on its upcoming Panther Lake CPU architecture , which seems to be an iterative improvement over previous designs, plus the promise of being built on a new process node, 18A. But in case you've wondered about some of the broader design choices that went into the last couple of generations plus the upcoming one, Intel's just answered why these CPU cores are the way they are. Well, at least in one respect, that is, this is being why simultaneous multithreading (SMT) was abandoned. In a recent interview with Chips and Cheese , Intel's lead x86 CPU architect Stephen Robinson tells interviewer George Cozma that \"SMT isn't necessarily as valuable\" once you add hybrid cores into the mix. Intel has been using hybrid cores—a mix of P-Cores for heavy workloads and E-Cores for lighter ones—for the past few years, ever since 12th Gen Alder Lake processors. Initially, these had multithreading. But the most recent Lunar Lake mobile and Alder Lake desktop chips—the first ones other than Meteor Lake to use the 'Core Ultra' nomenclature—ditched SMT altogether. This trend is continuing with upcoming Panther Lake processors: they won't have SMT. Robinson explains that…",
    "image": "https://cdn.mos.cms.futurecdn.net/RK2KMMnE3BF85tjuyVXtua-1280-80.jpg",
    "pubDate": "2025-10-10T15:33:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9410112e55cca40b",
    "title": "Baytex Considers $3B Eagle Ford Asset Sale",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Baytex-Considers-3B-Eagle-Ford-Asset-Sale.html",
    "summary": "Baytex Energy Corp. is reportedly testing the waters for a $3 billion sale of its U.S. assets, Bloomberg said Thursday, citing people familiar with the matter. The Calgary-based producer is said to be working with advisers to assess “strategic options” for its Eagle Ford shale portfolio in south Te…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca726c756b13dd26",
    "title": "RPG devs stopped making games like Baldur's Gate 'because retailers told us no one wanted to buy them', says New Vegas and Pillars of Eternity director Josh Sawyer",
    "link": "https://www.pcgamer.com/games/baldurs-gate/rpg-devs-stopped-making-games-like-baldurs-gate-because-retailers-told-us-no-one-wanted-to-buy-them-says-new-vegas-and-pillars-of-eternity-director-josh-sawyer/",
    "summary": "The Infinity Engine wasn't quite so infinite, in the end.",
    "body": "Classic RPGs make up some of the most formative examples of late '90s to early 2000s PC gaming in my memory, but I also remember when they weirdly disappeared. If you loved games like the original Baldur’s Gate , Icewind Dale, or Planescape, and also wondered why we stopped seeing these kinds of titles for a bit there, well it turns out you can blame physical retailers for the decline in Dungeons-and-Dragons-style PC RPGs. The Infinity Engine was used to power isometric roleplaying games like the ones above. It allowed game devs to take many of the sentiments and mechanics used in DnD and translate them to videogame experiences. It allowed a lot of people to have these kinds of adventures for the first time, especially when good Dungeon Masters are always so hard to find. \"The reason we stopped making Infinity Engine games was because retailers told us no one wanted to buy them,\" says Josh Sawyer—who now serves as Obsidian's studio design director but cut his teeth working on games like Icewind Dale—during his keynote speech at GCAP 2025 in Melbourne, Australia. \"We asked if we could see the research and they basically told us to trust them\" he adds to sad chuckles from the crowd.…",
    "image": "https://cdn.mos.cms.futurecdn.net/ShpBnUNrUugnhvjSZB4G5W-1280-80.jpg",
    "pubDate": "2025-10-10T14:37:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6d217a30d7727bc",
    "title": "AI software company Graphite says it practices 'dogfooding' and 'onboarding roulette' by deleting employee accounts at random",
    "link": "https://www.pcgamer.com/software/ai/ai-software-company-graphite-says-it-practices-dogfooding-and-onboarding-roulette-by-deleting-employee-accounts-at-random/",
    "summary": "Y'know, dogfooding. That old cliché term.",
    "body": "I thought I'd heard every bit of corpo-speak going at this point in my career, but apparently I was wrong. AI code review platform Graphite has published a blog detailing its use of \"dogfooding\" to help develop its onboarding process, a particularly ugly term that apparently equates to \"being forced to eat your own dogfood\" . Essentially, you make the product, you should be forced to use it—which Graphite apparently enacts by randomly deleting employee accounts on a daily basis, a process it refers to as \"onboarding roulette\". The facepalms, they are not big enough. Anyway, the whole idea is to test the onboarding process for its AI code review software, a traditionally difficult problem to solve due to the userbase being your primary test subjects. Fear not, however, as apparently dogfooding is the way forward. As co-founder and CTO Greg Foster explains: \"Our solution at Graphite has been to run a roulette script, randomly deleting one of our engineers' Graphite accounts every day at 9 a.m. We don’t just reset onboarding—we delete their account, tokens, configured filters, uploaded gifs, and more.\" \"Isn't that frustrating? Sure.\" continues Foster. \"Folks on our team come to work …",
    "image": "https://cdn.mos.cms.futurecdn.net/pswYeGx8prkDCSdWvPHBCD-1280-80.jpg",
    "pubDate": "2025-10-10T14:16:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27ad69cc7e903fea",
    "title": "Profits up, rates down",
    "link": "https://www.ft.com/content/7fe5602f-65bc-47dc-8a25-6aa4737329fa",
    "summary": "A rare combination with uncertain implications",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T05:30:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "476e8ea50a53515c",
    "title": "Vitol caught in crossfire as UAE blocks Sudan oil shipments",
    "link": "https://www.ft.com/content/b97e4028-5f75-49e0-80d5-1ec63eadb0f3",
    "summary": "Halt in flow of South Sudan crude exports to Fujairah disrupts supplies to one of the world’s busiest marine fuel hubs",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "965d0d4411adf9af",
    "title": "Why raising cattle is still a great cash cow",
    "link": "https://www.ft.com/content/58b7338c-9a77-44ef-9754-ca46a00ecbfe",
    "summary": "Drought-ravaged US grasslands have led to smaller herds and rising demand for tariff-affected imports",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T04:00:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]