[
  {
    "id": "77ecf19a187e7611",
    "title": "Musk teases Tesla Roadster demo by year-end. He's been hyping a new one since 2017",
    "link": "https://www.cnbc.com/2025/10/31/musk-teases-tesla-roadster-demo-this-year-been-hyping-it-since-2017.html",
    "summary": "Tesla's Elon Musk told Joe Rogan that his company is aiming to develop a redesigned version of the Roadster before the end of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T23:53:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b42ac7299c670d00",
    "title": "AI Energy Crunch: Hyperscalers Turn to Small Nuclear Reactors",
    "link": "https://oilprice.com/Alternative-Energy/Nuclear-Power/AI-Energy-Crunch-Hyperscalers-Turn-to-Small-Nuclear-Reactors.html",
    "summary": "After decades of stagnation, nuclear energy is staging a comeback — and it’s no longer the gigawatt-scale reactors of the past leading the charge. Small modular reactors, once dismissed as niche or speculative, have moved to the center of a global energy and geopolitical pivot. Their appeal lies in…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9517fc6acb9c2130",
    "title": "The proof is undeniable: People will still pay for great shooters",
    "link": "https://www.pcgamer.com/games/fps/the-proof-is-undeniable-people-will-still-pay-for-great-shooters/",
    "summary": "The wild successes of Battlefield 6 and Arc Raiders show that \"free-to-play everything\" is not inevitable.",
    "body": "FOV 90 (Image credit: Future) Welcome to FOV 90, an FPS column from staff writer Morgan Park. Every week, I'll be covering a topic relevant to first-person shooter enjoyers, spanning everything from multiplayer and singleplayer to the old and the new. The biggest multiplayer shooters of the moment cost money. Arc Raiders is $40, has no free trial, and it's a top seller. Battlefield 6 launched for $70 and instantly became the most successful game in the series (later adding a free-to-play battle royale mode). Both are raking it in, both are reviewing well, and both are being played more than several of the sturdiest free-to-play shooters on Steam. The numbers won't always look like that, but the wild successes of Battlefield 6 and Arc Raiders prove an important point: people want to pay for great multiplayer shooters again. That's music to my ears, because it didn't always look like we'd get back to this point. Not long ago, it wasn't unreasonable to believe the future of all multiplayer gaming was free-to-play. Under the umbrella of Fortnite's ascension in 2018, new battle royales started cropping up for free, and they were instantly popular. Meanwhile, traditional shooters that d…",
    "image": "https://cdn.mos.cms.futurecdn.net/b3moChhbzpPjrexrVWAXKm-1280-80.jpg",
    "pubDate": "2025-10-31T22:49:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02de8d1e1368fef8",
    "title": "Here's everything you can get in Arc Raiders from Twitch Drops and Discord Quests",
    "link": "https://www.pcgamer.com/games/third-person-shooter/heres-everything-you-can-get-in-arc-raiders-from-twitch-drops-and-discord-quests/",
    "summary": "Arc Raiders has a few free cosmetics you can \"earn\" by linking up your accounts.",
    "body": "Arc Raiders is an online videogame launching in 2025, which means it has a store, a (free) battle pass, and, of course, promotions to unlock in-game items by doing things outside the game. That's right gamers, I'm talking about Arc Raiders Twitch Drops! By watching your favorite streamer play Arc Raiders (or by leaving a random stream playing in the bottom right-hand corner of your second monitor while you go about your day) you can unlock several small, free cosmetics. And that's not Arc Raiders' only promotion: there's also a Discord Quest waiting for you in your chat app. For both you'll have to link your Embark account with those services to claim the rewards. I'll quickly run through how to do that and what you can get from Twitch and Discord in Arc Raiders during the launch period. Connect Discord and Twitch to your Embark ID You'll likely have already linked your Steam, Epic or Xbox account to the Embark ID that Arc Raiders prompts you to create when you first start the game. The process for linking up either Twitch or Discord is the same. Head to the Embark ID connected platforms page Clink \"link\" next to Twitch and/or Discord Login to those services in your browser if you…",
    "image": "https://cdn.mos.cms.futurecdn.net/WUFNBSpXDTZWbbbAWAVXdh-1280-80.jpg",
    "pubDate": "2025-10-31T22:29:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c792b1b978853178",
    "title": "Battle for obesity biotech Metsera heats up as Pfizer sues to block rival bid",
    "link": "https://www.ft.com/content/c5a82fbe-0f14-4dd8-9470-bf5947342ae7",
    "summary": "FTC fast-tracks antitrust approval of earlier deal in sign Washington could weigh in on takeover battle with Novo Nordisk",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T22:12:58.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c11f0dc19695887d",
    "title": "Republican who oversaw student debt launches class action effort against Trump administration",
    "link": "https://www.cnbc.com/2025/10/31/student-loan-class-action-lawsuit.html",
    "summary": "The Trump administration is wrongfully damaging the credit of millions of student loan borrowers, a new proposed class action lawsuit says.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T20:47:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb4372e68441bc96",
    "title": "Getty Images stock falls following deal with Perplexity AI",
    "link": "https://www.cnbc.com/2025/10/31/getty-images-stock-perplexity-ai.html",
    "summary": "Perplexity will be able to display creative and editorial content from Getty Images through its AI-powered search tools.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T20:33:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9029b58cde1fb79",
    "title": "Condemned: Criminal Origins, the best game about beating people to death with a lead pipe I've ever played, has been delisted from Steam and Xbox, and fans are hoping that means a remaster is on the way",
    "link": "https://www.pcgamer.com/games/horror/condemned-criminal-origins-the-best-game-about-beating-people-to-death-with-a-lead-pipe-ive-ever-played-has-been-delisted-from-steam-and-xbox-and-fans-are-hoping-that-means-a-remaster-is-on-the-way/",
    "summary": "Monolith's classic brain-smasher was delisted on Halloween, and yeah, that might be a coincidence but I sure hope not.",
    "body": "I was a big fan of Condemned: Criminal Origins back in the day. That day was 20 years ago and I can't really remember what it was about, except that I was an FBI burnout of some sort, splitting my time between investigating murders and committing them. Trailers really don't do it justice: Condemned is probably the best 'beat a man to death with a large piece of wood' game I've ever played. I would recommend that you play it, too, except, well, you can't. At least not as easily as you could yesterday. As noticed today by Wario64, Condemned: Criminal Origins has been removed from Steam and the Xbox store, and unfortunately it's not available on GOG either. It used to be there, on Steam— here's the SteamDB listing —but now, poof. Gone. You can, at least, still get a working code on Fanatical for now. Condemned: Criminal Origins has been delisted from Steam buff.ly/eHqzT9N and Xbox buff.ly/HkmlCNM Steam code still available on Fanatical ($13.45) buff.ly/Cq89UDF — @wario64.bsky.social ( @wario64.bsky.social.bsky.social ) 2025-10-31T20:03:52.479Z The big, obvious question is, why? There's no answer currently forthcoming but quite a few people on social media are hoping it means a remast…",
    "image": "https://cdn.mos.cms.futurecdn.net/EGxxg3agsg6PQyAtubDyLV-1280-80.jpg",
    "pubDate": "2025-10-31T20:04:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b239276faf837c32",
    "title": "Amazon's stock soars 10% on third-quarter beat, increased spending guidance",
    "link": "https://www.cnbc.com/2025/10/31/amazon-amzn-stock-earnings-revenue-ai-cloud.html",
    "summary": "Amazon blew past analyst estimates in its third-quarter earnings report and raised its capital expenditures forecast for the year to $125 billion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T20:03:00.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d2b1b3b883c130e",
    "title": "US stocks ride AI hype and trade truce to 6-month winning streak",
    "link": "https://www.ft.com/content/b78abb32-223a-45b2-a999-133e4273aa52",
    "summary": "S&P 500 and Nasdaq post longest runs of monthly gains in years",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T20:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f21d6201a058da5d",
    "title": "Africa takes lead in emerging market rally as ‘real’ assets attract investors",
    "link": "https://www.ft.com/content/c62752d9-5961-4afa-b97e-9577b5643dac",
    "summary": "Record metals prices, a weak dollar and painful reforms are paying off for the continent’s markets",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:42:59.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54e8102d0ce93913",
    "title": "Oil Prices Unmoved by Trump-Xi Meeting",
    "link": "https://oilprice.com/Energy/Crude-Oil/Oil-Prices-Unmoved-by-Trump-Xi-Meeting.html",
    "summary": "This report provides an overview of global oil and natural gas market trends, including price changes, production data, and geopolitical developments impacting energy. The Trump-Xi meeting in South Korea, frequently lauded as a potential icebreaker moment between the United States and China, failed…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:31:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89845737ee842703",
    "title": "Big Tech’s market dominance is becoming ever more extreme",
    "link": "https://www.ft.com/content/ae4d7961-cf59-4369-8e64-8a9c9da956d1",
    "summary": "In a week when Nvidia’s value reached $5tn, investors in even the broadest index of global companies are now heavily exposed to the AI boom",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:05:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "253955dfcc271afc",
    "title": "S&P 500 tries to hold gains Friday. Plus, more portfolio earnings on the horizon",
    "link": "https://www.cnbc.com/2025/10/31/sp-500-tries-to-hold-gains-friday-plus-more-portfolio-earnings-on-the-horizon-.html",
    "summary": "Every weekday, the Investing Club releases the Homestretch; an actionable afternoon update just in time for the last hour of trading.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:01:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d7e90399b4955208",
    "title": "ExxonMobil Sues California Over Climate Reporting Laws",
    "link": "https://oilprice.com/Energy/Energy-General/ExxonMobil-Sues-California-Over-Climate-Reporting-Laws.html",
    "summary": "ExxonMobil Corp. has filed a lawsuit aimed at stopping California from enforcing two new climate-reporting laws, according to Yahoo/Bloomberg. The company argues the state isn’t just demanding data — it’s trying to conscript corporations into a particular climate narrative. According to the complai…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0201a38e225ecfad",
    "title": "Exxon in advanced talks to power AI data centers with natural gas and carbon capture",
    "link": "https://www.cnbc.com/2025/10/31/exxon-ai-data-center-natural-gas-carbon-capture.html",
    "summary": "The tech sector has mostly secured renewable energy to power data centers, but some are turning to natural gas as well as they search for reliable power.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:50:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b22af338fddfe026",
    "title": "The Arc Raiders roadmap promises a new map in November, a fresh Raider Deck battle pass for December, and more",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-2025-roadmap/",
    "summary": "Also: new, horrible robots.",
    "body": "Arc Raiders is having a triumphant launch week , currently sitting at the top of the Steam best sellers charts. But as any seasoned scavenger knows, scrounging for scrap through the same old crates and cabinets can only satisfy for so long. Inevitably, even the most accomplished raider will yearn for more. And more is exactly what Embark Studios has planned. The studio just published its 2025 roadmap , giving us a preview of what new sights we can expect to see on our expeditions aboveground in the dwindling days of the year. (Image credit: Embark Studios) Throughout the remainder of 2025 we can expect ongoing additions of new map conditions, feats, trials, cosmetics, and quality of life improvements. In November the North Line update will bring the first beefy patch that'll make more substantial changes to the state of play. North Line's biggest addition will be the Stella Montis map, adding a new region of the Rust Belt that's currently, tantalizingly locked on the in-game world map. And to ensure we don't have too good of a time exploring the new area, the November update will also bring new Arc enemies: the Matriarch and the Shredder. I'm sure they're lovely. Additionally, Nor…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2025-10-31T18:46:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9eb3aef8ef081a6d",
    "title": "Disney channels go dark on YouTube TV as carriage deal expires",
    "link": "https://www.cnbc.com/2025/10/31/disney-content-to-go-dark-on-youtubetv-amid-contract-dispute-.html",
    "summary": "Disney content, including channels like ABC and ESPN, was removed from YouTube TV overnight, after the two companies failed to renew a contract.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:39:38.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80b0ed70f94f9274",
    "title": "Linde stock slips despite an earnings beat — why we're maintaining our rating",
    "link": "https://www.cnbc.com/2025/10/31/linde-stock-slips-despite-an-earnings-beat-why-were-maintaining-our-rating.html",
    "summary": "Cash flow and guidance misses are pressuring shares.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:44:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93ecdf0b24e5f289",
    "title": "Japanese patent officials reject one of Nintendo's Pokémon patent applications for being too similar to ARK, Monster Hunter, and—embarrasingly—Pokémon Go",
    "link": "https://www.pcgamer.com/gaming-industry/japanese-patent-officials-reject-one-of-nintendos-pokemon-patent-applications-for-being-too-similar-to-ark-monster-hunter-and-embarrasingly-pokemon-go/",
    "summary": "While not directly relevant to the ongoing Palworld lawsuit, the refusal could strengthen Pocketpair's defense.",
    "body": "The trio of patents asserted by Nintendo as the basis for its ongoing lawsuit against Palworld developer Pocketpair represent only a portion of Nintendo's efforts to secure patent protections on creature capturing, battling, and riding mechanics. Last week, however, that effort hit a hurdle: The Japanese Patent Office rejected one of Nintendo's pending patent applications as failing to demonstrate an \"inventive step\" that would differentiate it from prior art (via GamesFray ). While the patent application in question, JP 2024-031879 , isn't directly relevant to the Palworld lawsuit, it's related to patents that are: It's the child application of one of the patents asserted in Nintendo's accusations and is itself the parent application of another. The rejection, therefore, could give Pocketpair a rhetorical opportunity to encourage a similar investigation of the patents it's accused of infringing. (Image credit: Pocketpair) The rejected patent application describes the implementation of mechanics for aiming and throwing items to capture or battle creatures like those used in 2023's Pokémon Legends: Arceus. For a patent to be granted, the application's claims must demonstrate an inn…",
    "image": "https://cdn.mos.cms.futurecdn.net/Hp2PZQv89KnwJqQ732N2z4-1280-80.jpg",
    "pubDate": "2025-10-31T17:42:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed56ab7f049747e3",
    "title": "Princes London IPO meets lukewarm reception from investors",
    "link": "https://www.ft.com/content/bf30cc22-66ef-45ea-9a92-21c158172fbf",
    "summary": "Business minister hails food group’s listing as sign of stock market revival",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T17:34:45.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95ddfe1c2cf7b24a",
    "title": "Corsair announces a Hall effect stick-less fight controller with rapid trigger, in the hopes of button bashing faster than anyone else",
    "link": "https://www.pcgamer.com/hardware/controllers/corsair-announces-a-hall-effect-stick-less-fight-controller-with-rapid-trigger-in-the-hopes-of-button-bashing-faster-than-anyone-else/",
    "summary": "Is it time to drop the joystick?",
    "body": "I'm not great at fighting games. I have a main in Street Fighter (add Sakura to 6, please, Capcom) and don't often swoop to the lows of button bashing, but it doesn't take much panic to send me there. Well, luckily, Corsair has announced a new professional-looking fighter stick, and I can't wait to lose at my local tournament with it. The Novablade Pro Wireless has Hall effect magnetic switches, which not only ensure a longer shelf life but also allow custom actuation on the board. Keys can be set from anywhere to 0.1mm to 4mm, which means you can make surrounding keys a little harder to press and important ones easier to hit. Corsair says switches can be hit up to 150 million times, which is approximately three games for the average button basher. Speaking of button bashers, this fight controller has rapid trigger keys, which means they stop pressing the second you do. A more traditional switch starts and stops pressing at a certain actuation, which means you are losing milliseconds with each hit. That allows you to not only hit keys quicker, but also more often. Being wireless, it can be connected via Bluetooth, or connected to your rig in 2.4 GHz mode, offering lower latency th…",
    "image": "https://cdn.mos.cms.futurecdn.net/92Cac4BB7mukwhLZt7bdn7-1280-80.jpg",
    "pubDate": "2025-10-31T17:32:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0851ca2b01eae56c",
    "title": "How to get Mechanical Components in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-mechanical-components/",
    "summary": "Upgrade to Gunsmith II with these uncommon materials.",
    "body": "Trying to find Mechanical Components might have you a little confused in Arc Raiders , but you should be looking closer to home. There's actually a way to craft these materials rather than having to head Topside and run the gauntlet of robots and loot-hungry humans. You'll need Mechanical Components to upgrade your Gunsmith to level two, which is something you'll want to get done ASAP, considering your weaponry is the only thing keeping you alive against Arc Raiders' array of hostile drones of all shapes and sizes. So, here's how to get this crafting material for yourself. How to get Mechanical Components in Arc Raiders You can craft Mechanical Components in the Refinery for basic materials (Image credit: Embark Studios) There are two main ways to get Mechanical Components in Arc Raiders, the first being to build the Refiner in your workshop, which lets you craft them for: 7x Metal Parts 3x Rubber Parts Both of these are extremely common materials that you'll find just about everywhere in Arc Raiders, or you can get them by recycling many scrap items you pick up. In fact, Scrappy will even gather them for you. Speaking of recycling, another way to get Mechanical Components is to r…",
    "image": "https://cdn.mos.cms.futurecdn.net/jF8yHHtLGkVMP53rrVPodP-1280-80.jpg",
    "pubDate": "2025-10-31T16:50:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b69614305ec7e77",
    "title": "Israeli energy minister stalls $35bn natural gas deal with Egypt",
    "link": "https://www.ft.com/content/0778e42d-488e-4953-9421-173021fd5201",
    "summary": "Eli Cohen claims he is holding up agreement to obtain better commercial terms but move has upset US",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:48:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad2a4cfdc0584225",
    "title": "If you're still on the fence like I was, take the plunge and try a lightweight wireless gaming mouse because they're seriously fantastic",
    "link": "https://www.pcgamer.com/hardware/gaming-mice/if-youre-still-on-the-fence-like-i-was-take-the-plunge-and-try-a-lightweight-wireless-gaming-mouse-because-theyre-seriously-fantastic/",
    "summary": "Wireless connectivity isn't an issue, and that light weight can help your aim.",
    "body": "Jacob Fox, hardware writer (Image credit: Future) This week: I've been, believe it or not, testing some new lightweight gaming mice. I've been pretty exclusively using lightweight wireless gaming mice for the last few years, so I'm always surprised by how many people are still sceptical. Over the years, I've seen the scepticism from comments on my articles and reviews, various online discussion boards, and even friends and colleagues. So I'm here to defend what is, in my perhaps not-so-humble opinion, one of the best upgrades you can make if you're into shooters, which is using a lightweight wireless gaming mouse. I know a lot of gamers will read this and think duh , but this isn't for them; it's for those who are still clinging on to the familiar, like I was for so long. And such people do exist: I've seen them. Plenty of people won't give a lightweight mouse a real go, and some still won't try out wireless. Switching to a lightweight wireless gaming mouse has probably given me the biggest upgrade to my gaming experience I've had since I jumped from a 60 Hz to a 144 Hz monitor back in the day. It took me a long time to come around to it, as I tend to stick with what I'm used to, …",
    "image": "https://cdn.mos.cms.futurecdn.net/cW72DJwAyNRGpScgFDYEWg-1280-80.jpg",
    "pubDate": "2025-10-31T16:47:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dce419a52061a409",
    "title": "Samsung building facility with 50,000 Nvidia GPUs to automate chip manufacturing",
    "link": "https://www.cnbc.com/2025/10/31/samsung-nvidia-ai-chips-megafactory.html",
    "summary": "Samsung is the latest company to announce a deal with Nvidia, whose chips remain essential for building and deploying advanced artificial intelligence.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T16:42:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3651134c00e1157e",
    "title": "Elon Musk suggested a novel use for 'bored' Tesla cars during a recent earnings call: combining their processing power to create a huge distributed 100 gigawatt AI inference fleet",
    "link": "https://www.pcgamer.com/software/ai/elon-musk-suggested-a-novel-use-for-bored-tesla-cars-during-a-recent-earnings-call-combining-their-processing-power-to-create-a-huge-distributed-100-gigawatt-ai-inference-fleet/",
    "summary": "'If they're not actively driving', of course.",
    "body": "Tesla CEO Elon Musk seems to have been thinking of new and interesting ways to use its products, as the tech billionaire used the Q&A section of the company's recent earnings call to posit the idea of using 100 million Tesla vehicles to create a \"giant distributed inference fleet.\" Well, it's nothing if not innovative. The idea seemed to spring out of discussions around the capabilities of the upcoming Tesla AI5 chip, which is said to be up to 40x faster than the current Tesla AI4 chip fitted to many of its cars (via Tom's Hardware ). Musk openly wondered if the upcoming chip \"might almost be too much intelligence for a car\", which led to his pitching of a concept he seems to have been rolling around for a while: \"One of the things I thought,\" said Musk, \"If we've got all of these cars that maybe are bored... we could actually have a giant distributed inference fleet... if they're not actively driving\" \"At some point, if you've got 100 million cars in the fleet... and let's say they had, at the point, a kilowatt of inference capability... that's 100 gigawatts of inference distributed with cooling and power conversion taken care of. So, that seems like a pretty significant asset.\" …",
    "image": "https://cdn.mos.cms.futurecdn.net/RYEXTskz9rYHJjUSYAitsF-1280-80.jpg",
    "pubDate": "2025-10-31T16:24:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "510fde4447522fe3",
    "title": "Where to find a cat bed in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-cat-bed-location-train-scrappy/",
    "summary": "Now Scrappy's demanding a cat bed.",
    "body": "Arc Raiders ' Scrappy might be a rooster, but he sure does demand a lot of items designed for other pets, including a dog collar at level one and now a cat bed . But the demands don't end there, as alongside a cat bed for the level three upgrade, Scrappy will also want prickly pears and olives, the former of which you can actually find quite close by. Below, I'll go over where you should look to find a cat bed so you can train your trusty scavenger rooster. Just be warned that it's in a pretty dangerous area, so I recommend bringing nothing but a free loadout . You don't want to lose good gear over something like a bed. Where to find a cat bed in Arc Raiders Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) You have a chance to find cat beds inside Commercial and Residential areas, so the best places to look are Plaza Rosa, Main Street, Santa Maria Houses, and Piazza Arbutso on the Buried City map. These locations are all next to each other, so just go from building to building, prioritising the shops, searching everything you can. More specifically, cat beds are often found on the shelves inside the shops , rather than inside a container—though that's also p…",
    "image": "https://cdn.mos.cms.futurecdn.net/HGSvoSHKibd3wJsBzPsoW8-1280-80.jpg",
    "pubDate": "2025-10-31T16:13:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca7f16ac76f163d9",
    "title": "RX 6000 cards lose game-specific optimisations as AMD puts RDNA 1 and 2 in 'maintenance mode'",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/rx-6000-cards-lose-game-specific-optimisations-as-amd-puts-rdna-1-and-2-in-maintenance-mode/",
    "summary": "You could buy a new RDNA 2 GPU earlier this year.",
    "body": "AMD has earned quite a bit of goodwill this year with the popular launches of the rather great RX 9070 XT and RX 9060 XT . AMD's wins were Nvidia's losses in consumer goodwill with the RTX 5070 , in particular, having a pretty weak showing in our tests. As is ever the case, that pendulum has swung once more, with outrage in response to AMD moving RDNA 1 and 2 cards to legacy support. The original AMD Adrenaline notice states, \"New Game Support and Expanded Vulkan Extensions Support is available to Radeon RX 7000 and 9000 series graphics products.\" When quizzed on this by PC Games Hardware (machine translated), AMD said: \"RDNA 1 and RDNA 2 graphics cards will continue to receive driver updates for critical security and bug fixes. To focus on optimising and delivering new and improved technologies for the latest GPUs, AMD Software Adrenalin Edition 25.10.2 is placing Radeon RX 5000 and RX 6000 series graphics cards (RDNA 1 and RDNA 2) into maintenance mode. Future driver updates with targeted game optimisations will focus on RDNA 3 and RDNA 4 GPUs.\" The first RDNA cards popped up in 2019, with RX 6000 series GPUs featuring RDNA 2 architecture. RX 6000 GPUs launched in 2020, and coul…",
    "image": "https://cdn.mos.cms.futurecdn.net/wquJrysnoScKJyEtnKcmHE-1280-80.jpg",
    "pubDate": "2025-10-31T16:05:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "211f49699b04dcbc",
    "title": "Where to find prickly pears in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-prickly-pear-location/",
    "summary": "Upgrade your Scrappy chicken by fetching yet more fruit.",
    "body": "Tracking down a prickly pear in Arc Raiders likely won't prove as difficult as finding lemons and apricots did, but it's still yet another hunt for a random-ass fruit so you can level up your rooster. Not a sentence I expected to write about an extraction shooter, I'll be honest. But what Scrappy wants, Scrappy gets, and in this case, it's six prickly pears. Your chicken overlord also demands olives, which you can find the same way as lemons and apricots above, and a cat bed . Below, I'll run through where to find prickly pears, as well as your best bet for harvesting enough of the fruit to appease Scrappy. Arc Raiders prickly pear location Prickly pears come from cacti, such as the patch in the south of the Buried City (Image credit: Embark Studios) You can find prickly pears by cacti plants that you see dotted around in Arc Raiders' various regions, but the best location I've found for cacti is in the south of the Buried City , where there's a cactus patch, marked in the screenshot above. Annoyingly, prickly pears seem to randomly spawn around cacti, meaning that, sometimes, you might not even find one. You'll want to make sure you bring a loadout with a safety pocket as opposed…",
    "image": "https://cdn.mos.cms.futurecdn.net/MxxSL6pEsmaQDkk4KkWZTR-1280-80.jpg",
    "pubDate": "2025-10-31T16:01:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9fa665762f99cf9d",
    "title": "Credit market hit with $200bn ‘flood’ of AI-related issuance",
    "link": "https://www.ft.com/content/82f63f23-db20-4f6c-84f1-e7b45ca09f46",
    "summary": "Jumbo debt sales to fund huge artificial intelligence capex threaten to store up new risks for investors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:53:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46dd010c05e48540",
    "title": "As big tech pushes AI spending to the max, you may be helping to pay for it",
    "link": "https://www.cnbc.com/2025/10/31/big-tech-ai-spending-billions-microsoft-google-software-subscriptions.html",
    "summary": "Big tech companies including Meta, Alphabet and Amazon are spending billions on AI, but they're not the only ones paying for it as software fees rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:49:10.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "def8ac136a6ae1d1",
    "title": "Shell to Sign Exclusive Oil Exploration Deal with Angola",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Shell-to-Sign-Exclusive-Oil-Exploration-Deal-with-Angola.html",
    "summary": "One of Africa’s biggest oil producers, Angola, will sign next week an exclusive agreement with Shell under which the supermajor will explore and potentially develop several offshore blocks, Angola’s oil and gas agency ANPG has said. “This event marks a historic moment for the Angolan oil sector, co…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2bc992108a1551e7",
    "title": "You can't take the Arcs out of Arc Raiders, and if you want the robots nerfed, you're missing the whole point",
    "link": "https://www.pcgamer.com/games/third-person-shooter/you-cant-take-the-arcs-out-of-arc-raiders-and-if-you-want-the-robots-nerfed-youre-missing-the-whole-point/",
    "summary": "Come on, it's in the name.",
    "body": "If you've ever tried to extract via the Dam Battlegrounds Water Treatment elevator in Arc Raiders then you've probably come across the big angry robot, otherwise known as an Arc Leaper, that likes to sit next to the extraction site, plotting the downfall of any raider naïve enough to walk too close to it. I have had plenty of close calls with this Leaper as it really manages to pick its moments to rain hellfire down upon my friends and I. Just last night I was trying to reason with another squad as to why we should stop fighting and all just get into the lift to Speranza, only for the Leaper to jump into the middle of these peace negotiations and mess it all up. So, I'm well aware of how much of a pain these big Arcs can be, but I don't want that to change. (Image credit: Embark Studios) There's been a few rumblings among some Arc Raiders players that the bigger Arcs need to get nerfed: \"The rocketeers killed millions of players over 2 days in the server slam. They are too strong.\" With others noticing how a lot of streamers have been calling for this as the bots are just too hard to fight and take down. But I think they're all missing the point. Arcs like Rocketeers, Queens, and …",
    "image": "https://cdn.mos.cms.futurecdn.net/chuKMbpJo9ghtgjriEDy5i-1280-80.jpg",
    "pubDate": "2025-10-31T15:28:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea968d9b84c7c416",
    "title": "Tech's $380 billion splurge: This quarter's winners and losers of the AI spending boom",
    "link": "https://www.cnbc.com/2025/10/31/tech-ai-google-meta-amazon-microsoft-spend.html",
    "summary": "With the largest cloud and internet companies reporting results this week, it's clear that spending on artificial intelligence is only increasing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:13:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4dfd27d5ba11730",
    "title": "Universal basic capital would create a fair AI economy",
    "link": "https://www.ft.com/content/9b93e02a-c693-4070-9094-a2f532dfa929",
    "summary": "Predistribution, not redistribution, is needed to close the inequality gap",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T15:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62cfb46da2a0a3ca",
    "title": "Final Fantasy 14 says screw it, you want healers in platemail, you can have them—promises to remove all class and level restrictions on glamour",
    "link": "https://www.pcgamer.com/games/mmo/final-fantasy-14-says-screw-it-you-want-healers-in-platemail-you-can-have-them-promises-to-remove-all-class-and-level-restrictions-on-glamour/",
    "summary": "In the most normal voice ever: YES! YES!",
    "body": "Final Fantasy 14 just had its most recent live letter , which went into its upcoming variant dungeon, showed snippets of the MSQ, and yadda yadda who cares! I know what's really important, and it's that fashion is back, baby! Let's GO! Okay, now that I've caught my breath, here's the breaking news: In FF14, you can set glamour plates, similar to World of Warcraft's transmog system. This lets you overlay a preset outfit onto your character's gear, and like all MMOs, it's the true endgame. Let's be real, we're just here to play dress-up. We know what we are. There is one caveat, though—you can't glamour items meant for other classes or jobs onto your gear. So a set made for a Fisher can't be used on, say, Lancer equipment. That is, until mid-December of this year. As announced during the live letter, Patch 7.4 will allow players to glamour any piece of equipment, regardless of level of class restrictions, onto any other piece of equipment. No hooks, no catch—well, you can't do weapons, but that makes total sense given the animation nightmare of trying to turn a White Mage staff into a greatsword. It's otherwise a complete free-for-all. Image 1 of 4 (Image credit: Square Enix (via Fi…",
    "image": "https://cdn.mos.cms.futurecdn.net/bzbpFWNELmwXty7LTCH3oD-1280-80.png",
    "pubDate": "2025-10-31T14:48:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25249f40dcc506af",
    "title": "Health insurance premiums rising for Main Street business owners, employees, with little relief in sight",
    "link": "https://www.cnbc.com/2025/10/31/health-insurance-premiums-rising-aca-tax-credits-small-business.html",
    "summary": "Health insurance premiums are rising across the U.S., and for small businesses on Main Streets across America, there's little relief for owners or employees.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1445fbae7327511b",
    "title": "Japanese Utilities Confident in Replacing Russian LNG",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Japanese-Utilities-Confident-in-Replacing-Russian-LNG.html",
    "summary": "Some of Japan’s biggest utilities believe that they would be able to find alternative gas supply in case they are no longer able to import Russian LNG, executives said this week, following U.S. pressure that Japan and other U.S. allies stop imports of Russian energy. Japan imports Russian LNG from …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T14:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45525a185bc36c0b",
    "title": "Hurricane Melissa set to trigger $150 million Jamaica catastrophe bond to help rebuild",
    "link": "https://www.cnbc.com/2025/10/30/hurricane-melissa-set-to-trigger-150-million-jamaica-catastrophe-bond-to-help-rebuild.html",
    "summary": "The bond, structured by Aon, is designed to help Jamaica rebuild after natural disasters by providing parametric coverage against losses from named storms.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T13:35:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cc8484ff256877e",
    "title": "'On a scale of 0-10... the meeting was a 12': The US and China have agreed on a one-year trade truce after Trump's meeting with Xi Jinping, although Nvidia Blackwell wasn't on the table",
    "link": "https://www.pcgamer.com/hardware/on-a-scale-of-0-10-the-meeting-was-a-12-the-us-and-china-have-agreed-on-a-one-year-trade-truce-after-trumps-meeting-with-xi-jinping-although-nvidia-blackwell-wasnt-on-the-table/",
    "summary": "'Every year, we will review the deal, but I think the deal will go . . . long beyond a year' said Trump.",
    "body": "US president Donald Trump and China's president Xi Jinping met in South Korea yesterday to discuss a variety of topics, with the main order of business being the ongoing trade and tariff escalations between their respective nations. After a 90-minute discussion, the two have agreed to postpone certain export controls as part of a one-year trade truce , which looks to be a significant cooling of the trade rhetoric between the two governments. Speaking to reporters on Air Force One as he returned to US soil yesterday, Trump seemed particularly pleased with the discussions (via The Financial Times ). \"On a scale of 0-10, with 10 being the best, the meeting was a 12,\" he said, also describing the talks as \"amazing.\" \"We have not too many stumbling blocks,\" the US president continued. \"Every year we will review the deal, but I think the deal will go… long beyond a year.\" Trump went on to confirm that the two had settled a dispute over rare earths , after the Chinese Ministry of Commerce previously announced that government approved licenses would be required before the vital materials could be exported by foreign companies. The Chinese commerce ministry confirmed after the talks that r…",
    "image": "https://cdn.mos.cms.futurecdn.net/aGCFNHSStWANcbvN3qb9ZG-1280-80.jpg",
    "pubDate": "2025-10-31T13:10:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "deef74b83455a248",
    "title": "Nvidia's Huang downplays concerns over selling AI chips to Beijing: It has 'plenty' of its own",
    "link": "https://www.cnbc.com/2025/10/31/nvidias-huang-doesnt-buy-the-national-security-concerns-over-selling-chips-to-china.html",
    "summary": "\"It's in the best interest of America to serve that China market. It's in the best interest of China to have the American technology,\" the Nvidia CEO said.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:54:52.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c495c13753c1283",
    "title": "How to complete A First Foothold in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-a-first-foothold-quest-walkthrough/",
    "summary": "Explore all of Blue Gate and complete some routine repairs.",
    "body": "Blue Gate might be the most beautiful map in Arc Raiders , but it's also massive, mountainous, and utterly terrifying, what with all the robots patrolling the place. In an effort to make the area safer, Apollo gives you the A First Foothold quest, which involves repairing and activating various things around the map. The problem is, it's all a bit vague, and you don't really have room to fumble around when there are both other players and ARC robots hot on your tail. So, here are all four locations you need to visit to complete this quest. How to complete A First Foothold in Arc Raiders A First Foothold has four main quest steps, which effectively send you to each corner of the Blue Gate map. While it's possible to complete it all in one match (I did), it's a bit of a rush depending on when it drops you in. I recommend using a free loadout so you're not at risk of losing anything, and starting with whatever objective you're closest to. Rotate the satellite dishes on the church roof, north of the Data Vault Image 1 of 2 (Image credit: Embark) Image 2 of 2 (Image credit: Embark) You can find this objective in a small, destroyed church in the mountains just northwest of Data Vault in…",
    "image": "https://cdn.mos.cms.futurecdn.net/HCU6qffSrMNrWF4A3KNZAa-1280-80.jpg",
    "pubDate": "2025-10-31T12:28:57.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b4782efa13510b4",
    "title": "Just 5% of CRE companies have achieved their AI goals. Here's why",
    "link": "https://www.cnbc.com/2025/10/31/cre-companies-ai-goals.html",
    "summary": "JLL found that 88% of investors, owners and landlords said they have started piloting AI, with most pursuing an average of five use cases simultaneously.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:11:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51cd3182584d571f",
    "title": "How to get a free loadout in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-free-loadout/",
    "summary": "Equip this thrifty setup before you head topside.",
    "body": "Collecting a free loadout in Arc Raiders is definitely more confusing than it needs to be, made even more annoying by the fact that free loadouts are really bloody good in this game. They'll give you a free weapon, light shield, healing items, and sometimes even fancier gadgets like grenades that you'd otherwise have to craft. They're basically perfect if you just want to hop in, mess around and maybe complete some missions, without having to worry about losing your best kit. All that said, here's how to grab a free loadout in Arc Raiders and what it will likely contain. How to get a free loadout in Arc Raiders Select the free loadout tab at the top in the pre-match loadout and screen and ready up (Image credit: Embark Studios) Grabbing a free loadout in Arc Raiders is quite simple, and honestly, recommended whenever you're trying to complete early missions, since you won't risk losing anything valuable. All you need to do is: Select Play and your map to start prepping for a run In the loadout screen, you'll see it says 'Free loadout' at the top of the page, so select that tab Click Ready Up That's all you need to do to get a free loadout. It's a little confusing since the loadout…",
    "image": "https://cdn.mos.cms.futurecdn.net/MkhmnCSnsNCAnP4cLauuKX-1280-80.jpg",
    "pubDate": "2025-10-31T12:06:15.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "047f5fe694f4b654",
    "title": "Why adaptation funds can be harder to raise",
    "link": "https://www.ft.com/content/a447df38-a1e3-436b-a7a4-d1498ab5d59f",
    "summary": "Developed countries are on track to break another promise",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T12:01:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffe81d75627e13b8",
    "title": "Where to find a supply drop and call station in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/supply-drop-call-station-location/",
    "summary": "Locate a supply call station and request a much-needed top-up.",
    "body": "Calling down a supply drop in Arc Raiders is another tricky task you can complete, but, similar to the Field Depots , you'll first have to find a Supply Call Station . There are a few of these located in the game's various regions, but they won't appear on your map until you're close. That, coupled with the fact that they're relatively small and innocuous radio antennas, makes them tough to find. But they can be pretty useful in a pinch, especially if you're on a long expedition and are running low on ammo and healing. Below, I'll explain where to find a Supply Call Station on the first map, as well as how the whole process of collecting your drop works. Arc Raiders supply drop and call station location Supply call stations won't appear on the map until you're close (Image credit: Embark Studios) Similar to ARC Probes and Couriers , you can see a Supply Call Station on the map when you get close to it. These are quite easy to spot—they look like a pole with three downward-pointing prongs at the top and a little flashing light. At the bottom, you'll find a device where you can \"Request supply drop\". The easiest location I've consistently found for this is in the centre of the Hydro…",
    "image": "https://cdn.mos.cms.futurecdn.net/j3VHrNe9jF3AqM3PfSmdFX-1280-80.jpg",
    "pubDate": "2025-10-31T11:56:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ef22f82bccd0b4a",
    "title": "Arc Raiders' design director says 'we will maintain the current aesthetic that we have' when it comes to skins, so no 'T-Rex costume running around'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-design-director-says-we-will-maintain-the-current-aesthetic-that-we-have-when-it-comes-to-skins-so-no-t-rex-costume-running-around/",
    "summary": "But what about Left Shark?",
    "body": "Arc Raiders is a live-service shooter, and you know what that means—skin discourse, hooray! In all seriousness, since everything became Fortnite, it's been a real consideration. As PCG's own Morgan Park put it in 2023 , \"Cosmetic Uglification is a viral affliction infecting the best shooters of our time\", and he's not been proven wrong since. You can rest easy, though. At least, if you take the words of design director Virgil Watkins at face value in a recent interview with PCGamesN : \"What I believe to be true is that we will maintain the current aesthetic that we have,\" Watkins says. \"It will fit within our sensibilities of how these things look and fit within the world and inside the fiction. \"We would never, say, make a Santa Claus outfit,\" Watkins continues. \"But we may make something that is of our own tone and our own aesthetic that evokes a Santa Claus. That's not even a statement that we will have a Santa Claus outfit, but I think that's kind of the line you can draw. We're pretty protective of making sure that anything that goes into the game fits within the visual identity, fits within the tone, fits within the setting.\" And to Watkins' credit, Arc Raiders does a halfwa…",
    "image": "https://cdn.mos.cms.futurecdn.net/6FLpHNi2bZf3gFH7BZaroh-1280-80.jpg",
    "pubDate": "2025-10-31T11:38:34.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d25366132d74bdf6",
    "title": "Chocolate's reign over Halloween is under threat from inflation, tariffs and high cocoa prices",
    "link": "https://www.cnbc.com/2025/10/31/chocolate-prices-halloween-tariffs-inflation-candy.html",
    "summary": "Chocolate prices soar nearly 30% this Halloween, pushing shoppers toward gummies and sour treats as cocoa costs and inflation haunt candy aisles.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T11:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "626771949931b4bd",
    "title": "Where to find lemons and apricots in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-lemons-apricots-locations-train-scrappy/",
    "summary": "Filch fruit to train Scrappy, your pet rooster.",
    "body": "Finding a dog collar to train Scrappy for the first time is already quite a hurdle for most players in Arc Raiders , but that's just the beginning. To upgrade Scrappy to level three, you'll need to find three lemons and three apricots , which are unsurprisingly hard to track down in the post-apocalypse. While it's a pain to locate these fruits, it's well worth the effort. The higher the level of your resourceful rooster, the more materials he'll passively collect for you. Below, I'll go over where you can find both lemons and apricots to train Scrappy Where to find lemons and apricots in Arc Raiders Image 1 of 4 (Image credit: Embark) Image 2 of 4 (Image credit: Embark) Image 3 of 4 (Image credit: Embark) Image 4 of 4 (Image credit: Embark) The best place to find lemons and apricots is the Olive Grove on Blue Gate, or the gardens between Library and Town Hall on Buried City . Both of these areas have several fruit trees that can drop either lemons or apricots (or even olives, at least in Blue Gate's Olive Grove). You'll find some fruit on the ground around these trees, but you can also kick the tree to make a couple more drop off. Just be warned, neither area is particularly safe.…",
    "image": "https://cdn.mos.cms.futurecdn.net/AfUPJY2sS6gi53QSCh8oGc-1280-80.jpg",
    "pubDate": "2025-10-31T11:02:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c2eb11bcb26b332",
    "title": "Big Tech earnings: profits and cash still matter",
    "link": "https://www.ft.com/content/c0eb23d8-ef45-4688-945c-8aa238237529",
    "summary": "And Trump’s non-deal with China",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T06:30:03.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32c1ac6df9efb66a",
    "title": "Today's Wordle clues, hints and answer for October 31 (#1595)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-october-31-2025/",
    "summary": "Heaps of fresh help for your daily puzzle.",
    "body": "Boo! Thank goodness for Friday. Seeing as the weekend's coming up, why not start celebrating early with an easy Wordle win? We've got today's answer all typed up and ready to go, all you need to do is scroll or click to it. Or, if you'd rather take your time, save that for later and browse our hints and clues for the October 31 (1594) Wordle instead. 👻 A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for October 31, 2025 ❓ Hate, loathe, detest. 😡 If you're still just as stuck after our clue, scroll down for further hints. Hints for the October 31 (#1595) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? There are no repeated letters this Friday. How many vowels are in today's Wordle? Make sure you don't stop looking until you've found two vowels. What letter does today's Wordle begin with? Put an \"A\" at the beginning if you want to win. Go on, treat yourself to a win—just k…",
    "image": "https://cdn.mos.cms.futurecdn.net/pVMPobdrC6ic3vHHbpo4H6-1280-80.jpg",
    "pubDate": "2025-10-31T04:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce6acb2e3ba1fcd1",
    "title": "Arc Raiders' use of AI highlights the tension and confusion over where machine learning ends and generative AI begins",
    "link": "https://www.pcgamer.com/gaming-industry/arc-raiders-use-of-ai-highlights-the-tension-and-confusion-over-where-machine-learning-ends-and-generative-ai-begins/",
    "summary": "Embark Studios' contradictory statements about generative AI highlight what's sure to be a long-term industry debate.",
    "body": "Like Embark Studios' 2023 shooter The Finals, its new game Arc Raiders , out today, comes bearing an \"AI generated content disclosure\" on its Steam page . \"During the development process, we may use procedural- and AI-based tools to assist with content creation. In all such cases, the final product reflects the creativity and expression of our own development team,\" reads the disclosure. Despite multiple interviews with key Embark personnel in recent days, it's hard to pin down exactly what pieces of Arc Raiders result from what sort of AI. \"Arc Raiders in no way uses generative AI whatsoever,\" design director Virgil Watkins said in an interview with PCGamesN . Studio CCO Stefan Strandberg told Eurogamer much the same, saying \"the experience of the game doesn't use any generative AI.\" But as soon as you dig past the surface of those broad dismissals, the details grow muddier. The Finals was an early case of AI usage stoking controversy and conversation around the usage of AI tools in game development. Embark specifically drew heat for using text-to-speech audio generation for many of the game's voice lines, a process it's continued to use in Arc Raiders. In his interview with Euro…",
    "image": "https://cdn.mos.cms.futurecdn.net/9uCziL5Cg8fdCm7Qy7DpJX-1280-80.jpg",
    "pubDate": "2025-10-31T02:35:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "83e7e730c53291eb",
    "title": "If you want to change the appearance of Fortnite's new Sidekick pets you have to buy them again each time",
    "link": "https://www.pcgamer.com/games/battle-royale/if-you-want-to-change-the-appearance-of-fortnites-new-sidekick-pets-you-have-to-buy-them-again-each-time/",
    "summary": "I am shocked that a microtransaction in a free-to-play game would be implemented in a greedy way.",
    "body": "Years ago, Fortnite added pets as backpack bling you could carry around. Having a personal handbag dog wasn't quite the same thing as having an actual mobile pet who can run and chase and so on, but Fortnite's finally getting those with the addition of Sidekicks. As Epic's introductory spiel says, \"Sidekicks are new pals in Fortnite that join your adventures in Battle Royale, LEGO® Fortnite, developer-made experiences, and more. Enjoy their company as they react to the world around you!\" It then immediately leaps into an explanation of the customizable appearance options for your new Sidekick, and makes sure to warn that, \"Your choices are permanent, so make sure to preview the Appearance before locking it in.\" So yeah, if you change the color of your pet dino-lizard or banana dog, they'll be stuck that way forever. You can, however, give them a different vest whenever you want, as outfit cosmetics aren't locked-in. And if you do change your mind about their appearance, you can give Epic some more of your money to buy another forever friend, as a Player Support answer explains. \"Yes, you can purchase a Sidekick multiple times and give them different Appearances. However, each Side…",
    "image": "https://cdn.mos.cms.futurecdn.net/4aPWr5UurQNuxA7XwaT73S-1280-80.jpg",
    "pubDate": "2025-10-30T22:43:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab31dc61e8d0b9e6",
    "title": "Amazon raises spending forecast to $125 billion as third-quarter results top estimates",
    "link": "https://www.cnbc.com/2025/10/30/amazon-amzn-q3-earnings-report-2025.html",
    "summary": "AWS revenue accelerated 20.2% to $33 billion, which CEO Andy Jassy said was a pace it hadn't seen since 2022.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T22:13:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ebe54a77e4a9864",
    "title": "Roblox, which is being sued by 2 US states for endangering children, earns praise from the US Attorney General Alliance for 'promoting safe, more positive digital experiences'",
    "link": "https://www.pcgamer.com/games/roblox-which-is-being-sued-by-2-us-states-for-endangering-children-earns-praise-from-the-us-attorney-general-alliance-for-promoting-safe-more-positive-digital-experiences/",
    "summary": "Roblox is an inaugural partner in the new Partnership for Youth Online Safety initiative.",
    "body": "The Attorney General Alliance, a bipartisan group of US state attorneys general that \"takes on emerging issues like cannabis regulation, sports betting,\" has launched a new Partnership for Youth Online Safety initiative , and its first game industry partner is none other than Roblox. The AGA praised Roblox \"for its leadership in promoting safe, more positive digital experiences for all through better product design,\" and if you think that sounds a little odd, it's possibly because Roblox is being sued by two associate members of AGA, Louisiana attorney general Liz Murrill and Kentucky attorney general Russell Coleman. The Partnership for Youth Online Safety project \"aims to reduce online harms through the development of practical, collaborative, and measurable design-based safeguards while also sharing best practices and tools that public and private partners can use to collaborate more effectively and better protect children online.\" That includes establishing \"standards and best practices\" for safe product design, improving systems for deterring online child exploitation, grooming, and harassment, establishing standards for sharing data between private companies and law enforcem…",
    "image": "https://cdn.mos.cms.futurecdn.net/tNfSYAPqdf4tV3Pa3UZpsQ-1280-80.jpg",
    "pubDate": "2025-10-30T21:34:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02b063dc437720f8",
    "title": "There's a sneaky way to cheat Arc Raiders' tutorial to keep your starting pistol and all the loot you find",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-tutorial-trick-keep-starting-pistol/",
    "summary": "Drop your starting gear before the enemies get the drop on you.",
    "body": "The tutorial for new extraction shooter Arc Raiders is short and to the point. In just a few minutes it teaches you the basics of moving and shooting, looting, and learning the hard way what happens when you make too much noise in a PvPvE game: either a robot or another player is going to hear you and come out guns blazing. When you try to pry open a door in the tutorial, a pair of NPCs will suddenly appear to gun you down, then loot your body while you're incapacitated. But savvy players have figured out that if you drop all your items before that cutscene plays, you can pick them back up off the ground once your character awakens and then finish the rest of the tutorial with your pockets stuffed with goodies. None of the salvage you'll find in the tutorial is particularly important or mega valuable—you'll find much more and better stuff once you start playing the game proper—but why not take the leg up? It takes only a few seconds to pull up your inventory and empty your pockets. To keep all the loot from Arc Raiders' tutorial, make sure to drop it before you open the door in the abandoned pizza restaurant . That includes the weapon you have equipped, everything in your backpack…",
    "image": "https://cdn.mos.cms.futurecdn.net/SFGpgezop9CZde9P8PtBjV-1280-80.jpg",
    "pubDate": "2025-10-30T20:50:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "160d0929f266a80d",
    "title": "While players are still adjusting to its most controversial changes, World of Warcraft: Midnight is already jumping straight to beta after only a month of alpha testing",
    "link": "https://www.pcgamer.com/games/world-of-warcraft/while-players-are-still-adjusting-to-its-most-controversial-changes-world-of-warcraft-midnight-is-already-jumping-straight-to-beta-after-only-a-month-of-alpha-testing/",
    "summary": "That was fast!",
    "body": "Apparently a single month of alpha testing was enough for Blizzard to transition World of Warcraft's next expansion into a beta. Starting next month, WoW: Midnight will enter its next phase of testing as it nears its suspected release date early next year. Midnight alpha testing started at the beginning of October and brought with it sweeping changes to its combat and classes, as well as an entire player housing system. Blizzard surprised everyone by completely disabling the functionality of the most popular mods that help players fight bosses and track their abilities, prompting some mod makers to cease development of their mods entirely . As a result of Blizzard's move to simplify the game so people don't have to rely on third-party mods, it also went through and reduced the amount of buttons you need to press for its most complicated classes. Unsurprisingly, these changes didn't go over well with everyone, and many high-level players are worried about the state of class design going into the full release. Today, Blizzard announced that the beta for Midnight will begin on November 11, which I'm sure doesn't assuage concerns over the current state of the game. For comparison: The…",
    "image": "https://cdn.mos.cms.futurecdn.net/8H7rPo6erK8nddLV4bvYPL-1280-80.jpg",
    "pubDate": "2025-10-30T20:27:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5824cee12fa72bc9",
    "title": "Meta readies $25bn bond sale as soaring AI costs trigger stock sell-off",
    "link": "https://www.ft.com/content/120d2321-8382-4d74-ab48-f9ecb483c2a9",
    "summary": "Social media group sheds $200bn in market value as Mark Zuckerberg’s investment plans spook investors",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T20:07:37.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4061d0dd85ac7970",
    "title": "Batteries are crucial technology for the 21st century",
    "link": "https://www.ft.com/content/874fb936-86de-4fa5-95a1-92afb46e2538",
    "summary": "Their role powering the growth of key industries means we cannot ignore economic security risks",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T18:13:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]