[
  {
    "id": "7491c78eded18bf1",
    "title": "Abandoning daylight savings time could prevent over 300,000 stroke cases a year in the US, study claims",
    "link": "https://www.livescience.com/health/sleep/abandoning-daylight-savings-time-could-prevent-over-300-000-stroke-cases-a-year-in-the-us-study-claims",
    "summary": "Springing forward by an hour each March knocks the circadian rhythm out of alignment. A new model of the chronic health impacts argues for scrapping it entirely.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/wxMPyh3wpUVhbeufksBeYk-1280-80.jpg",
    "pubDate": "2025-09-24T10:46:42.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91b0354618c53426",
    "title": "The AI Hype Index: Cracking the chatbot code",
    "link": "https://www.technologyreview.com/2025/09/24/1123999/the-ai-hype-index-cracking-the-chatbot-code/",
    "summary": "Separating AI reality from hyped-up fiction isn’t always easy. That’s why we’ve created the AI Hype Index—a simple, at-a-glance summary of everything you need to know about the state of the industry. Millions of us use chatbots every day, even though we don’t really know how they work or how using …",
    "body": "Separating AI reality from hyped-up fiction isn’t always easy. That’s why we’ve created the AI Hype Index—a simple, at-a-glance summary of everything you need to know about the state of the industry. Millions of us use chatbots every day, even though we don’t really know how they work or how using them affects us. In a bid to address this, the FTC recently launched an inquiry into how chatbots affect children and teenagers. Elsewhere, OpenAI has started to shed more light on what people are actually using ChatGPT for, and why it thinks its LLMs are so prone to making stuff up. There’s still plenty we don’t know—but that isn’t stopping governments from forging ahead with AI projects. In the US, RFK Jr. is pushing his staffers to use ChatGPT, while Albania is using a chatbot for public contract procurement. Proceed with caution.",
    "image": null,
    "pubDate": "2025-09-24T09:40:19.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "75ec9787835ea57d",
    "title": "It’s surprisingly easy to stumble into a relationship with an AI chatbot",
    "link": "https://www.technologyreview.com/2025/09/24/1123915/relationship-ai-without-seeking-it/",
    "summary": "It’s a tale as old as time. Looking for help with her art project, she strikes up a conversation with her assistant. One thing leads to another, and suddenly she has a boyfriend she’s introducing to her friends and family. The twist? Her new companion is an AI chatbot. The first large-scale computa…",
    "body": "It’s a tale as old as time. Looking for help with her art project, she strikes up a conversation with her assistant. One thing leads to another, and suddenly she has a boyfriend she’s introducing to her friends and family. The twist? Her new companion is an AI chatbot.&nbsp; The first large-scale computational analysis of the Reddit community r/MyBoyfriendIsAI , an adults-only group with more than 27,000 members, has found that this type of scenario is now surprisingly common. In fact, many of the people in the subreddit, which is dedicated to discussing AI relationships, formed those relationships unintentionally while using AI for other purposes.&nbsp; Researchers from MIT found that members of this community are more likely to be in a relationship with general-purpose chatbots like ChatGPT than companionship-specific chatbots such as Replika. This suggests that people form relationships with large language models despite their own original intentions and even the intentions of the LLMs’ creators, says Constanze Albrecht, a graduate student at the MIT Media Lab who worked on the project.&nbsp; “People don’t set out to have emotional relationships with these chatbots,” she says. …",
    "image": null,
    "pubDate": "2025-09-24T09:00:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "559f0d537ef08c40",
    "title": "Logitech Signature Solar Slim+ K980 Keyboard Review: See the Light",
    "link": "https://www.wired.com/review/logitech-signature-solar-slim-k980-keyboard/",
    "summary": "Logitech's latest full-size office keyboard has no USB port and is powered purely by ambient light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:01:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57bfc43d6476d05f",
    "title": "OpenAI Teams Up With Oracle and SoftBank to Build 5 New Stargate Data Centers",
    "link": "https://www.wired.com/story/openai-oracle-softbank-data-center-stargate-us/",
    "summary": "The new sites will boost Stargate’s planned capacity to nearly 7 gigawatts—about equal to the output of seven large nuclear reactors.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T21:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f8f9418927044c9",
    "title": "Trump’s Tylenol Directive Could Actually Increase Autism Rates, Researchers Warn",
    "link": "https://www.wired.com/story/trumps-tylenol-directive-could-actually-increase-autism-rates-researchers-warn/",
    "summary": "Experts fear that Donald Trump’s anti-painkiller tirade could lead to an increase in risk factors for autism, and don’t trust the administration to assess data as it continues to search for a cause.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T20:34:08.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6bc1089ff6c463",
    "title": "Roundtables: Meet the 2025 Innovator of the Year",
    "link": "https://www.technologyreview.com/2025/09/23/1123986/roundtables-meet-the-2025-innovator-of-the-year/",
    "summary": "Every year, MIT Technology Review selects one individual whose work we admire to recognize as Innovator of the Year. For 2025, we chose Sneha Goenka, who designed the computations behind the world’s fastest whole-genome sequencing method. Thanks to her work, physicians can now sequence a patient’s …",
    "body": "Every year, MIT Technology Review selects one individual whose work we admire to recognize as Innovator of the Year. For 2025, we chose Sneha Goenka, who designed the computations behind the world’s fastest whole-genome sequencing method . Thanks to her work, physicians can now sequence a patient’s genome and diagnose a genetic condition in less than eight hours—an achievement that could transform medical care. Speakers: Sneha Goenka , Innovator of the Year; Leilani Battle , University of Washington; and Mat Honan , editor in chief Recorded on September 23 , 2025 Related Coverage: 2025 Innovator of the Year: Sneha Goenka for developing an ultra-fast sequencing technology Innovators Under 35 &#8211; 2025",
    "image": null,
    "pubDate": "2025-09-23T19:12:31.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fd45a2b26d11985d",
    "title": "Watch Our Livestream Replay: Tech Went All In on Trump. Now What?",
    "link": "https://www.wired.com/story/livestream-tech-went-all-in-on-trump-now-what/",
    "summary": "WIRED’s panel of experts discussed what the tech industry’s allegiance to Trump really means, and how it might shape the future.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:01:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "43d712c3009eb1f5",
    "title": "فيديو.. سلسلة أعطال في ميكروفون الأمم المتحدة تثير الجدل",
    "link": "https://www.skynewsarabia.com/varieties/1822384-%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%94%D8%B9%D8%B7%D8%A7%D9%84-%D9%85%D9%8A%D9%83%D8%B1%D9%88%D9%81%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84",
    "summary": "أثارت سلسلة من الأعطال التقنية في الميكروفون داخل قاعة الجمعية العامة للأمم المتحدة موجة جدل على منصات التواصل الاجتماعي، خاصة لتزامنها مع خطب مهمة لعدد من زعماء العالم بشأن الحرب على غزة والاعتراف بالدولة الفلسطينية.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:24:41.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "technology",
    "region": "gulf"
  },
  {
    "id": "c2735637ede8909c",
    "title": "Rare blue-and-green hybrid jay spotted in Texas is offspring of birds whose lineages split 7 million years ago",
    "link": "https://www.livescience.com/animals/birds/rare-blue-and-green-hybrid-jay-spotted-in-texas-is-offspring-of-birds-whose-lineages-split-7-million-years-ago",
    "summary": "The hybrid bird is the product of two species whose habitat ranges began to overlap a few decades ago, potentially due to climate change, researchers said.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/M8Q4autZU5uUQk5C87XL2Y-1280-80.jpg",
    "pubDate": "2025-09-23T15:52:51.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d76e22480e984e9",
    "title": "DHS Has Been Collecting US Citizens’ DNA for Years",
    "link": "https://www.wired.com/story/dhs-has-been-collecting-us-citizens-dna-for-years/",
    "summary": "Newly released data shows Customs and Border Protection funneled the DNA of nearly 2,000 US citizens—some as young as 14—into an FBI crime database, raising alarms about oversight and legality.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:06:41.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe39aa6f4dcd62cf",
    "title": "The Download: AI’s retracted papers problem",
    "link": "https://www.technologyreview.com/2025/09/23/1123921/the-download-ais-retracted-papers-problem/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. AI models are using material from retracted scientific papers The news: Some AI chatbots rely on flawed research from retracted scientific papers to answer quest…",
    "body": "This is today&#8217;s edition of&nbsp; The Download , &nbsp;our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. AI models are using material from retracted scientific papers The news:&nbsp; Some AI chatbots rely on flawed research from retracted scientific papers to answer questions, according to recent studies. In one such study, researchers asked OpenAI’s ChatGPT questions based on information from 21 retracted papers on medical imaging. The chatbot’s answers referenced retracted papers in five cases but advised caution in only three.&nbsp; The bigger picture:&nbsp; The findings raise serious questions about how reliable AI tools are at evaluating scientific research, or answering people’s health queries. They could also complicate efforts to invest in AI tools for scientists. And it’s not an easy problem to fix.&nbsp; Read the full story . —Ananya Join us at 1pm ET today to meet our Innovator of the Year Every year, MIT Technology Review awards Innovator of the Year to someone whose work we admire. This year we selected Sneha Goenka, who designed the computations behind&nbsp; the world’s fastest whole-genome sequencing method .…",
    "image": null,
    "pubDate": "2025-09-23T12:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab3b0197133fc2c5",
    "title": "Nick Fuentes’ Plan to Conquer America",
    "link": "https://www.wired.com/story/nick-fuentes-plan-to-conquer-america/",
    "summary": "For years, influencer Nick Fuentes was too extreme even for MAGA. Now he's working his way into the mainstream—and has a plan for his secret followers to seize the levers of power.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T09:30:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98ca581870b191fa",
    "title": "AI models are using material from retracted scientific papers",
    "link": "https://www.technologyreview.com/2025/09/23/1123897/ai-models-are-using-material-from-retracted-scientific-papers/",
    "summary": "Some AI chatbots rely on flawed research from retracted scientific papers to answer questions, according to recent studies. The findings, confirmed by MIT Technology Review, raise questions about how reliable AI tools are at evaluating scientific research and could complicate efforts by countries a…",
    "body": "Some AI chatbots rely on flawed research from retracted scientific papers to answer questions, according to recent studies. The findings, confirmed by MIT Technology Review , raise questions about how reliable AI tools are at evaluating scientific research and could complicate efforts by countries and industries seeking to invest in AI tools for scientists. AI search tools and chatbots are already known to fabricate links and references. But answers based on the material from actual papers can mislead as well if those papers have been retracted. The chatbot is “using a real paper, real material, to tell you something,” says Weikuan Gu, a medical researcher at the University of Tennessee in Memphis and an author of one of the recent studies . But, he says, if people only look at the content of the answer and do not click through to the paper and see that it’s been retracted, that’s really a problem. Gu and his team asked OpenAI’s ChatGPT, running on the GPT-4o model, questions based on information from 21 retracted papers about medical imaging. The chatbot’s answers referenced retracted papers in five cases but advised caution in only three. While it cited non-retracted papers for …",
    "image": null,
    "pubDate": "2025-09-23T09:00:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7353b9dec62dc08d",
    "title": "Fossil fight: how Raymond Dart countered some unfair criticism",
    "link": "https://www.nature.com/articles/d41586-025-02828-9",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-02828-9\">doi:10.1038/d41586-025-02828-9</a></p>A letter to the editor sets the record straight regarding the discovery of Australopithecus, and a proposal to put food on the school curriculum in this…",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-02828-9 A letter to the editor sets the record straight regarding the discovery of Australopithecus, and a proposal to put food on the school curriculum in this week’s pick from the Nature archive",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bea999a1367b87a1",
    "title": "Combat the human-made causes of Spain’s wildfires",
    "link": "https://www.nature.com/articles/d41586-025-03091-8",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03091-8\">doi:10.1038/d41586-025-03091-8</a></p>Combat the human-made causes of Spain’s wildfires",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-03091-8 Combat the human-made causes of Spain’s wildfires",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a83dc0b2df7c564",
    "title": "Journals infiltrated with ‘copycat’ papers that can be written by AI",
    "link": "https://www.nature.com/articles/d41586-025-03046-z",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03046-z\">doi:10.1038/d41586-025-03046-z</a></p>Tools such as ChatGPT can be used to generate almost-identical research papers that pass standard plagiarism checks. Hundreds are thought to have been p…",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-03046-z Tools such as ChatGPT can be used to generate almost-identical research papers that pass standard plagiarism checks. Hundreds are thought to have been published.",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ca60cc356f502c8",
    "title": "Trump team backs an unproven drug for autism — but does it work?",
    "link": "https://www.nature.com/articles/d41586-025-03103-7",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03103-7\">doi:10.1038/d41586-025-03103-7</a></p>Leucovorin would be available only to a minority of autistic people, and has not been tested for safety or effectiveness in a large trial. Some research…",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-03103-7 Leucovorin would be available only to a minority of autistic people, and has not been tested for safety or effectiveness in a large trial. Some researchers are worried.",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4692dd36869b3ebb",
    "title": "How can universities train the skilled workers of tomorrow?",
    "link": "https://www.nature.com/articles/d41586-025-03070-z",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03070-z\">doi:10.1038/d41586-025-03070-z</a></p>The high cost of running educational laboratories is hindering industrial progress. An innovative path forwards must be charted.",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-03070-z The high cost of running educational laboratories is hindering industrial progress. An innovative path forwards must be charted.",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09a33ae7f66d28f1",
    "title": "Nerdy and easy to pronounce: why we chose Apheros as the name for our technology start-up firm",
    "link": "https://www.nature.com/articles/d41586-025-02653-0",
    "summary": "<p>Nature, Published online: 23 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-02653-0\">doi:10.1038/d41586-025-02653-0</a></p>With a grant deadline looming, and inspired by the classics, Julia Carpenter, the company’s chief executive and co-founder, put pen to paper to capture …",
    "body": "Nature, Published online: 23 September 2025; doi:10.1038/d41586-025-02653-0 With a grant deadline looming, and inspired by the classics, Julia Carpenter, the company’s chief executive and co-founder, put pen to paper to capture ideas.",
    "image": null,
    "pubDate": "2025-09-23T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb540f94976c4e10",
    "title": "Save $36 on a Cool, Compact Hall Effect Keyboard",
    "link": "https://www.wired.com/story/keychron-q1-he-deal/",
    "summary": "The Keychron Q1 HE brings our favorite new type of keyboard switch to the mainstream.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T18:10:01.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ed003afe7f128ff",
    "title": "WIRED Roundup: The Right Embraces Cancel Culture",
    "link": "https://www.wired.com/story/uncanny-valley-podcast-wired-roundup-the-right-embraces-cancel-culture/",
    "summary": "On this episode of Uncanny Valley, we discuss OpenAI’s new teen safety features, the right’s retaliation against critics of the late Charlie Kirk, and more of the week’s biggest stories.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:14:07.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf0ec8644c4e6eb8",
    "title": "36 Apple Cider Cocktails To Sip On All Autumn Long",
    "link": "https://www.delish.com/cooking/recipe-ideas/g2961/apple-cider-cocktails/",
    "summary": "Put down the PSL—it's apple cider's time to shine.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/spiced-apple-paloma-index-web-133-del099925-68c077497c119.jpg",
    "pubDate": "2025-09-22T16:41:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a09baefa426a8aeb",
    "title": "Should You Subscribe to Garmin Connect+? (2025)",
    "link": "https://www.wired.com/story/should-you-subscribe-to-garmin-connect/",
    "summary": "Every fitness company has jumped on the AI-powered fitness subscription bandwagon. Should you?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3dd526f12675280",
    "title": "The Download: the LLM will see you now, and a new fusion power deal",
    "link": "https://www.technologyreview.com/2025/09/22/1123889/the-download-the-llm-will-see-you-now-and-a-new-fusion-power-deal/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. This medical startup uses LLMs to run appointments and make diagnoses Patients at a small number of clinics in Southern California run by the medical startup Aki…",
    "body": "This is today&#8217;s edition of The Download , our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. This medical startup uses LLMs to run appointments and make diagnoses Patients at a small number of clinics in Southern California run by the medical startup Akido Labs are spending relatively little time, or even no time at all, with their doctors. Instead, they see a medical assistant, who can lend a sympathetic ear but has limited clinical training. The job of formulating diagnoses and concocting a treatment plan is done by an LLM-based system called ScopeAI that transcribes and analyzes the dialogue between patient and assistant. A doctor then approves, or corrects, the AI system’s recommendations. According to Akido’s CEO, this approach allows doctors to see four to five times as many patients as they could previously. But experts aren’t convinced that displacing so much of the cognitive work of medicine onto AI is the right way to remedy the doctor shortage. Read the full story . —Grace Huckins An oil and gas giant signed a $1 billion deal with Commonwealth Fusion Systems Eni, one of the world’s largest oil and gas companies, …",
    "image": null,
    "pubDate": "2025-09-22T12:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4fe53343e6e49e0",
    "title": "Quantum internet inches closer thanks to new chip — it helps beam quantum signals over real-world fiber optic cables",
    "link": "https://www.livescience.com/technology/computing/quantum-internet-inches-closer-thanks-to-new-chip-it-helps-beam-quantum-signals-over-real-world-fiber-optic-cables",
    "summary": "Researchers used the Q‑Chip to send quantum data over standard fiber using Internet Protocol (IP), showing that future quantum networks could run on today’s internet infrastructure.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/XfZffhab8Dfn2bPw6nmjvM-1280-80.png",
    "pubDate": "2025-09-22T11:50:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4397032d70c4b084",
    "title": "Louisiana Hands Meta a Tax Break and Power for Its Biggest Data Center",
    "link": "https://www.wired.com/story/louisiana-hands-meta-a-tax-break-and-power-for-its-biggest-data-center/",
    "summary": "Mark Zuckerberg’s company faces backlash after rowing back promises to create between 300 and 500 new jobs to man its subsidiary’s new data center.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9726d8ad1c2e2db0",
    "title": "An oil and gas giant signed a $1 billion deal with Commonwealth Fusion Systems",
    "link": "https://www.technologyreview.com/2025/09/22/1123870/commonwealth-fusion-eni/",
    "summary": "Eni, one of the world’s largest oil and gas companies, just agreed to buy $1 billion in electricity from a power plant being built by Commonwealth Fusion Systems. The deal is the latest to illustrate just how much investment Commonwealth and other fusion companies are courting as they attempt to ta…",
    "body": "Eni, one of the world’s largest oil and gas companies, just agreed to buy $1 billion in electricity from a power plant being built by Commonwealth Fusion Systems. The deal is the latest to illustrate just how much investment Commonwealth and other fusion companies are courting as they attempt to take fusion power from the lab to the power grid.&nbsp; “This is showing in concrete terms that people that use large amounts of energy, that know the energy market—they want fusion power, and they’re willing to contract for it and to pay for it,” said Bob Mumgaard, cofounder and CEO of Commonwealth, on a press call about the deal.&nbsp;&nbsp;&nbsp; The agreement will see Eni purchase electricity from Commonwealth’s first commercial fusion power plant, in Virginia. The facility is still in the planning stages but is scheduled to come online in the early 2030s. The news comes a few weeks after Commonwealth announced a $863 million funding round , bringing its total funding raised to date to nearly $3 billion. The fusion company also announced earlier this year that Google would be its first commercial power customer for the Virginia plant. Commonwealth, a spinout from MIT’s Plasma Science a…",
    "image": null,
    "pubDate": "2025-09-22T11:00:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66502ef9beb58f0c",
    "title": "'Completely unexplained': James Webb telescope finds strange 'dark beads' in Saturn's atmosphere",
    "link": "https://www.livescience.com/space/completely-unexplained-james-webb-telescope-finds-strange-dark-beads-in-saturns-atmosphere",
    "summary": "The beads appear above a swirling hexagonal jet stream at the gas giant's north pole, and could emerge from interactions between its magnetosphere and atmosphere.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/jhbG2Tg4d7n5wDrLSDwssA-1280-80.jpg",
    "pubDate": "2025-09-22T11:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffda565379217f1b",
    "title": "Palantir Wants to Be a Lifestyle Brand",
    "link": "https://www.wired.com/story/palantir-wants-to-be-a-lifestyle-brand/",
    "summary": "Defense tech giant Palantir is selling T-shirts and tote bags as part of a bid to encourage fans to publicly endorse it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "135f7c50724f7fba",
    "title": "This medical startup uses LLMs to run appointments and make diagnoses",
    "link": "https://www.technologyreview.com/2025/09/22/1123873/medical-diagnosis-llm/",
    "summary": "Imagine this: You’ve been feeling unwell, so you call up your doctor’s office to make an appointment. To your surprise, they schedule you in for the next day. At the appointment, you aren’t rushed through describing your health concerns; instead, you have a full half hour to share your symptoms and…",
    "body": "Imagine this: You’ve been feeling unwell, so you call up your doctor’s office to make an appointment. To your surprise, they schedule you in for the next day. At the appointment, you aren’t rushed through describing your health concerns; instead, you have a full half hour to share your symptoms and worries and the exhaustive details of your health history with someone who listens attentively and asks thoughtful follow-up questions. You leave with a diagnosis, a treatment plan, and the sense that, for once, you’ve been able to discuss your health with the care that it merits. The catch? You might not have spoken to a doctor, or other licensed medical practitioner, at all. This is the new reality for patients at a small number of clinics in Southern California that are run by the medical startup Akido Labs. These patients—some of whom are on Medicaid—can access specialist appointments on short notice, a privilege typically only afforded to the wealthy few who patronize concierge clinics. The key difference is that Akido patients spend relatively little time, or even no time at all, with their doctors. Instead, they see a medical assistant, who can lend a sympathetic ear but has limi…",
    "image": null,
    "pubDate": "2025-09-22T09:10:47.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b46c9d80e69fbb25",
    "title": "Canon Promo Codes: 10% Off | September 2025",
    "link": "https://www.wired.com/story/canon-promo-code/",
    "summary": "Save 10%, plus over $900 on cameras, lenses, and more with today’s Canon coupons for new and refurbished tech.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "821b27d0fba9cf6d",
    "title": "I deeply scan timber to reduce wasting this precious resource",
    "link": "https://www.nature.com/articles/d41586-025-03044-1",
    "summary": "<p>Nature, Published online: 22 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03044-1\">doi:10.1038/d41586-025-03044-1</a></p>Johannes Huber builds an understanding of logs using medical-imaging technology, to improve future wood-harvesting methods.",
    "body": "Nature, Published online: 22 September 2025; doi:10.1038/d41586-025-03044-1 Johannes Huber builds an understanding of logs using medical-imaging technology, to improve future wood-harvesting methods.",
    "image": null,
    "pubDate": "2025-09-22T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cf733343cece37b",
    "title": "1,600-year-old coin hoard found in complex tunnel system under Galilee dates to last Jewish rebellion against Romans",
    "link": "https://www.livescience.com/archaeology/1-600-year-old-coin-hoard-found-in-complex-tunnel-system-under-galilee-dates-to-last-jewish-rebellion-against-romans",
    "summary": "Archaeologists found a 1,600-year-old coin hoard dating to the final Jewish revolt against Romans.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/ygQ8nh7VziobDZwCqDXsri-1280-80.jpg",
    "pubDate": "2025-09-21T11:30:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ac2547db11d56f7",
    "title": "We are just beginning to discover what Earth's inner core is really made of",
    "link": "https://www.livescience.com/planet-earth/we-are-just-beginning-to-discover-what-earths-inner-core-is-really-made-of",
    "summary": "Earth's core cannot be made just of iron — it also appears to contain carbon. And our research suggests it may contain a bit of oxygen and possibly silicon as well.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/qfkHcu3xSSY2v2pCcGrTki-1280-80.png",
    "pubDate": "2025-09-21T10:30:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bb0cf8f73625d6e",
    "title": "Soar through 44 million stars in Gaia telescope's latest 3D map of our galaxy — Space photo of the week",
    "link": "https://www.livescience.com/space/astronomy/soar-through-44-million-stars-in-gaia-telescopes-latest-3d-map-of-our-galaxy-space-photo-of-the-week",
    "summary": "Scientists have used the Gaia Space Telescope to create a 3D map of star kindergartens within the Milky Way, and you can fly through it.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/sAWtZqV2kW3Ky7cPpNcisH-1280-80.jpg",
    "pubDate": "2025-09-21T10:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b9351931ea2fdb5",
    "title": "Owning a cat will change your brain. Here's how.",
    "link": "https://www.livescience.com/health/mind/owning-a-cat-will-change-your-brain-heres-how",
    "summary": "When you cuddle a cat, the ‘love hormone’ oxytocin is rising in both your brains.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/SD7sP3pkbZnygKkwUX8Wgc-1280-80.jpg",
    "pubDate": "2025-09-20T21:33:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3c64d99b89ee759",
    "title": "The Best Hybrid Mattresses for Couples, Back Pain, and More (2025)",
    "link": "https://www.wired.com/gallery/best-hybrid-mattress/",
    "summary": "Combine softness and support with a hybrid mattress. These are the ones our team tested and loved.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T14:39:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21894df17dc8038b",
    "title": "WANDRD PRVKE Lite camera backpack review",
    "link": "https://www.livescience.com/technology/wandrd-prvke-lite-camera-backpack-review",
    "summary": "For female photographers or anyone with a smaller frame, it’s the ideal backpack that fulfils all of your needs as a photographer, although some obvious sacrifices have been made.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/xnwNyFWv3iedVofQUKtj7d-1280-80.jpg",
    "pubDate": "2025-09-20T12:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b481c574b23dd16",
    "title": "17 Best iPhone 17 Cases and Accessories (2025)",
    "link": "https://www.wired.com/gallery/best-iphone-17-cases-and-accessories/",
    "summary": "Protect your expensive iPhone 17, iPhone Air, or Pro iPhone with our favorite cases and screen protectors.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:30:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d047063dbf36d7a4",
    "title": "The hidden meanings in a US masterpiece",
    "link": "https://www.bbc.com/culture/article/20250919-the-coded-messages-in-a-21st-century-masterpiece-kerry-james-marshall?ocid=global_culture_rss",
    "summary": "How a painting by US artist Kerry James Marshall is packed with significance",
    "body": null,
    "image": "https://ychef.files.bbci.co.uk/144x81/p0m3vx11.jpg",
    "pubDate": "2025-09-20T11:00:00.000Z",
    "source": {
      "name": "BBC Culture",
      "homepage": "https://www.bbc.com/culture/feed.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "095b241296b2fe60",
    "title": "Big Tech Dreams of Putting Data Centers in Space",
    "link": "https://www.wired.com/story/data-centers-gobble-earths-resources-what-if-we-took-them-to-space-instead/",
    "summary": "A sci-fi idea is gaining supporters, from billionaires to city councils. Whether it’s feasible is another matter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:00:00.000Z",
    "source": {
      "name": "Wired",
      "homepage": "https://www.wired.com/feed/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f886fe67e84c20ce",
    "title": "Science news this week: The world's oldest mummy, and an ant that mates with clones of a distant species",
    "link": "https://www.livescience.com/archaeology/science-news-this-week-the-worlds-oldest-mummy-and-an-ant-that-mates-with-clones-of-a-distant-species",
    "summary": "Sept. 20, 2025: Our weekly roundup of the latest science in the news, as well as a few fascinating articles to keep you entertained over the weekend.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/6JAJ6uydKBmkoUUD54V4xb-1280-80.jpg",
    "pubDate": "2025-09-20T04:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6dcae29656cba71c",
    "title": "7 Toasters Delish Editors Swear By & Use Every. Single. Day.",
    "link": "https://www.delish.com/kitchen-tools/g4784/best-toaster/",
    "summary": "From a $350 smart toaster to a no-frills old faithful.",
    "body": null,
    "image": "https://hips.hearstapps.com/hmg-prod/images/25-del-ecomm-lead-toastersdelisheditorsswearby-r1-v1-68cda4331c7a0.jpg",
    "pubDate": "2025-09-19T18:58:00.000Z",
    "source": {
      "name": "Delish",
      "homepage": "https://www.delish.com/rss/all.xml/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21268a965c0c44ad",
    "title": "If tiny lab-grown 'brains' became conscious, would it still be OK to experiment on them?",
    "link": "https://www.livescience.com/health/neuroscience/if-tiny-lab-grown-brains-became-conscious-would-it-still-be-ok-to-experiment-on-them",
    "summary": "A perspective paper published this week argued that brain organoids could soon gain consciousness, and we should consider stricter regulations around them.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/WrMy7YSCxjEaPKXQoUJ5Se-1280-80.jpg",
    "pubDate": "2025-09-19T16:26:29.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3103a50a723e368f",
    "title": "The Download: the CDC’s vaccine chaos",
    "link": "https://www.technologyreview.com/2025/09/19/1123860/the-download-the-cdcs-vaccine-chaos/",
    "summary": "This is today’s edition of The Download, our weekday newsletter that provides a daily dose of what’s going on in the world of technology. A pivotal meeting on vaccine guidance is underway—and former CDC leaders are alarmed This week has been an eventful one for America’s public health agency. Two f…",
    "body": "This is today&#8217;s edition of The Download , our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. A pivotal meeting on vaccine guidance is underway—and former CDC leaders are alarmed This week has been an eventful one for America’s public health agency. Two former leaders of the US Centers for Disease Control and Prevention explained why they suddenly departed in a Senate hearing. They also described how CDC employees are being instructed to turn their backs on scientific evidence. They painted a picture of a health agency in turmoil—and at risk of harming the people it is meant to serve. And, just hours afterwards, a panel of CDC advisers voted to stop recommending the MMRV vaccine for children under four. Read the full story . —Jessica Hamzelou This article first appeared in The Checkup, MIT Technology Review’s weekly biotech newsletter. To receive it in your inbox every Thursday, and read articles like this first, sign up here . If you’re interested in reading more about US vaccine policy, check out: + Read our profile of Jim O’Neill, the deputy health secretary and current acting CDC director. + Why US federal health agencie…",
    "image": null,
    "pubDate": "2025-09-19T12:10:00.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae22ac1d2d30af4c",
    "title": "Farewell to the computer mouse? Bizarre new designs could reduce wrist injuries, scientists say.",
    "link": "https://www.livescience.com/technology/computing/farewell-to-the-computer-mouse-bizarre-new-designs-could-reduce-wrist-injuries-scientists-say",
    "summary": "Researchers built two prototype mice, one with a squeezable body and another with a hinged A-frame, in an ergonomic overhaul of the desktop PC staple.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/2Yd5GYLGZc3wQLqbvioRV6-1280-80.jpg",
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "744ac2673525f0e3",
    "title": "World’s first AI-designed viruses a step towards AI-generated life",
    "link": "https://www.nature.com/articles/d41586-025-03055-y",
    "summary": "<p>Nature, Published online: 19 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03055-y\">doi:10.1038/d41586-025-03055-y</a></p>Scientists used artificial intelligence to write coherent viral genomes, using them to synthesize bacteriophages capable of killing resistant strains of…",
    "body": "Nature, Published online: 19 September 2025; doi:10.1038/d41586-025-03055-y Scientists used artificial intelligence to write coherent viral genomes, using them to synthesize bacteriophages capable of killing resistant strains of bacteria.",
    "image": null,
    "pubDate": "2025-09-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e276257c29fe7e54",
    "title": "How a mentoring connection boosted my ambitions for a science career",
    "link": "https://www.nature.com/articles/d41586-025-02706-4",
    "summary": "<p>Nature, Published online: 19 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-02706-4\">doi:10.1038/d41586-025-02706-4</a></p>How do you convince a teenager that a research career is within their grasp? Madeleine Cheung and her mentor, NASA scientist Charles Miller, explain.",
    "body": "Nature, Published online: 19 September 2025; doi:10.1038/d41586-025-02706-4 How do you convince a teenager that a research career is within their grasp? Madeleine Cheung and her mentor, NASA scientist Charles Miller, explain.",
    "image": null,
    "pubDate": "2025-09-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3f8eb5a22737d87",
    "title": "A Chinese AI tool can manage chronic disease — could it revolutionize health care?",
    "link": "https://www.nature.com/articles/d41586-025-02362-8",
    "summary": "<p>Nature, Published online: 19 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-02362-8\">doi:10.1038/d41586-025-02362-8</a></p>Artificial intelligence could reduce the strain that ageing populations put on medical systems.",
    "body": "Nature, Published online: 19 September 2025; doi:10.1038/d41586-025-02362-8 Artificial intelligence could reduce the strain that ageing populations put on medical systems.",
    "image": null,
    "pubDate": "2025-09-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "600a2120be9dbf61",
    "title": "Daily briefing: Device senses silent speech without an invasive brain implant",
    "link": "https://www.nature.com/articles/d41586-025-03084-7",
    "summary": "<p>Nature, Published online: 19 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03084-7\">doi:10.1038/d41586-025-03084-7</a></p>A wearable device senses electrical signals in the muscles used to formulate speech to detect internally articulated words. Plus, this year’s Ig Nobel p…",
    "body": "Nature, Published online: 19 September 2025; doi:10.1038/d41586-025-03084-7 A wearable device senses electrical signals in the muscles used to formulate speech to detect internally articulated words. Plus, this year’s Ig Nobel prizewinners and what we can learn from octopuses.",
    "image": null,
    "pubDate": "2025-09-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6ad83d50feb973d8",
    "title": "Atomic ‘conveyor belt’ boosts power of quantum computer",
    "link": "https://www.nature.com/articles/d41586-025-03002-x",
    "summary": "<p>Nature, Published online: 19 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03002-x\">doi:10.1038/d41586-025-03002-x</a></p>Array system could help to scale up technology that uses atoms to create qubits.",
    "body": "Nature, Published online: 19 September 2025; doi:10.1038/d41586-025-03002-x Array system could help to scale up technology that uses atoms to create qubits.",
    "image": null,
    "pubDate": "2025-09-19T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b185dcca77faa934",
    "title": "CDC committee votes to change measles vaccine guidance for young children",
    "link": "https://www.livescience.com/health/medicine-drugs/cdc-committee-votes-to-change-measles-vaccine-guidance-for-young-children",
    "summary": "The Advisory Committee on Immunization Practices has recommended against using the MMRV vaccine in children under 4. This could eliminate a choice for kids' first dose of measles, mumps, rubella and chickenpox prevention.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/HwxsPzSFbwo38qvZM4tiy8-1280-80.jpg",
    "pubDate": "2025-09-18T22:22:16.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "050b097cdd18c752",
    "title": "A pivotal meeting on vaccine guidance is underway—and former CDC leaders are alarmed",
    "link": "https://www.technologyreview.com/2025/09/18/1123844/meeting-vaccine-guidance-former-cdc-leaders-alarmed/",
    "summary": "Update Friday 6am ET: The advisory CDC panel recommended that children under the age of 4 do not receive the combined MMRV vaccine (for measles, mumps, rubella, and varicella) but instead receive two separate shots. This week has been an eventful one for America’s public health agency. Two former l…",
    "body": "Update Friday 6am ET: The advisory CDC panel recommended that children under the age of 4 do not receive the combined MMRV vaccine (for measles, mumps, rubella, and varicella) but instead receive two separate shots. This week has been an eventful one for America’s public health agency. Two former leaders of the US Centers for Disease Control and Prevention explained the reasons for their sudden departures from the agency in a Senate hearing. And they described how CDC employees are being instructed to turn their backs on scientific evidence. The CDC’s former director Susan Monarez and former chief medical officer Debra Houry took questions from a Senate committee on Wednesday. They painted a picture of a health agency in turmoil—and at risk of harming the people it is meant to serve. On Thursday, an advisory CDC panel that develops vaccine guidance met for a two-day discussion on multiple childhood vaccines. During the meeting, which was underway as The Checkup went to press, members of the panel were set to discuss those vaccines and propose recommendations on their use. Monarez worries that access to childhood vaccines is under threat—and that the public health consequences coul…",
    "image": null,
    "pubDate": "2025-09-18T16:21:31.000Z",
    "source": {
      "name": "MIT Technology Review",
      "homepage": "https://www.technologyreview.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92873795cd34bef2",
    "title": "New report warns that China could overtake the US as top nation in space — and it could happen 'in 5-10 years,' expert claims",
    "link": "https://www.livescience.com/space/space-exploration/new-report-warns-that-china-could-overtake-the-us-as-top-nation-in-space-and-it-could-happen-in-5-10-years-expert-claims",
    "summary": "A new report from the Commercial Space Federation warns that China could soon overtake the U.S. in the \"new space race.\" The country's rapid progression starkly contrasts the limitations imposed on NASA by record-breaking budget cuts.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/YqgiTfLiCBNyYVRHHsVns5-1280-80.jpg",
    "pubDate": "2025-09-18T15:01:10.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8dde1c980c853796",
    "title": "Tiny 'brains' grown in the lab could become conscious and feel pain — and we're not ready",
    "link": "https://www.livescience.com/health/neuroscience/tiny-brains-grown-in-the-lab-could-become-conscious-and-feel-pain-and-were-not-ready",
    "summary": "Lab-grown brain tissue is too simple to experience consciousness, but as innovation progresses, neuroscientists question whether it's time to revisit the ethics of this line of research.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/tvv9VcMFcLb5Ytd2L8KXLg-1280-80.jpg",
    "pubDate": "2025-09-18T14:30:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6ec1452f34706448",
    "title": "'There's no shoving that genie back in the bottle': Readers believe it's too late to stop the progression of AI",
    "link": "https://www.livescience.com/technology/artificial-intelligence/theres-no-shoving-that-genie-back-in-the-bottle-readers-believe-its-too-late-to-stop-the-progression-of-ai",
    "summary": "Over 1,700 readers responded to a Live Science poll, and 46% believe that we must stop AI development now because the risks of it being a threat are too great.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/cGyrxr945AG4dYvBNqZaNm-1280-80.jpg",
    "pubDate": "2025-09-18T09:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04304bd445deaccc",
    "title": "Soft robot steers itself down the human airway",
    "link": "https://www.nature.com/articles/d41586-025-02991-z",
    "summary": "<p>Nature, Published online: 18 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-02991-z\">doi:10.1038/d41586-025-02991-z</a></p>Device can place an emergency breathing tube in the trachea faster than medical personnel can, even those with extensive training.",
    "body": "Nature, Published online: 18 September 2025; doi:10.1038/d41586-025-02991-z Device can place an emergency breathing tube in the trachea faster than medical personnel can, even those with extensive training.",
    "image": null,
    "pubDate": "2025-09-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72b1ad453b680fc6",
    "title": "The ‘near-telepathic’ device that puts AI in your head",
    "link": "https://www.nature.com/articles/d41586-025-03000-z",
    "summary": "<p>Nature, Published online: 18 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03000-z\">doi:10.1038/d41586-025-03000-z</a></p>AlterEgo’s neural-interface device is non-invasive and is being tested in people with multiple sclerosis and motor neuron disease.",
    "body": "Nature, Published online: 18 September 2025; doi:10.1038/d41586-025-03000-z AlterEgo’s neural-interface device is non-invasive and is being tested in people with multiple sclerosis and motor neuron disease.",
    "image": null,
    "pubDate": "2025-09-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8774ef4aa7a1e08e",
    "title": "Daily briefing: AI model can predict your risk of diseases years before you might get them",
    "link": "https://www.nature.com/articles/d41586-025-03058-9",
    "summary": "<p>Nature, Published online: 18 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03058-9\">doi:10.1038/d41586-025-03058-9</a></p>The first major LLM to undergo peer-review, the rise of ‘griefbots’ and a model that can make disease predictions from a person’s health records are amo…",
    "body": "Nature, Published online: 18 September 2025; doi:10.1038/d41586-025-03058-9 The first major LLM to undergo peer-review, the rise of ‘griefbots’ and a model that can make disease predictions from a person’s health records are among the latest in AI news. Plus, the World Health Organization has downgraded the international emergency status of mpox.",
    "image": null,
    "pubDate": "2025-09-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3be1f6bb277e517",
    "title": "Can AI chatbots trigger psychosis? What the science says",
    "link": "https://www.nature.com/articles/d41586-025-03020-9",
    "summary": "<p>Nature, Published online: 18 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03020-9\">doi:10.1038/d41586-025-03020-9</a></p>Chatbots can reinforce delusional beliefs, and, in rare cases, users have experienced psychotic episodes.",
    "body": "Nature, Published online: 18 September 2025; doi:10.1038/d41586-025-03020-9 Chatbots can reinforce delusional beliefs, and, in rare cases, users have experienced psychotic episodes.",
    "image": null,
    "pubDate": "2025-09-18T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b871ca3c4332422",
    "title": "What are the 'magic numbers' in nuclear physics, and why are they so powerful?",
    "link": "https://www.livescience.com/physics-mathematics/particle-physics/what-are-the-magic-numbers-in-nuclear-physics-and-why-are-they-so-powerful",
    "summary": "Why do some elements decay in minutes, while others last billions of years? Certain \"magic numbers\" of nuclear particles may make all the difference.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/Ai3TjZYDLu3t2NC3SR5zZd-1280-80.jpg",
    "pubDate": "2025-09-17T20:33:22.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc5ba52660cc5709",
    "title": "Genetics: How do we inherit traits from our ancestors?",
    "link": "https://www.livescience.com/health/genetics/genetics-how-do-we-inherit-traits-from-our-ancestors",
    "summary": "Discover interesting facts about how traits are passed down over generations through DNA.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/ECW7kXdqFksLcmgPmDMjab-1280-80.jpg",
    "pubDate": "2025-09-17T19:45:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df32524b1f10e84b",
    "title": "Even brief exposure to air pollution can push the placenta into an inflammatory state, lab study suggests",
    "link": "https://www.livescience.com/health/fertility-pregnancy-birth/even-brief-exposure-to-air-pollution-can-push-the-placenta-into-an-inflammatory-state-lab-study-suggests",
    "summary": "A study of human placentas suggests that urban air pollution may push the organ's resident immune cells into an inflammatory state.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/bx2ssH6mbBemswRhyPqYgj-1280-80.jpg",
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23605a04316eff75",
    "title": "'The sun is slowly waking up': NASA warns that there may be more extreme space weather for decades to come",
    "link": "https://www.livescience.com/space/the-sun/the-sun-is-slowly-waking-up-nasa-warns-that-there-may-be-more-extreme-space-weather-for-decades-to-come",
    "summary": "A new NASA study suggests that solar activity will remain high or rise further in the coming decades, contradicting previous assumptions that the sun was quieting down — and scientists \"don't completely understand\" why.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/PatkJ6XpGDM9QNuHieBRgL-1280-80.png",
    "pubDate": "2025-09-17T13:57:54.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "16eb496ad83d88bf",
    "title": "Anthropologist claims hand positions on 1,300-year-old Maya altar have a deeper meaning",
    "link": "https://www.livescience.com/archaeology/anthropologist-claims-hand-positions-on-1-300-year-old-maya-altar-have-a-deeper-meaning",
    "summary": "A well-known Maya stone carving known as Altar Q, located at the site of Copán in Honduras, may use hand signs to represent key dates in the Maya Long Count Calendar, a new study claims.",
    "body": null,
    "image": "https://cdn.mos.cms.futurecdn.net/8PWZT2ytQ36VFqSKDWdKmC-1280-80.jpg",
    "pubDate": "2025-09-17T11:05:00.000Z",
    "source": {
      "name": "Live Science",
      "homepage": "https://www.livescience.com/feeds/all"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8879e14f2277d534",
    "title": "Money20/20.. حلول الجيل القادم بأكبر منصة تقنية مالية",
    "link": "https://www.skynewsarabia.com/varieties/1820827-money2020-%D8%AD%D9%84%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D8%A8%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%85%D9%86%D8%B5%D8%A9-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9",
    "summary": "شهد اليوم الثاني من فعاليات معرض ومؤتمر \"موني 20/20 الشرق الأوسط\" Money20/20 MiddleEast الذي يقام في مركز الرياض الدولي للمؤتمرات والمعارض بملهم، مشاركة واسعة من قادة التقنية المالية، والمؤسسات المصرفية، وشركات الخدمات المالية من مختلف أنحاء العالم، لمناقشة مستقبل المال والتمويل في المنطقة، ضمن أكب…",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/17/1820826/95/53/1-1820826.jpg",
    "pubDate": "2025-09-17T05:24:29.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "technology",
    "region": "gulf"
  },
  {
    "id": "e33e568cade8bcd4",
    "title": "This AI tool predicts your risk of 1,000 diseases — by looking at your medical records",
    "link": "https://www.nature.com/articles/d41586-025-03026-3",
    "summary": "<p>Nature, Published online: 17 September 2025; <a href=\"https://www.nature.com/articles/d41586-025-03026-3\">doi:10.1038/d41586-025-03026-3</a></p>Trained on 400,000 medical records, the system can predict risks 20 years in advance — plus, how AIs could make you more likely to cheat.",
    "body": "Nature, Published online: 17 September 2025; doi:10.1038/d41586-025-03026-3 Trained on 400,000 medical records, the system can predict risks 20 years in advance — plus, how AIs could make you more likely to cheat.",
    "image": null,
    "pubDate": "2025-09-17T00:00:00.000Z",
    "source": {
      "name": "Nature — Latest",
      "homepage": "https://www.nature.com/nature.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac0c86e0ef913e05",
    "title": "The tiny island seized by Britain to foil the USSR",
    "link": "https://www.bbc.com/culture/article/20250912-the-tiny-island-seized-by-britain-to-foil-the-ussr?ocid=global_culture_rss",
    "summary": "In 1955, the Royal Navy annexed a bleak, uninhabited rock",
    "body": null,
    "image": "https://ychef.files.bbci.co.uk/144x81/p0m2x1xl.jpg",
    "pubDate": "2025-09-15T11:00:00.000Z",
    "source": {
      "name": "BBC Culture",
      "homepage": "https://www.bbc.com/culture/feed.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2efd3274102f8591",
    "title": "Money 20/20 Middle East يكشف الشركاء المؤسسين لدورته الأولى",
    "link": "https://www.skynewsarabia.com/varieties/1820399-money-2020-middle-east-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%B4%D8%B1%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%B3%D8%B3%D9%8A%D9%86-%D9%84%D8%AF%D9%88%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89",
    "summary": "أعلن مؤتمر ومعرض \"Money 20/20 Middle East\"، عن أسماء شركائه المؤسسين والجهات الرئيسية الراعية لدورته الافتتاحية المقرر عقدها في العاصمة السعودية الرياض خلال الفترة 15-17 سبتمبر 2025، والتي تجمع نخبة من المؤسسات المالية العالمية ورواد الابتكار في ميدان التقنية المالية والمستثمرين البارزين، وتهدف إلى…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T09:55:14.000Z",
    "source": {
      "name": "Sky News Arabia Varieties",
      "homepage": "https://www.skynewsarabia.com/varieties"
    },
    "lang": "ar",
    "category": "technology",
    "region": "gulf"
  }
]