[
  {
    "id": "58943073cc11b606",
    "title": "The science of how (and when) we decide to speak out—or self-censor",
    "link": "https://arstechnica.com/science/2025/12/the-science-of-how-and-when-we-decide-to-speak-out-or-self-censor/",
    "summary": "The study's main takeaway: \"Be bold. It is the thing that slows down authoritarian creep.\"",
    "body": "Freedom of speech is a foundational principle of healthy democracies and hence a primary target for aspiring authoritarians, who typically try to squash dissent. There is a point where the threat from authorities is sufficiently severe that a population will self-censor rather than risk punishment. Social media has complicated matters, blurring traditional boundaries between public and private speech, while new technologies such as facial recognition and moderation algorithms give authoritarians powerful new tools. Researchers explored the nuanced dynamics of how people balance their desire to speak out vs their fear of punishment in a paper published in the Proceedings of the National Academy of Sciences. The authors had previously worked together on a model of political polarization, a project that wrapped up right around the time the social media space was experiencing significant changes in the ways different platforms were handling moderation. Some adopted a decidedly hands-off approach with little to no moderation. Weibo, on the other hand, began releasing the IP addresses of people who posted objectionable commentary, essentially making them targets. Read full article Comme…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2014/05/censorship_2-1152x648-1767113011.jpg",
    "pubDate": "2025-12-30T21:30:04.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9597884a3a5eae3",
    "title": "Lawsuit over Trump rejecting medical research grants is settled",
    "link": "https://arstechnica.com/science/2025/12/feds-researchers-settle-suit-over-grants-blocked-by-now-illegal-order/",
    "summary": "Settlement forces NIH to review grants previously rejected on ideological grounds.",
    "body": "On Monday, the ACLU announced that it and other organizations representing medical researchers had reached a settlement in their suit against the federal government over grant applications that had been rejected under a policy that has since been voided by the court. The agreement, which still has to be approved by the judge overseeing the case, would see the National Institutes of Health restart reviews of grants that had been blocked on ideological grounds. It doesn't guarantee those grants will ultimately be funded, but it does mean they will go through the standard peer review process. The grants had previously been rejected without review because their content was ideologically opposed by the Trump administration. That policy has since been declared arbitrary and capricious, and thus in violation of the Administrative Procedure Act, a decision that was upheld by the Supreme Court. How'd we get here? Immediately after taking office, the Trump Administration identified a number of categories of research, some of them extremely vague, that it would not be supporting: climate change, DEI, pandemic preparedness, gender ideology, and more. Shortly thereafter, federal agencies start…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-2224898877-1024x648.jpg",
    "pubDate": "2025-12-30T20:45:34.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8eda7f9c4371fcc",
    "title": "DOGE did not find $2T in fraud, but that doesn’t matter, Musk allies say",
    "link": "https://arstechnica.com/tech-policy/2025/12/doge-did-not-find-2t-in-fraud-but-that-doesnt-matter-musk-allies-say/",
    "summary": "Musk allies spin DOGE as having a \"higher purpose\" beyond federal budget cuts.",
    "body": "Determining how \"successful\" Elon Musk's Department of Government Efficiency (DOGE) truly was depends on who you ask, but it's increasingly hard to claim that DOGE made any sizable dent in federal spending, which was its primary goal. Just two weeks ago, Musk himself notably downplayed DOGE as only being \"a little bit successful\" on a podcast , marking one of the first times that Musk admitted DOGE didn't live up to its promise. Then, more recently, on Monday, Musk revived evidence-free claims he made while campaigning for Donald Trump, insisting that government fraud remained vast and unchecked, seemingly despite DOGE's efforts. On X, he estimated that \"my lower bound guess for how much fraud there is nationally is [about 20 percent] of the Federal budget, which would mean $1.5 trillion per year. Probably much higher.\" Musk loudly left DOGE in May after clashing with Trump, complaining that a Trump budget bill threatened to undermine DOGE's work. These days, Musk does not appear confident that DOGE was worth the trouble of wading into government. Although he said on the December podcast that he considered DOGE to be his \"best side quest\" ever, the billionaire confirmed that if gi…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-2217857584-1024x648.jpg",
    "pubDate": "2025-12-30T20:30:01.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b68d34580a47a029",
    "title": "9to5Mac Daily: December 30, 2025 – CarPlay and car key news",
    "link": "https://9to5mac.com/2025/12/30/daily-december-30-2025/",
    "summary": "Listen to a recap of the top stories of the day from 9to5Mac. 9to5Mac Daily is available on iTunes and Apple’s Podcasts app, Stitcher, TuneIn, Google Play, or through our dedicated RSS feed for Overcast and other podcast players. Sponsored by Roborock: Save on Roborock’s flagship vacuums — but hurr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T20:13:48.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96f4405597491440",
    "title": "Prof. Software Developers Don't Vibe, They Control: AI Agent Coding Use in 2025",
    "link": "https://arxiv.org/abs/2512.14012",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T20:06:46.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42fca443c14ed648",
    "title": "NJ’s answer to flooding: it has bought out and demolished 1,200 properties",
    "link": "https://arstechnica.com/tech-policy/2025/12/as-floods-become-more-severe-a-new-jersey-program-provides-a-model/",
    "summary": "The state deals with flooding and sea level rise by buying homes in flood prone areas.",
    "body": "MANVILLE, N.J.—Richard Onderko said he will never forget the terrifying Saturday morning back in 1971 when the water rose so swiftly at his childhood home here that he and his brother had to be rescued by boat as the torrential rain from the remnants of Hurricane Doria swept through the neighborhood. It wasn’t the first time—or the last—that the town endured horrific downpours. In fact, the working-class town of 11,000, about 25 miles southwest of Newark, has long been known for getting swamped by tropical storms, nor’easters or even just a wicked rain. It was so bad, Onderko recalled, that the constant threat of flooding had strained his parents’ marriage, with his mom wanting to sell and his dad intent on staying. Eventually, his parents moved to Florida, selling the two-story house on North Second Avenue in 1995. But the new homeowner didn’t do so well either when storms hit, and in 2015, the property was sold one final time: to a state-run program that buys and demolishes houses in flood zones and permanently restores the property to open space. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-113500412-1152x648-1767123440.jpg",
    "pubDate": "2025-12-30T20:00:43.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2f85a6f5b8ad8c4",
    "title": "Apple better positioned than rivals as 2026 notebook shipments face decline: report [U]",
    "link": "https://9to5mac.com/2025/12/30/apple-better-positioned-than-rivals-2026-notebook-shipments/",
    "summary": "A new TrendForce report outlines the challenges notebook makers are expected to face in 2026, with surging memory prices chief among them. Apple, however, is expected to be less exposed. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T19:40:52.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e09fa36add4da2c8",
    "title": "Star that seemed to vanish more than 130 years ago is found again",
    "link": "https://www.newscientist.com/article/2509810-star-that-seemed-to-vanish-more-than-130-years-ago-is-found-again/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In 1892, astronomer Edward Emerson Barnard thought he saw a bright star near Venus, but then it vanished. We may now know why",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T19:00:44.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd975090a897b95d",
    "title": "How to watch the Hisense CES 2026 presentation live",
    "link": "https://www.engadget.com/home/how-to-watch-the-hisense-ces-2026-presentation-live-190040090.html?src=rss",
    "summary": "Xinhua News Agency via Getty Images Hisense is perhaps best known for its budget-friendly electronics and appliances, like TVs and refrigerators. But at CES 2025, the China-based company showed its high-end chops with a massive 136-inch micro LED TV, which recently became available for a whopping $…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F96e08150-dcf1-11f0-bb9f-44716a4663a2&resize=1400%2C931&client=19f2b5e49a271b2bde77&signature=9604d14ed9ca113312b470aa2f2c0235988a2cad",
    "pubDate": "2025-12-30T19:00:40.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ff64b6a37342f41",
    "title": "Stranger Things series finale trailer is here",
    "link": "https://arstechnica.com/culture/2025/12/stranger-things-series-finale-trailer-is-here/",
    "summary": "Netflix's finale will also have a two-day theatrical release to more than 600 locations.",
    "body": "Stranger Things fans are hyped for the premiere of the hotly anticipated series finale on New Year's Eve: they'll either be glued to their TVs or heading out to watch it in a bona fide theater. Netflix has dropped one last trailer for the finale—not that it really needs to do anything more to boost anticipation. (Some spoilers for Vols. 1 and 2 below but no major Vol. 2 reveals.) As previously reported , in Vol. 1, we found Hawkins under military occupation and Vecna targeting a new group of young children in his human form under the pseudonym “Mr. Whatsit” (a nod to A Wrinkle in Time ). He kidnapped Holly Wheeler and took her to the Upside Down, where she found an ally in Max, still in a coma, but with her consciousness hiding in one of Vecna’s old memories. Dustin was struggling to process his grief over losing Eddie Munson in S4, causing a rift with Steve. The rest of the gang was devoted to stockpiling supplies and helping Eleven and Hopper track down Vecna in the Upside Down. They found Kali/Eight, Eleven’s psychic “sister” instead, being held captive in a military laboratory. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/finale3-1152x648.jpg",
    "pubDate": "2025-12-30T19:00:00.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b653cd6c2a9b4d0",
    "title": "Samsung unveils its new $200 Galaxy A17 5G smartphone, arriving in January",
    "link": "https://www.engadget.com/mobile/smartphones/samsung-unveils-its-new-200-galaxy-a17-5g-smartphone-arriving-in-january-184846560.html?src=rss",
    "summary": "Samsung will have two new inexpensive mobile devices arriving on the US market next month. The Galaxy A17 5G starts at $199 and will be available on January 7. Arriving on January 8, the Galaxy Tab A11+ will retail for $250. The Galaxy A17 5G has a 6.7” FHD+ Super AMOLED display and is powered by t…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FSamsung_Galaxy_A17_5G_and_Galaxy_Tab_A11%2520.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=8980e9c6d8feaeee1640febd14d229efb1b03fb9",
    "pubDate": "2025-12-30T18:48:46.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ba3a0572ce0ccc9",
    "title": "Condé Nast User database reportedly breached, Ars unaffected",
    "link": "https://arstechnica.com/information-technology/2025/12/conde-nast-user-database-reportedly-breached-ars-unaffected/",
    "summary": "A serious data breach has occurred, but Ars users have nothing to worry about.",
    "body": "Earlier this month, a hacker named Lovely claimed to have breached a Condé Nast user database and released a list of more than 2.3 million user records from our sister publication WIRED . The released materials contain demographic information (name, email, address, phone, etc.), but no passwords. The hacker also says that they will release an additional 40 million records for other Condé Nast properties, including our other sister publications Vogue , The New Yorker , Vanity Fair , and more. Of critical note to our readers, Ars Technica was not affected as we run on our own bespoke tech stack. The hacker said that they had urged Condé Nast to patch vulnerabilities to no avail. “Condé Nast does not care about the security of their users data,” they wrote. “It took us an entire month to convince them to fix the vulnerabilities on their websites. We will leak more of their users’ data (40 + million) over the next few weeks. Enjoy!” Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/conde-hack-20205-1152x648-1767119864.jpg",
    "pubDate": "2025-12-30T18:45:54.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b423df456196366e",
    "title": "Holiday tech support, Hold Assist, Ask9to5Mac",
    "link": "https://9to5mac.com/2025/12/30/happy-hour-571/",
    "summary": "Benjamin and Chance return from the holiday break with some classic stories of tech support from the trenches. Also, iOS 26 Hold Assist proves better in theory than in reality based on listener feedback, and we do some Ask9to5Mac to close out 2025. And in Happy Hour Plus, Benjamin and Chance debate…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T18:30:39.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0663d094aaf0e275",
    "title": "Apple may see the future of LLMs very differently than most: report",
    "link": "https://9to5mac.com/2025/12/30/apple-may-see-the-future-of-llms-very-differently-than-most-report/",
    "summary": "Apple has been subject to a lot of criticism over its AI strategy, especially after it delayed several powerful Siri upgrades earlier this year. But a new report may help explain why, in part, Apple’s AI approach differs so much from competitors. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T18:17:16.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d74491df286c9566",
    "title": "iOS 26 adds new ‘Preview’ app on iPhone, here’s how I’m using it",
    "link": "https://9to5mac.com/2025/12/30/ios-26-adds-new-preview-app-on-iphone-heres-how-im-using-it/",
    "summary": "iOS 26 adds two brand new apps to your iPhone’s Home Screen, here’s how I’m using one of them: the Preview app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:16:56.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21565a969f426da7",
    "title": "Netflix has released a trailer for the Stranger Things finale",
    "link": "https://www.engadget.com/entertainment/streaming/netflix-has-released-a-trailer-for-the-stranger-things-finale-171204480.html?src=rss",
    "summary": "Tomorrow's the big day, and I don't just mean New Year's Eve. The series finale of Stranger Things airs tomorrow, and Netflix has released a trailer for the last episode. We're given only flashes of the final episode, along with a voiceover of an emotional Jim Hopper telling Eleven he needs her to …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fcbc4b870-e5af-11f0-bcfe-8bacadee422b&resize=1400%2C696&client=19f2b5e49a271b2bde77&signature=d397ab589136a2c465f5b9c25f3a95c460b70d04",
    "pubDate": "2025-12-30T17:12:04.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "341f84f3a3e4cd4f",
    "title": "Physicists stirred up controversy with scientific cooking tips in 2025",
    "link": "https://www.newscientist.com/article/2504572-physicists-stirred-up-controversy-with-scientific-cooking-tips-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Cacio e pepe pasta and boiled eggs were the subjects of meticulous studies aiming to help cooks achieve perfection, but the reimagined recipes weren't always well-received",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T17:00:12.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57964610cf303cdf",
    "title": "1Password deal: Last chance to save 50 percent on our favorite password manager",
    "link": "https://www.engadget.com/deals/1password-deal-last-chance-to-save-50-percent-on-our-favorite-password-manager-162844256.html?src=rss",
    "summary": "If cleaning up your digital life is on your New Year's resolution list, we've got good news: 1Password is offering half off its subscription plans (both the Individual and Families plans). That brings the price of the Individual plan down to $24 for a year and the Families plan down to $36 for a ye…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-07%2F0e0f2e10-689f-11f0-93bf-e5be0063a236&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=cd9abb87f316eb3bb4d78bcc7ad98b7a6d9987ae",
    "pubDate": "2025-12-30T16:43:08.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1bef35451f3820a0",
    "title": "iOS 27: Here are seven new features rumored to be coming",
    "link": "https://9to5mac.com/2025/12/30/ios-27-here-are-seven-new-features-rumored-to-be-coming/",
    "summary": "The next major iPhone software update will be unveiled in less than six months, at WWDC in June. Here are seven new features rumored to be coming with iOS 27. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T16:02:38.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "211524692fb99873",
    "title": "Shrinking season 3 is coming soon, and the new trailer looks excellent",
    "link": "https://9to5mac.com/2025/12/30/shrinking-season-3-is-coming-soon-and-the-new-trailer-looks-excellent/",
    "summary": "One of Apple TV’s best comedies, Shrinking, returns for season 3 very soon, and the newly released trailer shows a lot to look forward to. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T15:39:16.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "870e924d3bd254a3",
    "title": "watchOS 26 has three big new updates for Apple Watch faces",
    "link": "https://9to5mac.com/2025/12/30/watchos-26-has-three-big-new-updates-for-apple-watch-faces/",
    "summary": "The watch face is easily among Apple Watch’s most important features, and watchOS 26 offers big improvements to watch faces in three main ways. Here’s what’s new. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T15:12:23.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4a2b264ebf6f51d",
    "title": "Looking for friends, lobsters may stumble into an ecological trap",
    "link": "https://arstechnica.com/science/2025/12/looking-for-friends-lobsters-may-stumble-into-an-ecological-trap/",
    "summary": "Gathering for mutual defense puts young spiny lobsters at risk of predators.",
    "body": "Lobsters are generally notable for their large claws, which can serve as a deterrent to any predators. But there's a whole family of spiny lobsters that lack these claws. They tend to ward off predators by forming large groups that collectively can present a lot of pointy bits towards anything attempting to eat them. In fact, studies found that the lobsters can sense the presence of other species-members using molecules emitted into the water, and use that to find peers to congregate with. A new study, however, finds that this same signal may lure young lobsters to their doom, causing them to try to congregate with older lobsters that are too big to be eaten by nearby predators. The smaller lobsters thus fall victim to a phenomenon called an \"ecological trap,\" which has rarely been seen to occur without human intervention. Lobsters vs. groupers The study was performed in the waters off Florida, where the seafloor is dotted by what are called \"solution holes.\" These features are the product of lower sea levels such as those that occur during periods of expanded glaciers and ice caps. During these times, much of the area off Florida was above sea level, and water dissolved the limes…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-2251921243-1152x648.jpg",
    "pubDate": "2025-12-30T15:00:56.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1230cb920fee9aa8",
    "title": "Hive (YC S14) Is Hiring a Staff Software Engineer (Data Systems)",
    "link": "https://jobs.ashbyhq.com/hive.co/cb0dc490-0e32-4734-8d91-8b56a31ed497",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T14:31:34.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "976f29296b5567de",
    "title": "Meta buys startup known for its AI task automation agents",
    "link": "https://www.engadget.com/ai/meta-buys-startup-known-for-its-ai-task-automation-agents-140045275.html?src=rss",
    "summary": "Meta has acquired an AI startup called Manus — known for its custom research and website-building agents — in a deal valued at more than $2 billion, according toThe Wall Street Journal. It's reportedly one of the largest acquisitions yet involving a startup nurtured in China's AI ecosystem. Manus a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F94dc2420-e568-11f0-be57-bb6bde45057e&resize=1400%2C918&client=19f2b5e49a271b2bde77&signature=5343b5961a1d47b3688a2108a90d3d50e1ce8fb8",
    "pubDate": "2025-12-30T14:00:45.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d356d9b46f7d027f",
    "title": "The top 5 most horrifying and fascinating medical cases of 2025",
    "link": "https://arstechnica.com/health/2025/12/the-top-5-most-horrifying-and-fascinating-medical-cases-of-2025/",
    "summary": "Florida man makes two appearances on the list.",
    "body": "There were a lot of horrifying things in the news this year—a lot. But some of it was horrifying in a good way . Extraordinary medical cases—even the grisly and disturbing ones—offer a reprieve from the onslaught of current events and the stresses of our daily lives. With those remarkable reports, we can marvel at the workings, foibles, and resilience of the human body. They can remind us of the shared indignities from our existence in these mortal meatsacks. We can clear our minds of worry by learning about something we never even knew we should worry about—or by counting our blessings for avoiding so far. And sometimes, the reports are just grotesquely fascinating. Every year, there's a new lineup of such curious clinical conditions. There are always some unfortunate souls to mark medical firsts or present ultra-rare cases. There is also an endless stream of humans making poor life choices—and arriving at an emergency department with the results. This year was no different. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/moles-many-medical-marvels-1152x648.jpg",
    "pubDate": "2025-12-30T14:00:27.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68b040f4a0d3b33b",
    "title": "TCL introduces its own take on a color Kindle Scribe",
    "link": "https://www.engadget.com/mobile/tablets/tcl-introduces-its-own-take-on-a-color-kindle-scribe-140000207.html?src=rss",
    "summary": "Hot on the tail of Amazon's Kindle Scribe Colorosoft, TCL is introducing its own take on a distraction-free note-taking and reading device. Unlike the new Scribe, however, it doesn't use E Ink. The TCL Note A1 NXTPAPER is the company's latest device to use NXTPAPER, TCL's custom paper-like LCD scre…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2FTCL-Note-A1-NXTPAPER.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=6345c606e515613fefba5586b8b554bedb3eb386",
    "pubDate": "2025-12-30T14:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d5782b4e8f90b834",
    "title": "The 10 best vehicles Ars Technica drove in 2025",
    "link": "https://arstechnica.com/cars/2025/12/the-10-best-vehicles-ars-technica-drove-in-2025/",
    "summary": "Of all the cars we've driven and reviewed this year, these are our picks.",
    "body": "2025 has been a tumultuous year for the car world. After years of EV optimism, revanchists are pushing back against things like clean energy and fuel economy. Automakers have responded, postponing or canceling new electric vehicles in favor of gasoline-burning ones. It hasn't been all bad, though. Despite the changing winds, EV infrastructure continues to be built out and, anecdotally at least, feels far more reliable. We got to witness a pretty epic Formula 1 season right to the wire, in addition to some great sports car and Formula E racing. And we drove a whole bunch of cars, some of which stood out from the pack. Here are the 10 best things we sat behind the wheel of in 2025. 10th: Lotus Emira V6 A Lotus Emira doesn't need to be painted this bright color to remind you that driving can be a pleasure. Credit: Peter Nelson Let's be frank: The supposed resurgence of Lotus hasn't exactly gone to plan. When Geely bought the British Automaker in 2017 , many of us hoped that the Chinese company would do for Lotus what it did for Volvo, only in Hethel instead of Gothenburg. Even before tariffs and other protectionist measures undermined the wisdom of building new Lotuses in China, the …",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/ars-best-cars-2025-1152x648.jpg",
    "pubDate": "2025-12-30T13:30:40.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9809729a6a572f6",
    "title": "How to watch the NVIDIA CES 2026 presentation live",
    "link": "https://www.engadget.com/computing/how-to-watch-the-nvidia-ces-2026-presentation-live-130028065.html?src=rss",
    "summary": "CFOTO via Getty Images At CES 2025, NVIDIA spent the bulk of its presentation touting (what else) its leading position in the artificial intelligence arena. But it also spent time talking up new hardware, including its RTX 5000-series GPUs and Project Digits desktop supercomputer (later redubbed Sp…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fb0333b00-dcee-11f0-a993-97c527ebca4b&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=f34aa0a1c841922ff87c5e64b793c7359f363f01",
    "pubDate": "2025-12-30T13:00:28.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e4a11715eb55b1a",
    "title": "The Morning After: What to expect at CES 2026",
    "link": "https://www.engadget.com/general/the-morning-after-engadget-newsletter-121511445.html?src=rss",
    "summary": "CES 2026 is right around the corner, and the pre-show hype cycle/ early reveals suggest, yes, there’s going to be an awful lot of AI-powered insert-product-category-here alongside, thankfully, some major announcements from the likes of Intel, Sony and NVIDIA. Intel is finally unveiling its Panther …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2025-12%2Fe8dccbc3-be88-4b87-a625-47af0b588c1a&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=847468bf6a6f5a8a4b43b937b35806bdd0094027",
    "pubDate": "2025-12-30T12:15:11.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99ea0c6468ede870",
    "title": "The best iPad cases for 2026",
    "link": "https://www.engadget.com/computing/accessories/best-ipad-cases-to-protect-your-tablet-130033533.html?src=rss",
    "summary": "An iPad is a great all-purpose device, but it also needs protection if you want it to last. A good case can guard against drops, add a stand for videos or sketching sessions and even make your iPad feel more like a lightweight laptop. Whether you prefer something slim, rugged or packed with useful …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F6138bc00-d447-11f0-bfff-2f2847add4fb&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=ac5d09791af3ece1973ef8a82744e41720c6f305",
    "pubDate": "2025-12-30T10:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "991d88c39bf8badd",
    "title": "Roomba expands Matter support, adding HomeKit compatibility to multiple vacuums",
    "link": "https://9to5mac.com/2025/12/29/roomba-expands-matter-and-homekit-support-to-more-vacuums/",
    "summary": "The latest firmware update expands Matter compatibility to multiple Roomba models. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-30T00:04:56.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e8a4062f8d57a8b7",
    "title": "Ford reaffirms its ongoing commitment to CarPlay",
    "link": "https://9to5mac.com/2025/12/29/ford-reaffirms-its-ongoing-commitment-to-carplay/",
    "summary": "Ford has once again signaled its continued commitment to supporting CarPlay. Speaking at a conference this month, Ford CFO Sherry House confirmed that the company is “passionate” about giving drivers the option to use CarPlay alongside other in-car systems. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T21:40:35.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "715f647169d0458f",
    "title": "US can’t deport hate speech researcher for protected speech, lawsuit says",
    "link": "https://arstechnica.com/tech-policy/2025/12/us-cant-deport-hate-speech-researcher-for-protected-speech-lawsuit-says/",
    "summary": "On Monday, US officials must explain what steps they took to enforce shocking visa bans.",
    "body": "Imran Ahmed's biggest thorn in his side used to be Elon Musk, who made the hate speech researcher one of his earliest legal foes during his Twitter takeover. Now, it's the Trump administration, which planned to deport Ahmed, a legal permanent resident, just before Christmas. It would then ban him from returning to the United States, where he lives with his wife and young child, both US citizens. After suing US officials to block any attempted arrest or deportation, Ahmed was quickly granted a temporary restraining order on Christmas Day. Ahmed had successfully argued that he risked irreparable harm without the order, alleging that Trump officials continue \"to abuse the immigration system to punish and punitively detain noncitizens for protected speech and silence viewpoints with which it disagrees\" and confirming that his speech had been chilled. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-1235140398.jpg",
    "pubDate": "2025-12-29T21:30:29.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecc9e1925dde073f",
    "title": "Apple AirTag four-packs are on sale for $65 right now",
    "link": "https://www.engadget.com/deals/apple-airtag-four-packs-are-on-sale-for-65-right-now-202333053.html?src=rss",
    "summary": "Apple keeps most of its product pricing on a tight leash, but we do see the company's AirTags go on sale pretty frequently. Another cost cut has come around for this item just in time for the new year. Amazon is currently selling a four-pack of AirTags for $65. At a third off the regular cost, that…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fb1dfc4b0-dc4d-11f0-b3f7-063dfe660861&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=4fe5ef6961c83c2a918b2af4fabb9d37a3d2f40b",
    "pubDate": "2025-12-29T20:47:52.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8fcec4eed49bea6b",
    "title": "Apple’s New Year Sale in Japan includes a free limited-edition AirTag",
    "link": "https://9to5mac.com/2025/12/29/apple-new-year-sale-japan-includes-free-limited-edition-airtag/",
    "summary": "Apple’s annual New Year Sale is back in Japan, bringing Apple Gift Cards worth up to ¥38,000 (roughly $255) and a free limited-edition AirTag on select iPhone purchases. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T20:45:19.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c6460e4b1b623e1",
    "title": "Apple files appeal in £1.5 billion case over App Store fees in the UK",
    "link": "https://9to5mac.com/2025/12/29/apple-files-appeal-british-app-store-antitrust-case/",
    "summary": "Apple is trying to overturn a ruling that found it overcharged millions of UK customers through App Store commissions. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T20:08:23.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ddc43fa3ebb43595",
    "title": "Leonardo’s wood charring method predates Japanese practice",
    "link": "https://arstechnica.com/science/2025/12/did-one-line-in-a-leonardo-codex-anticipate-yakisugi/",
    "summary": "Yakisugi, a Japanese technique of burning wood surfaces, creates a protective carbonized layer",
    "body": "Yakisugi is a Japanese architectural technique for charring the surface of wood. It has become quite popular in bioarchitecture because the carbonized layer protects the wood from water, fire, insects, and fungi, thereby prolonging the lifespan of the wood. Yakisugi techniques were first codified in written form in the 17th and 18th centuries. But it seems Italian Renaissance polymath Leonardo da Vinci wrote about the protective benefits of charring wood surfaces more than 100 years earlier, according to a paper published in Zenodo, an open repository for EU funded research. Check the notes As previously reported , Leonardo produced more than 13,000 pages in his notebooks (later gathered into codices), less than a third of which have survived. The notebooks contain all manner of inventions that foreshadow future technologies: flying machines, bicycles, cranes, missiles, machine guns, an “unsinkable” double-hulled ship, dredges for clearing harbors and canals, and floating footwear akin to snowshoes to enable a person to walk on water. Leonardo foresaw the possibility of constructing a telescope in his Codex Atlanticus (1490)—he wrote of “making glasses to see the moon enlarged” a …",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/leonardo1CROP-1152x648-1767021942.jpg",
    "pubDate": "2025-12-29T19:30:47.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a21f12cf98463b8",
    "title": "I used a lot of tech products in 2025, these were my favorite",
    "link": "https://9to5mac.com/2025/12/29/i-used-a-lot-of-tech-products-in-2025-these-were-my-favorite/",
    "summary": "As 2025 comes to a close, I wanted to take a step back and look at the tech that I used and actually made a difference in my day-to-day. This is not going to be a list based solely on specs, but rather a personal rundown of the gear that I gravitated towards throughout the year because it was eithe…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T19:29:33.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be0ebdfebc8162b8",
    "title": "How to watch the LG CES 2026 press conference",
    "link": "https://www.engadget.com/home/how-to-watch-the-lg-ces-2026-press-conference-190159378.html?src=rss",
    "summary": "LG For years, LG has kicked off CES press day with the first event of the morning — and 2026 will be no different. The Korea-based corporation is theming its presentation as \"Innovation in Tune with You,\" and — if it follows the template of past presentations — it will highlight both the consumer e…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F6f089c60-db4f-11f0-ab9d-5c52fd4922f7&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=014dedbd94400951da2d5d0cb359843f14062876",
    "pubDate": "2025-12-29T19:01:59.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29dca38e42025232",
    "title": "Researchers make “neuromorphic” artificial skin for robots",
    "link": "https://arstechnica.com/science/2025/12/researchers-make-neuromorphic-artificial-skin-for-robots/",
    "summary": "Information from sensors is transmitted using neural-style activity spikes.",
    "body": "The nervous system does an astonishing job of tracking sensory information, and does so using signals that would drive many computer scientists insane: a noisy stream of activity spikes that may be transmitted to hundreds of additional neurons, where they are integrated with similar spike trains coming from still other neurons. Now, researchers have used spiking circuitry to build an artificial robotic skin, adopting some of the principles of how signals from our sensory neurons are transmitted and integrated. While the system relies on a few decidedly not-neural features, it has the advantage that we have chips that can run neural networks using spiking signals, which would allow this system to integrate smoothly with some energy-efficient hardware to run AI-based control software . Location via spikes The nervous system in our skin is remarkably complex. It has specialized sensors for different sensations: heat, cold, pressure, pain, and more. In most areas of the body, these feed into the spinal column, where some preliminary processing takes place, allowing reflex reactions to be triggered without even involving the brain. But signals do make their way along specialized neuron…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-1179602916-1152x648.jpg",
    "pubDate": "2025-12-29T19:00:42.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6918d0d94fc15332",
    "title": "Co-founder of CD Projekt Michał Kiciński has acquired GOG, the company's game storefront",
    "link": "https://www.engadget.com/gaming/pc/co-founder-of-cd-projekt-micha%C5%82-kicinski-has-acquired-gog-the-companys-game-storefront-174853415.html?src=rss",
    "summary": "Michał Kiciński, co-founder of CD Projekt, has acquired total ownership of the DRM-free video game storefront GOG. The digital video game platform was started by CD Projekt in 2008 with a stated mission to preserve \"Good Old Games\" (hence the GOG acronym). CD Projekt is known for its game studio CD…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-11%2F9be725b0-a213-11ef-bff9-d328f20f96d4&resize=1400%2C785&client=19f2b5e49a271b2bde77&signature=7bf5f8c13f223f243d1c45821eac80f12584055f",
    "pubDate": "2025-12-29T17:48:53.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c4f50f6695f2bf9",
    "title": "9to5Mac Daily: December 29, 2025 – iPhone Fold rumors, Mac bugs",
    "link": "https://9to5mac.com/2025/12/29/daily-december-29-2025/",
    "summary": "Listen to a recap of the top stories of the day from 9to5Mac. 9to5Mac Daily is available on iTunes and Apple’s Podcasts app, Stitcher, TuneIn, Google Play, or through our dedicated RSS feed for Overcast and other podcast players. Sponsored by Roborock: Save on Roborock’s flagship vacuums — but hurr…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T16:50:56.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82332e0550bb6aef",
    "title": "CES 2026: What to expect from tech’s biggest conference in January",
    "link": "https://www.engadget.com/big-tech/ces-2026-what-to-expect-from-techs-biggest-conference-in-january-120000369.html?src=rss",
    "summary": "CES is the January trade show where the tech industry kicks off the year with a bevy of new and notable announcements — and it’s less than a week away. The CES 2026 show floor is officially open from January 6 through 9, but the fun kicks off with events on Sunday January 4 and a host of press conf…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2025-12%2Fe8dccbc3-be88-4b87-a625-47af0b588c1a&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=847468bf6a6f5a8a4b43b937b35806bdd0094027",
    "pubDate": "2025-12-29T16:03:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f1355e411474d4b",
    "title": "A quirky guide to myths and lore based in actual science",
    "link": "https://arstechnica.com/science/2025/12/a-quirky-guide-to-myths-and-lore-based-in-actual-science/",
    "summary": "Folklorist/historian Adrienne Mayor on her new book Mythopedia: A Brief Compendium of Natural History Lore",
    "body": "Earthquakes, volcanic eruption, eclipses, meteor showers, and many other natural phenomena have always been part of life on Earth. In ancient cultures that predated science, such events were often memorialized in myths and legends. There is a growing body of research that strives to connect those ancient stories with the real natural events that inspired them. Folklorist and historian Adrienne Mayor has put together a fascinating short compendium of such insights with Mythopedia: A Brief Compendium of Natural History Lore, from dry quicksand and rains of frogs to burning lakes, paleoburrows, and Scandinavian \"endless winters.\" Mayor's work has long straddled multiple disciplines, but one of her specialities is best described as geomythology , a term coined in 1968 by Indiana University geologist Dorothy Vitaliano, who was interested in classical legends about Atlantis and other civilizations that were lost due to natural disasters. Her interest resulted in Vitaliano's 1973 book Legends of the Earth: Their Geologic Origins . Mayor herself became interested in the field when she came across Greek and Roman descriptions of fossils, and that interest expanded over the years to incorpo…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/myth1-1152x648.jpg",
    "pubDate": "2025-12-29T15:30:52.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a24219c8e069e342",
    "title": "GPS is vulnerable to jamming—here’s how we might fix it",
    "link": "https://arstechnica.com/information-technology/2025/12/gps-is-vulnerable-to-jamming-heres-how-we-might-fix-it/",
    "summary": "GPS jamming has gotten cheap and easy, but there are potential solutions.",
    "body": "In September 2025, a Widerøe Airlines flight was trying to land in Vardø, Norway, which sits in the country’s far eastern arm, some 40 miles from the Russian coast. The cloud deck was low, and so was visibility. In such gray situations, pilots use GPS technology to help them land on a runway and not the side of a mountain. But on this day, GPS systems weren’t working correctly, the airwaves jammed with signals that prevented airplanes from accessing navigation information. The Widerøe flight had taken off during one of Russia’s frequent wargames, in which the country’s military simulates conflict as a preparation exercise. This one involved an imaginary war with a country. It was nicknamed Zapad-2025—translating to “West-2025”—and was happening just across the fjord from Vardø. According to European officials, GPS interference was frequent in the runup to the exercise. Russian forces, they suspected, were using GPS-signal-smashing technology, a tactic used in non-pretend conflict, too. (Russia has denied some allegations of GPS interference in the past.) Without that guidance from space, and with the cloudy weather, the Widerøe plane had to abort its landing and continue down the …",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/GettyImages-1316617936-1152x648.jpg",
    "pubDate": "2025-12-29T15:10:16.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "120f183bdf0b3ace",
    "title": "Samsung plans to integrate Google Photos into its TVs",
    "link": "https://www.engadget.com/home/samsung-plans-to-integrate-google-photos-into-its-tvs-132739713.html?src=rss",
    "summary": "Samsung has announced that it \"aims to be the first\" to natively integrate Google Photos into TVs. The aim is for Google Photos to work seamlessly with Vision AI Companion, Samsung's souped-up version of Bixby. This would help to make user photos part of the day-to-day TV experience, with photos ap…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-06%2F322f9cc0-4d57-11f0-b6af-becf5173d211&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=65989c6c68acc278f3bae1a8e5012da929c11783",
    "pubDate": "2025-12-29T13:27:39.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fec65eb122b6773",
    "title": "How to watch the Sony Afeela CES 2026 press conference",
    "link": "https://www.engadget.com/transportation/evs/how-to-watch-the-sony-afeela-ces-2026-press-conference-130048921.html?src=rss",
    "summary": "Longtime CES observers know that Sony's press conference is the traditional capper to the press day that precedes the show floor's official opening the following day. And while that appears to be the same for 2026, there's a twist: Instead of an overview of Sony's electronics, video game and Hollyw…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F3f099890-d9ef-11f0-a3f3-bb8a02df8254&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=79186135ced099dc039e40ac5680ec450d04f68c",
    "pubDate": "2025-12-29T13:00:48.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d99eb9b73838f97",
    "title": "Remembering what Windows 10 did right—and how it made modern Windows more annoying",
    "link": "https://arstechnica.com/gadgets/2025/12/remembering-the-best-and-worst-about-windows-10-on-the-year-it-technically-died/",
    "summary": "Remembering Windows 10's rollout can help diagnose what ails Windows 11.",
    "body": "If you've been following our coverage for the last few years, you'll already know that 2025 is the year that Windows 10 died . Technically . \"Died,\" because Microsoft's formal end-of-support date came and went on October 14, as the company had been saying for years . \"Technically,\" because it's trivial for home users to get another free year of security updates with a few minutes of effort, and schools and businesses can get an additional two years of updates on top of that, and because load-bearing system apps like Edge and Windows Defender will keep getting updates through at least 2028 regardless. But 2025 was undoubtedly a tipping point for the so-called \"last version of Windows.\" StatCounter data says Windows 11 has overtaken Windows 10 as the most-used version of Windows both in the US (February 2025) and worldwide (July 2025). Its market share slid from just over 44 percent to just under 31 percent in the Steam Hardware Survey . And now that Microsoft's support for the OS has formally ended, games , apps, and drivers are already beginning the gradual process of ending or scaling back official Windows 10 support. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2021/10/win10-wallpaper-1152x648.jpg",
    "pubDate": "2025-12-29T13:00:01.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b029a9ac779db86",
    "title": "I switched to eSIM in 2025, and I am full of regret",
    "link": "https://arstechnica.com/gadgets/2025/12/i-switched-to-esim-in-2025-and-i-am-full-of-regret/",
    "summary": "Swapping SIM cards used to be easy, and then came eSIM.",
    "body": "SIM cards, the small slips of plastic that have held your mobile subscriber information since time immemorial, are on the verge of extinction. In an effort to save space for other components, device makers are finally dropping the SIM slot, and Google is the latest to move to embedded SIMs with the Pixel 10 series . After long avoiding eSIM, I had no choice but to take the plunge when the time came to review Google's new phones. And boy, do I regret it. The journey to eSIM SIM cards have existed in some form since the '90s. Back then, they were credit card-sized chunks of plastic that occupied a lot of space inside the clunky phones of the era. They slimmed down over time , going through the miniSIM, microSIM, and finally nanoSIM eras. A modern nanoSIM is about the size of your pinky nail, but space is at a premium inside smartphones. Enter, eSIM. The eSIM standard was introduced in 2016, slowly gaining support as a secondary option in smartphones. Rather than holding your phone number on a removable card, an eSIM is a programmable, non-removable component soldered to the circuit board. This allows you to store multiple SIMs and swap between them in software, and no one can swipe …",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/11/nanoSIM-card-1152x648.jpg",
    "pubDate": "2025-12-29T12:45:50.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6da33301f1b212f",
    "title": "2025 ووادي السيليكون.. أسهم التكنولوجيا بين الصعود والتصحيح",
    "link": "https://www.skynewsarabia.com/business/1843066-2025-%D9%88%D9%88%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D8%B5%D8%AD%D9%8A%D8%AD",
    "summary": "عاشت أسواق التكنولوجيا في 2025 عاماً حافلاً بالتقلبات، حيث تمازجت موجات الصعود القوية مع التصحيحات المتكررة، وسط استمرار الابتكارات في مجالات الذكاء الاصطناعي، والحوسبة السحابية، وشركات البرمجيات الكبرى، إضافة إلى التأثير المتواصل للسياسات النقدية والضغوط الاقتصادية العالمية على تحركات السوق.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/01/28/1772579/95/53/1-1772579.jpg",
    "pubDate": "2025-12-29T11:11:12.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13c01f94df7f3448",
    "title": "Microsoft made a splash with a controversial quantum computer in 2025",
    "link": "https://www.newscientist.com/article/2508083-microsoft-made-a-splash-with-a-controversial-quantum-computer-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The Majorana 1 quantum computer was hailed as a significant breakthrough by Microsoft, but critics say the company has yet to prove it actually works despite a year of debate",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T11:00:41.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3f829cece0135a5",
    "title": "عام المعادن النادرة.. مناجم المستقبل تُشعل المنافسة العالمية",
    "link": "https://www.skynewsarabia.com/business/1843049-%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%AF%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D8%B1%D8%A9-%D9%85%D9%86%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9",
    "summary": "\"لم يعد الصراع العالمي في عام 2025 يتمحور حول السيطرة على ممرات التجارة أو منابع النفط فحسب، بل انتقل إلى أعماق الأرض حيث تقبع \"المعادن النادرة\" كمحرك خفي للصناعات الدفاعية والتقنية.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T10:02:16.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ba511b64aa1ed15",
    "title": "The best iPhone accessories for 2026",
    "link": "https://www.engadget.com/computing/accessories/best-iphone-accessories-140022449.html?src=rss",
    "summary": "The right accessories can make your iPhone feel more capable and more personal. Whether you want to protect your phone, improve your photos or stay powered during a long day out, there are plenty of accessories that can make a real difference. MagSafe gear has opened the door for new chargers, stan…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fbfac6170-d446-11f0-92eb-ac2d855c75f2&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=71d93d096cb3ce3df75e9a0a4c9275a57391a984",
    "pubDate": "2025-12-29T10:00:37.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "87acee3a4d83e3b5",
    "title": "The best wireless chargers for 2026",
    "link": "https://www.engadget.com/computing/accessories/best-wireless-charger-140036359.html?src=rss",
    "summary": "Imagine never having to fumble with a charging cable again. That's the magic of a wireless charger. Not only does going wireless clear up your space and make charging as simple as setting your phone down, but it’s also surprisingly versatile. Whether you’re looking for a sleek charging pad for your…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F1d885fe0-d769-11f0-b17a-040e2b47e430&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=76d1fb983b56b952a91fb8bfbff84f7389515542",
    "pubDate": "2025-12-29T08:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3773aab1fed87d6b",
    "title": "Human-plant hybrid cells reveal truth about dark DNA in our genome",
    "link": "https://www.newscientist.com/article/2508876-human-plant-hybrid-cells-reveal-truth-about-dark-dna-in-our-genome/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "It has been claimed that because most of our DNA is active, it must be important, but now human-plant hybrid cells have been used to show this activity is mostly random noise",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T08:00:24.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e164b4b246d9130e",
    "title": "Gene-edited babies are the future – but these CRISPR start-ups aren’t",
    "link": "https://www.newscientist.com/article/2509499-gene-edited-babies-are-the-future-but-these-crispr-start-ups-arent/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Three start-ups are aiming to create gene-edited babies. Columnist Michael Le Page has no doubt that editing our offspring will one day become routine, but not like this",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T06:00:30.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55413df461e56f8a",
    "title": "Apple escalates its appeal of a $2 billion fine from a UK antitrust lawsuit",
    "link": "https://www.engadget.com/big-tech/apple-escalates-its-appeal-of-a-2-billion-fine-from-a-uk-antitrust-lawsuit-201922558.html?src=rss",
    "summary": "Apple isn't ready to pay a several billion-dollar fine to UK App Store users and is filing an appeal over a major antitrust lawsuit. As first reported by The Guardian, Apple has requested to appeal to the UK's Court of Appeal, which would escalate the case beyond the Competition Appeal Tribunal (CA…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Facb37e60-e426-11f0-987f-990ab8298b70&resize=1400%2C783&client=19f2b5e49a271b2bde77&signature=e4658ec7ce98536321d0851ba9617c37ca8548c0",
    "pubDate": "2025-12-28T20:19:22.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "57887500d3d473fa",
    "title": "Ayaneo's latest Game Boy remake will have an early bird starting price of $269",
    "link": "https://www.engadget.com/gaming/ayaneos-latest-game-boy-remake-will-have-an-early-bird-starting-price-of-269-174553644.html?src=rss",
    "summary": "After the high price tag of the Ayaneo Pocket DMG turned some retro handheld fans away, Ayaneo is working on another remake of the classic Game Boy with a slightly more affordable cost. Ayaneo revealed the pricing for the Pocket Vert, which starts at $269 for early bird orders. Compared to the Pock…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fc0d5d680-e40e-11f0-a97e-68430d00d5dd&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=caeed2b24dd9054e45a58e3cefab1be2a1aa16fc",
    "pubDate": "2025-12-28T17:45:54.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3d4a5e3d0bc1162",
    "title": "Stardew Valley players on the Nintendo Switch 2 get a free upgrade",
    "link": "https://www.engadget.com/gaming/nintendo/stardew-valley-players-on-the-nintendo-switch-2-get-a-free-upgrade-174849697.html?src=rss",
    "summary": "Stardew Valley is truly the gift that keeps on giving. Fans of the farm life simulator, specifically those who already own it for the Nintendo Switch 2, can download a free upgrade that introduces new features and multiplayer modes. If you have Stardew Valley on the Switch 2, you can download the U…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F4dbd7de0-e348-11f0-b7fb-a4c5652c6d13&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=6887142b5a4c2b2f0eef1fb1d9df364c4f63c922",
    "pubDate": "2025-12-28T15:49:55.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a0994f94aea75d2",
    "title": "Samsung's two new speakers will deliver crisp audio while blending into your decor",
    "link": "https://www.engadget.com/audio/speakers/samsungs-two-new-speakers-will-deliver-crisp-audio-while-blending-into-your-decor-230053770.html?src=rss",
    "summary": "Samsung is adding two brand new speakers to its audio lineup, along with updated soundbars boosted with AI features. While not as inconspicuous as the Samsung Frame, the new WiFi speakers, called the Music Studio 5 and 7, were designed to blend into your living room's atmosphere with their minimali…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F769dc050-e364-11f0-917c-ece877b60c27&resize=1400%2C770&client=19f2b5e49a271b2bde77&signature=579bc90b288160f12a3237357ef5fe4815bc1e2e",
    "pubDate": "2025-12-27T23:00:53.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df459d2082808eb6",
    "title": "Here are six exciting Apple product launches to look forward to in 2026",
    "link": "https://9to5mac.com/2025/12/27/six-exciting-apple-product-launches-coming-in-2026/",
    "summary": "Apple’s had a remarkable 2025, with the introduction of Liquid Glass, the iPhone Air, radical new iPhone 17 Pros, and large leaps in Apple Silicon. There weren’t a lot of surprising product launches per se, but everything felt pretty new. Heading into 2026 though, Apple has a lot of innovative new …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T22:27:44.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "feb544afee8c6587",
    "title": "OpenAI is hiring a new Head of Preparedness to try to predict and mitigate AI's harms",
    "link": "https://www.engadget.com/ai/openai-is-hiring-a-new-head-of-preparedness-to-try-to-predict-and-mitigate-ais-harms-220330486.html?src=rss",
    "summary": "OpenAI is looking for a new Head of Preparedness who can help it anticipate the potential harms of its models and how they can be abused, in order to guide the company's safety strategy. It comes at the end of a year that's seen OpenAI hit with numerous accusations about ChatGPT's impacts on users'…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2F2025-12%2F2ee5dac2-d430-45f3-b113-d7bcca435c8b&resize=1400%2C816&client=19f2b5e49a271b2bde77&signature=1449d219528f6c53aaa42cdde4a38cf4c9a077c6",
    "pubDate": "2025-12-27T22:03:30.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0983970873cf6b1",
    "title": "Indie App Spotlight: ‘Cannot Ignore’ brings full screen alarms to your calendar and more",
    "link": "https://9to5mac.com/2025/12/27/indie-app-spotlight-cannot-ignore-brings-full-screen-alarms-to-your-calendar-and-more/",
    "summary": "Welcome to Indie App Spotlight. This is a weekly 9to5Mac series where we showcase the latest apps in the indie app world. If you’re a developer and would like your app featured, get in contact. In iOS 26.2, Apple introduced the ability for you to attach full screen alarms to your reminders. Cannot …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T20:30:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2c9a8f080c544a0",
    "title": "Here’s the first real look at the Retroid Pocket 6 running PS2 games",
    "link": "https://www.engadget.com/gaming/heres-the-first-real-look-at-the-retroid-pocket-6-running-ps2-games-193624145.html?src=rss",
    "summary": "The Retroid Pocket 6 may have gotten off to a rocky start, but the gaming handheld is officially completed and going to see its first shipments soon. The handheld maker revealed the final product shots of the Retroid Pocket 6 in black and orange on X. Along with in-person product pics, Retroid reve…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fad36c090-e354-11f0-b7f2-c3cad2d9f9f3&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=fe56b614dc09121908019c3f5699d14378819be4",
    "pubDate": "2025-12-27T19:36:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "661dbb20dc662c27",
    "title": "Leaker shares new images of ‘iPhone 5c colored’ prototype AirPods",
    "link": "https://9to5mac.com/2025/12/27/colored-airpods-prototypes-unveiled-in-new-leaked-images/",
    "summary": "Earlier this week, Apple leaker Kosutami shared new images of prototype AirPods in two very bright colors: pink and yellow. These ultimately didn’t make it to release, but they’re cool to see nonetheless. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T17:51:42.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ecc14b124eca6248",
    "title": "9to5Mac Top Stories: The latest iPhone Fold, iPhone Air 2, and iPhone 18 rumors",
    "link": "https://9to5mac.com/2025/12/27/9to5mac-top-stories-the-latest-iphone-fold-iphone-air-2-and-iphone-18-rumors/",
    "summary": "Welcome to 9to5Mac’s top stories of the week, where we recap the biggest news in the Apple world every Saturday. This week, we have tips and tricks for your new Apple gear, updates on iOS 26 features, and the latest on iPhone Fold. Plus, our usual slate of new podcast episodes, opinion pieces, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-27T13:59:19.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc4a6d3eb1950ef1",
    "title": "New York State will require warning labels on social media platforms",
    "link": "https://www.engadget.com/social-media/new-york-state-will-require-warning-labels-on-social-media-platforms-210306716.html?src=rss",
    "summary": "The State of New York will now require social media platforms to display warning labels similar to those found on cigarettes. The bill was passed by the New York Legislature in June and signed into law by Gov. Kathy Hochul on Friday. It will apply to any platforms that feature infinite scrolling, a…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2024-06%2Fd0ad8c00-2f48-11ef-8dbf-0b9a84b9684a&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=11dc767eaf3b85a83bc1fa7a65ed1fd18879795d",
    "pubDate": "2025-12-26T21:03:06.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "222a6e9ce4c10243",
    "title": "What we listened to in 2025",
    "link": "https://www.engadget.com/entertainment/music/what-we-listened-to-in-2025-201308584.html?src=rss",
    "summary": "If streaming services’ year-in-review campaigns have shown us anything, it’s that we’ve spent a staggering amount of time drowning out the hum of everyday life with music, podcasts and audio series. And with some incredible new releases this year, we were really eatin’ good. Here are some of the En…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fphoto-collage.png_%252812%2529_7356.png&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=a8f71d04547f9835abef458de86c2f7c2bef77a5",
    "pubDate": "2025-12-26T20:13:08.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b40c0d3d027a0bd2",
    "title": "The best iPad accessories for 2026",
    "link": "https://www.engadget.com/computing/accessories/best-ipad-accessories-130018595.html?src=rss",
    "summary": "The best iPad accessories can make an aging tablet feel like new again, or give you additional ways to use that new slab you just bought. Whether it's a slim folio case, an Apple Pencil, a docking station or a paper-like screen protector, there are so many iPad accessories out there that can transf…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fdb69b150-db7c-11f0-bf4f-9abb5315ac9c&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=ef81600fee8e73955ed06af5f3bb6640eeb0e41c",
    "pubDate": "2025-12-26T17:01:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35ec68045c06e66e",
    "title": "You may soon be able to change your Gmail address",
    "link": "https://www.engadget.com/computing/you-may-soon-be-able-to-change-your-gmail-address-165633905.html?src=rss",
    "summary": "A Google support page in Hindi says the ability to change your Gmail address is on the way. The feature would allow you to replace your current @gmail.com address with another. Your old address would remain active as an alias on the account, and all your data would stick around, unaffected. The sup…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fstephen-phillips-hostreviews-co-uk-3Mhgvrk4tjM-unsplash.jpg&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=ac49b2346eb7c00c4897e688502444792f192a1d",
    "pubDate": "2025-12-26T16:56:33.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62bbfaee6a6c3f85",
    "title": "LG announces line of premium gaming monitors that offer 5K visuals",
    "link": "https://www.engadget.com/computing/accessories/lg-announces-line-of-premium-gaming-monitors-that-offer-5k-visuals-165224945.html?src=rss",
    "summary": "LG has revealed a new lineup of gaming monitors just ahead of CES. The UltraGear evo displays offer 5K visuals. Many incorporate on-device AI upscaling, taking some of the burden away from the GPU. LG says the tech will let consumers skip out on some card upgrades. This could end up being extremely…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F95f32c20-e278-11f0-bddd-141aca74464e&resize=1400%2C778&client=19f2b5e49a271b2bde77&signature=f49a53dd6c673b929b3d38dcef816040e0a41e9f",
    "pubDate": "2025-12-26T16:52:24.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82bd6899751ee5b7",
    "title": "Embark on a visual voyage of art inspired by black holes",
    "link": "https://arstechnica.com/science/2025/12/embark-on-a-visual-voyage-of-art-inspired-by-black-holes/",
    "summary": "Art and science converge in Lynn Gamwell's book, Conjuring the Void: The Art of Black Holes",
    "body": "Black holes have long captured the imagination of both scientists and the general public. These exotic objects—once thought to be merely hypothetical—have also conceptually inspired countless artists all over the world. A generous sampling of such work is featured in Conjuring the Void: The Art of Black Holes . Author Lynn Gamwell spent ten years as director of the New York Academy of Science's Gallery of Art and Science. She has an extensive background writing about the intersection of math, art, and science. So she was a natural choice to speak at the annual conference of Harvard's interdisciplinary Black Hole Initiative a few years ago. Gamwell focused her talk on the art of black holes, and thus the seeds for what would become Conjuring the Void were sown. \"I was just astounded at how much art there is [about black holes], and I was specifically interested in Asian art,\" Gamwell told Ars. \"There's just something about the concept of a black hole that resonates with the Eastern tradition. So many of the themes—the science of black holes, void, nothingness, being inescapable—relate to the philosophy of Buddhism and Taoism and so on.\" Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/blackhole4-1152x648-1760991049.jpg",
    "pubDate": "2025-12-26T16:40:40.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59875768f4e83eb4",
    "title": "Just unwrap new AirPods Pro? Here are the must-try features",
    "link": "https://9to5mac.com/2025/12/26/new-airpods-pro-features-tricks-tips/",
    "summary": "Did you just unwrap new AirPods Pro? If so, it’s key that you know there is a lot more to the experience than just listening to music and podcasts. Here are some of my recommendations for new AirPods Pro users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T16:17:23.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb77cb5c76df26e3",
    "title": "Our favorite books we read in 2025",
    "link": "https://www.engadget.com/entertainment/our-favorite-books-we-read-in-2025-160000704.html?src=rss",
    "summary": "This was the kind of year that felt 100 years long, so who could blame us for leaning into a bit of escapism? Some of us buried our noses in books in 2025, and thankfully, there were plenty of good reads to get lost in. Here are some of the Engadget team’s top picks from the year. Wild Dark Shore b…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fphoto-collage.png_%252811%2529.png&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=02636e1e712461ea17b209a9906a1c5c34af0e80",
    "pubDate": "2025-12-26T16:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ea679f9d5e0d282",
    "title": "Apple Wallet got two feature upgrades it really needed in iOS 26",
    "link": "https://9to5mac.com/2025/12/26/apple-wallet-got-two-feature-upgrades-it-really-needed-in-ios-26/",
    "summary": "Apple Wallet got a bunch of new features in iOS 26, including the recently released Digital ID that, along with AI order tracking, fix key shortcomings in previously launched Wallet features. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T15:38:02.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6891afe089edc55d",
    "title": "LG will show off a humanoid robot for household chores at CES 2026",
    "link": "https://www.engadget.com/home/smart-home/lg-will-show-off-a-humanoid-robot-for-household-chores-at-ces-2026-145411218.html?src=rss",
    "summary": "LG will present a home robot named CLOiD at CES 2026 in Las Vegas. With humanoid robotics sure to feature heavily at this year's tech conference, LG has teased its home assistant before a full unveiling in January. The company says CLOiD's two articulated arms with five individually actuated finger…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2Fde28fe30-e268-11f0-b863-143f6e823715&resize=1400%2C910&client=19f2b5e49a271b2bde77&signature=617864b90ca94961ca7906072b841d8374b219c6",
    "pubDate": "2025-12-26T14:54:11.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b55da5e0172747fb",
    "title": "In the ’90s, Wing Commander: Privateer made me realize what kind of games I love",
    "link": "https://arstechnica.com/gaming/2025/12/in-the-90s-wing-commander-privateer-made-me-realize-what-kind-of-games-i-love/",
    "summary": "Most things Privateer did have been done better, but it's still a classic.",
    "body": "Ever since 1993, I think I've unconsciously judged almost every game by how well it can capture how Wing Commander: Privateer made me feel. Steam and PlayStation (the two platforms I use the most) have been doing a year-in-review summary akin to the wildly popular Spotify Wrapped for the past few years. Based on these, I can report that my most-played games in 2025 were, from most hours down: No Man's Sky Civilization VII Assassin's Creed Shadows The Elder Scrolls IV Oblivion Remastered The Lord of the Rings: Return to Moria The Elder Scrolls III Morrowind World of Warcraft Meridian 59 Tainted Grail: Fall of Avalon Unreal Tournament With the exceptions of Civilization VII and Unreal Tournament , every one of those games is some kind of open-world experience that's all about immersing you in a far-flung land (or galaxy). Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/12/Privateer-splash-image-1152x648-1766445610.png",
    "pubDate": "2025-12-26T13:35:38.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a50c8475dcbae3fa",
    "title": "كيف يستعد العالم لتحديات الذكاء الاصطناعي في 2026؟",
    "link": "https://www.skynewsarabia.com/business/1842624-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-2026%D8%9F",
    "summary": "شكّل عام 2025 محطة مفصلية في مسار الذكاء الاصطناعي، مع التطور الواضح الذي حققته نماذج الاستدلال، وتزايد الاستثمارات في برامج الذكاء الاصطناعي الوكيلة، ما أعاد رسم ملامح مستقبل هذه التكنولوجيا.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v2/2025/11/26/1836475/95/53/1-1836475.jpg",
    "pubDate": "2025-12-26T12:35:43.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1aba99f9f81e54ff",
    "title": "How to find lost AirPods",
    "link": "https://www.engadget.com/audio/headphones/how-to-find-lost-airpods-120000144.html?src=rss",
    "summary": "Losing AirPods happens to the best of us. They’re small, they slide into couch cushions and they love disappearing into bags or pockets when you least expect it. Luckily, Apple’s Find My system makes it easy to track down misplaced AirPods, whether you dropped the case somewhere or can’t find one o…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fcf0245d0-73cc-11ef-bf59-6a0c4050409d.jpeg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=c91fa864eb48fd9afb706aad8c17c437e04f40d9",
    "pubDate": "2025-12-26T12:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bdb13425bf973456",
    "title": "التكنولوجيا والذكاء الاصطناعي.. ما هي أبرز توقعات عام 2026؟",
    "link": "https://www.skynewsarabia.com/business/1842615-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%87%D9%8A-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D8%B9%D8%A7%D9%85-2026%D8%9F",
    "summary": "تتقدّم التكنولوجيا بوتيرة تتجاوز حدود الابتكار التقني إلى إعادة تشكيل بنية الاقتصاد العالمي، كما يتحول الذكاء الاصطناعي من مجرّد أداة مساعدة أو موجة عابرة، إلى أن أصبح قطاعاً قائماً بذاته، تتداخل فيه التكنولوجيا مع المال والسياسة والنفوذ الجيو-اقتصادي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/02/17/1777526/95/53/1-1777526.jpg",
    "pubDate": "2025-12-26T11:49:25.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c89ad9a7713e21da",
    "title": "Was 2025 the year we found signs of past life on Mars?",
    "link": "https://www.newscientist.com/article/2502714-was-2025-the-year-we-found-signs-of-past-life-on-mars/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Tantalising signs of past microbial life showed up on Mars this year, but to truly know whether they contain the answer to the biggest question in the universe, we will need to bring samples back to Earth",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T11:00:39.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fce8ab73b6c60358",
    "title": "The best SSDs for PS5 in 2026",
    "link": "https://www.engadget.com/gaming/playstation/best-ssd-for-ps5-130004175.html?src=rss",
    "summary": "Storage fills up fast on a PS5, especially when a single game can take up as much space as an entire last-gen library. Adding moreSSD space is the easiest way to stop playing Tetris with your installs, and once it is set up, your console loads games just as quickly as it does from the built-in driv…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F50a20500-d446-11f0-b767-014e12bc0e9e&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=ffac50a96145c63ea92a90ad096f73466f319096",
    "pubDate": "2025-12-26T10:00:35.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8501997825d7d95",
    "title": "Xiaomi's 17 Ultra Leica Edition smartphone comes with a manual zoom ring",
    "link": "https://www.engadget.com/mobile/smartphones/xiaomis-17-ultra-leica-edition-smartphone-comes-with-a-manual-zoom-ring-093502893.html?src=rss",
    "summary": "Xiaomi just launched its flagship 17 Ultra by Leica phone that may make you feel bad about your current device's cameras. Naturally, it's a spec monster, with a 1-inch sensor 50MP f/1.67 main camera and 1/1.4-inch 200MP periscope telephoto camera. But it also offers an interesting new mechanical fe…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F6a406ff0-e234-11f0-b69d-d531011cf51b&resize=1400%2C795&client=19f2b5e49a271b2bde77&signature=a770ce30e48323f6801c764c5674d5470b05af41",
    "pubDate": "2025-12-26T09:35:02.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "841aa5fab8bb2740",
    "title": "The best microSD cards for the Nintendo Switch 2",
    "link": "https://www.engadget.com/gaming/nintendo/best-microsd-cards-for-nintendo-switch-2-160052947.html?src=rss",
    "summary": "If you want to expand the storage of your Nintendo Switch 2, you’ll need a microSD Express card. This is not the same as the more traditional microSD cards you may have bought for the original Switch or other gaming handhelds; Express cards are newer, faster and significantly more expensive on aver…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F0590a250-d9dd-11f0-bfe1-f12f648060eb&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=ec950918cf351b6e5703fd9209b1f25830870d94",
    "pubDate": "2025-12-26T08:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7d7b6295119b746",
    "title": "'Spectacular' progress has been made towards useful quantum computers",
    "link": "https://www.newscientist.com/article/2509259-spectacular-progress-has-been-made-towards-useful-quantum-computers/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "At the Q2B Silicon Valley conference, scientific and business leaders of the quantum computing industry hailed \"spectacular\" progress being made towards practical devices – but said that challenges remain",
    "body": null,
    "image": null,
    "pubDate": "2025-12-26T08:00:07.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15a16c3f4e2c3f2b",
    "title": "Got a new Mac? Here are five apps I can’t live without",
    "link": "https://9to5mac.com/2025/12/25/here-are-five-mac-apps-i-cant-live-without/",
    "summary": "Whether you just got your first Mac or upgraded to a brand-new machine, it’s always helpful to get started on the right set of tools. Here are the very first apps I usually install as soon as I get a new Mac. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T17:48:16.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0aa9bcf40287355e",
    "title": "The best PS5 accessories for 2026",
    "link": "https://www.engadget.com/gaming/playstation/best-playstation-5-accessories-140018902.html?src=rss",
    "summary": "Sony's latest console may be a few years old at this point, but it's still got plenty to offer — including some of the best games of this generation. Whether you just got a new PS5 or PS5 Pro, or you've had yours for a little while, you may want to give it a refresh of sorts by investing in some ne…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F3f930c60-db7a-11f0-beff-98c71f0f132e&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=695405b7f666b0e82d93486ba57e6c04e5d07c24",
    "pubDate": "2025-12-25T17:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78bc067f30477b28",
    "title": "How to set up a PS5 for a child",
    "link": "https://www.engadget.com/gaming/playstation/how-to-set-up-a-ps5-for-a-child-160039866.html?src=rss",
    "summary": "Setting up a PS5 for a child means you can offer an age-appropriate and safe platform for them to play. Sony made its parental control tools more comprehensive in recent years and they allow families to manage screen time, block unsuitable content, guide online interactions and approve purchases. T…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2Fff095550-9876-11f0-9fbf-85641bfe8a9f&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=f66b74f78bdf97493af4c72d968d0b3426f0ab2b",
    "pubDate": "2025-12-25T16:00:39.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11231d068eb6b9a0",
    "title": "How to transfer your games to the Nintendo Switch 2",
    "link": "https://www.engadget.com/gaming/nintendo/how-to-transfer-your-games-to-the-nintendo-switch-2-130000702.html?src=rss",
    "summary": "Upgrading to the Switch 2 is a big step forward, thanks to the larger screen, new features and improved performance. But shifting to a new console naturally raises the question of what happens to all your games and save data on the one you already have. Thankfully, Nintendo has built a clear System…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2Fca0b0760-20e7-11f0-bdfb-01b20d73cac9.jpeg&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=e1305b6dbe87475f018960b5ca4272a809a2ecaf",
    "pubDate": "2025-12-25T13:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7cf69da0b8fb63b",
    "title": "ما هي خطة \"AI Plus\" التي تقود طموحات الصين في 2026؟",
    "link": "https://www.skynewsarabia.com/business/1842348-%D8%AE%D8%B7%D8%A9-ai-plus-%D8%AA%D9%82%D9%88%D8%AF-%D8%B7%D9%85%D9%88%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-2026%D8%9F",
    "summary": "تتعامل الصين مع التكنولوجيا بوصفها مسألة مصيرية، لا مجرّد أداة للنمو أو التفوق الاقتصادي، فمن منظور الرئيس الصيني شي جين بينغ، لا يُقاس صعود الدول أو أفولها بالقوة العسكرية وحدها، بل بقدرتها على امتلاك مفاتيح التحول التكنولوجي في اللحظة المناسبة.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/03/19/1784810/95/53/1-1784810.jpg",
    "pubDate": "2025-12-25T11:19:11.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "101d92ffb236f202",
    "title": "The best Nintendo Switch 2 games for 2026",
    "link": "https://www.engadget.com/gaming/nintendo/best-nintendo-switch-2-games-070007467.html?src=rss",
    "summary": "One of the best things about the Switch 2 is how familiar it feels if you have used any previous Switch console. You can still move between handheld and TV play without thinking about it, and most of your favorite games come along for the ride. Nintendo’s compatibility page highlights the rare titl…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F5b52f280-d445-11f0-89bf-f92c6022b6f3&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=f6040757f822ff566a94addb8550a13db44e0c5f",
    "pubDate": "2025-12-25T10:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e826f9a2aa6de81c",
    "title": "Steam and Valve's online games are partially down",
    "link": "https://www.engadget.com/gaming/pc/steam-and-valves-online-games-are-partially-down-191033988.html?src=rss",
    "summary": "Starting at around 1PM ET on December 24, Steam experienced an outage that impacted users ability to access the game store and play games online. Valve didn’t acknowledge the outage publicly, but SteamDB’s unofficial Steam Status page reported that the Steam Store, Steam Community, and Steam Web AP…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fmedia-mbst-pub-ue1.s3.amazonaws.com%2Fcreatr-uploaded-images%2F2025-09%2F3809b8f0-9975-11f0-bbdf-ec530b745628&resize=1400%2C779&client=19f2b5e49a271b2bde77&signature=3b5a6a88269f5ff7e4a4299f31dbe2dcf19cc90c",
    "pubDate": "2025-12-25T09:22:50.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fca92abc2ca1c656",
    "title": "The best microSD cards in 2026",
    "link": "https://www.engadget.com/computing/accessories/best-microsd-card-130038282.html?src=rss",
    "summary": "Most microSD cards are fast enough for stashing photos, recording video and transferring files, but some will get you a little more bang for your buck than others. If you’re looking to boost the storage of your Nintendo Switch 2, Steam Deck, GoPro or any other device that still accepts microSD card…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F90abdc20-d9dc-11f0-bd4f-933b6f13168c&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=6c42d3db2d32564afa1c7ff48870a12c8a9b7316",
    "pubDate": "2025-12-25T08:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf417788ed998f8",
    "title": "2025 عام الذكاء الاصطناعي.. التقنية في كل شيء",
    "link": "https://www.skynewsarabia.com/business/1842261-2025-%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D9%8A%D8%A1",
    "summary": "لم يكن عام 2025 مجرد رقم جديد في التقويم التقني، بل كان اللحظة التي \"خُلع\" فيها الذكاء الاصطناعي من عباءة المختبرات وأروقة النخب ليصبح جزءاً من النسيج اليومي، تماماً كالهواء والكهرباء.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/22/1821959/95/53/1-1821959.JPG",
    "pubDate": "2025-12-25T06:51:50.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4de4655ea255f388",
    "title": "Today's the last day to get $100 off the PS5 and PS5 Pro",
    "link": "https://www.engadget.com/gaming/playstation/todays-the-last-day-to-get-100-off-the-ps5-and-ps5-pro-181454333.html?src=rss",
    "summary": "Back in November, Sony started selling PS5 consoles at a $100 discount as part of a Black Friday/Cyber Monday promotion. The deal officially sunsets at 3AM ET, so now is a good time to bite the bullet on a gaming console given that prices aren't likely to go down anytime soon. You can pick up a reg…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-12%2F6fec0630-e0ef-11f0-bb1e-488e2901d623&resize=1400%2C990&client=19f2b5e49a271b2bde77&signature=e01015956c002bc6138e7d9d23cd5ad96b19ee21",
    "pubDate": "2025-12-24T18:14:54.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8361b40d1611b1f6",
    "title": "Leaker contradicts rumors, says iPhone Air 2 will be announced in 2026",
    "link": "https://9to5mac.com/2025/12/24/leaker-says-iphone-air-2-will-be-announced-in-2026/",
    "summary": "There’s been no shortage of conflicting reports about the future of the iPhone Air 2. Between talk of indefinite delays and shifting schedules, leaks have been all over the map. Now, a fresh rumor is reviving speculation that the second-generation model may not be as far off as previously thought. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T17:58:43.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "184422e4d78a9dc7",
    "title": "Physicists used 'dark photons' in an effort to rewrite physics in 2025",
    "link": "https://www.newscientist.com/article/2507992-physicists-used-dark-photons-in-an-effort-to-rewrite-physics-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A new theory of \"dark photons\" attempted to explain a centuries-old experiment in a new way this year, in an effort to change our understanding of the nature of light",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T17:00:45.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3406ba8464a3fdc2",
    "title": "The best VPN deals: Up to 88 percent off ProtonVPN, Surfshark, ExpressVPN, NordVPN and more",
    "link": "https://www.engadget.com/deals/the-best-vpn-deals-up-to-88-percent-off-protonvpn-surfshark-expressvpn-nordvpn-and-more-120056445.html?src=rss",
    "summary": "It's the night before Christmas, and holiday VPN deals are going strong. It's a great time to grab a last-minute subscription for yourself or a loved one. With access to a virtual private network (VPN), you can stream TV shows and events from all over the world, protect your information from hacker…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-08%2Fb2dd52b0-8365-11f0-b7fd-343d09fff71e&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=abeb41219838cfcffef2ca99a318932c0c24863c",
    "pubDate": "2025-12-24T17:00:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63eabae01567cb5f",
    "title": "How to set up an iPad for a child",
    "link": "https://www.engadget.com/mobile/tablets/how-to-set-up-an-ipad-for-a-child-160001671.html?src=rss",
    "summary": "Creating a child-friendly iPad takes a few extra steps, but Apple’s tools make the process relatively straightforward. From creating a child’s Apple ID to adjusting Screen Time and privacy settings, you can shape how your child uses the device and protect them from inappropriate content. The proces…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F3d0b8b50-a50d-11f0-bfc5-c093aca2ed21&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=d558278c3aef7654a375222a7c52e9bffabbf784",
    "pubDate": "2025-12-24T16:00:01.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2deed83207903aa4",
    "title": "Watch the moment Vince Gilligan revealed the name of Pluribus to the main cast",
    "link": "https://9to5mac.com/2025/12/24/watch-vince-gilligan-reveal-the-name-of-pluribus-to-the-main-cast/",
    "summary": "Apple TV has published an interesting behind-the-scenes look at the making of Pluribus season one, including short roundtable discussions about the show’s concept. Watch it below. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:56:07.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b78ac84aa022431",
    "title": "WhatsApp working to show connected peripherals and improve chat, storage management",
    "link": "https://9to5mac.com/2025/12/24/whatsapp-to-show-connected-peripherals-improve-chat-storage-management/",
    "summary": "Now that WhatsApp is finally available as a proper app for the Apple Watch, Meta is working on a way to inform users when their account is paired with the accessory. The company is also working on a better chat, attachment, and storage management interface. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T14:21:18.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c8ba00370e8d3a85",
    "title": "Effectiveness of $20k Apple Developer Academy training is questioned",
    "link": "https://9to5mac.com/2025/12/24/effectiveness-of-20k-apple-developer-academy-training-is-questioned/",
    "summary": "The effectiveness of the Apple Developer Academy training provided in Detroit has been called into question, alongside the value for money it offers. A previously unreported funding breakdown shows that although Apple made the largest contribution to the program, more than half as much comes from M…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-24T13:53:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ff62aa34dd88e8f",
    "title": "لم تكن موجودة.. 4 وظائف جديدة في زمن الذكاء الاصطناعي",
    "link": "https://www.skynewsarabia.com/business/1842108-%D8%AA%D9%83%D9%86-%D9%85%D9%88%D8%AC%D9%88%D8%AF%D8%A9-4-%D9%88%D8%B8%D8%A7%D9%8A%D9%94%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "summary": "في كل مرة يخطو فيها الذكاء الاصطناعي خطوة إلى الأمام، يتصاعد القلق بشأن ما تحمله هذه التكنولوجيا لمستقبل سوق العمل، لا سيّما أنها مرشّحة لإحداث تحوّل جذري في أساليب العمل بطرق يصعب تخيّلها اليوم، حيث يضع هذا التحوّل شريحة واسعة من العاملين أمام اختبار حقيقي للتكيّف مع واقع وظيفي جديد لم تتبلور ملام…",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2023/07/17/1637722/95/53/1-1637722.jpg",
    "pubDate": "2025-12-24T09:43:34.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9540ded8f7adae18",
    "title": "Google One discounting annual 2 TB and AI Pro plans by 50%",
    "link": "https://9to5google.com/2025/12/23/google-one-2026-offer/",
    "summary": "Google One is running a “limited time” discount for 2026 where new subscribers can get 50% off 2 TB and AI Pro annual plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T21:16:10.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee935d0703c8aa68",
    "title": "Three months after skipping iPhone 17 Pro, I’m starting to reconsider",
    "link": "https://9to5mac.com/2025/12/23/three-months-after-skipping-iphone-17-pro-im-starting-to-reconsider/",
    "summary": "Three months ago, I chose the iPhone Air over the iPhone 17 Pro. After years of using Pro models, I was excited by the prospect of something new and futuristic. But despite being very happy overall with my iPhone Air, I’ve recently started second-guessing my choice. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:26:11.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a35276a941641be",
    "title": "Why we all need a little festive pedantry when it comes to snowflakes",
    "link": "https://www.newscientist.com/article/mg26835750-700-why-we-all-need-a-little-festive-pedantry-when-it-comes-to-snowflakes/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Mathematician Katie Steckles explains just why the proliferation of snowflake decorations this time of year is deeply annoying",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "724703c2097be195",
    "title": "How not to misread science fiction",
    "link": "https://www.newscientist.com/article/mg26835751-900-how-not-to-misread-science-fiction/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Focusing on the futuristic tech that appears in sci-fi without paying attention to the actual point of the story is a big mistake, says Annalee Newitz",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40f93e5f8c26586a",
    "title": "What is Bryan Johnson up to now? We try to explain",
    "link": "https://www.newscientist.com/article/mg26835752-300-what-is-bryan-johnson-up-to-now-we-try-to-explain/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Feedback's eyebrows are raised at tech millionaire Bryan Johnson's latest exploits, which involve Grimes, music, and hallucinogenic mushrooms",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0eecc61865bafac5",
    "title": "Alpine communities face uncertain future after 2025 glacier collapse",
    "link": "https://www.newscientist.com/article/2503062-alpine-communities-face-uncertain-future-after-2025-glacier-collapse/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Careful slope monitoring prevented mass casualties in the landslide at Blatten, Switzerland, this year, but mountain communities may face a growing risk of disasters",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T17:00:59.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f406aee8713417f9",
    "title": "Deals: 24GB M4 MacBook Air $300 off, Apple Pencil Pro, 240W Apple USB-C cable, final Best Buy 48-hr. flash sale, more",
    "link": "https://9to5mac.com/2025/12/23/deals-24gb-m4-macbook-air-apple-pencil-pro/",
    "summary": "This close to Christmas, after basically months of incredible deals on Apple gear, I didn’t expect to be telling folks we have one of the best deals of the year on an M4 MacBook Air today. The most affordable 24GB M4 MacBook Air is headlining today’s 9to5Toys Lunch Break at $300 off the list price …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T16:41:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "70db01ce3a9ff821",
    "title": "iOS 26.2 adds new features in six iPhone apps, details here",
    "link": "https://9to5mac.com/2025/12/23/ios-26-2-adds-new-features-in-six-iphone-apps-heres-whats-coming/",
    "summary": "iOS 26.2 is available now, and it’s packed with a bunch of new features. Many of those features are additions to Apple’s built-in iPhone apps. Here’s everything new across six Apple apps in iOS 26.2. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T15:44:02.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "247477e6a4ab8261",
    "title": "The Lowfree Flow84 is the mechanical keyboard Apple would make today [U: New model]",
    "link": "https://9to5mac.com/2025/12/23/the-lowfree-flow84-is-the-mechanical-keyboard-apple-would-make-today/",
    "summary": "The Lowfree Flow84 is the latest episode in my on-again, off-again love affair with mechanical keyboards. I describe it as the mechanical keyboard Apple would make for a mix of good and bad reasons, but we’ll get to that! Update: There is a new version with touch sliders for volume and brightness –…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:51:57.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d6d1732105b839d",
    "title": "Apple 2025 Review of the Year",
    "link": "https://9to5mac.com/2025/12/23/happy-hour-570/",
    "summary": "Benjamin and Chance reflect on another year in Apple news. We cover all the big headlines from across the months, including the fallout of the Siri delays, the early iOS 26 redesign leaks, and the launch of all the new 2025 hardware like the iPhone 17 series. And in Happy Hour Plus, the pair check …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:48:33.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc4dbd162744c8b6",
    "title": "Pirate group says it has scraped almost the whole of Spotify",
    "link": "https://9to5mac.com/2025/12/23/pirate-group-says-it-has-scraped-almost-the-whole-of-spotify/",
    "summary": "Pirate site Anna’s Archive, which describes itself as “the largest truly open library in human history,” says that it has scraped 99.6% of all the music people listen to from Spotify. It says the total data downloaded is a little under 300TB in size and that it will be making this available for tor…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T12:24:31.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ec699db1f892616",
    "title": "IVF success may depend on how long men abstain from ejaculation",
    "link": "https://www.newscientist.com/article/2508389-ivf-success-may-depend-on-how-long-men-abstain-from-ejaculation/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Ejaculating within 48 hours of providing a sperm sample for IVF seems to lead to greater success rates than abstaining from ejaculation for longer",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T07:00:07.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32d3976aa6a3738a",
    "title": "OpenAI rolls out a fun ‘Your Year with ChatGPT’ feature in select countries",
    "link": "https://9to5mac.com/2025/12/22/openai-rolls-out-your-year-with-chatgpt-lookback/",
    "summary": "OpenAI has joined the Spotify Wrapped-style personalized year-end recap trend with “Your Year with ChatGPT,” which is rolling out to users in the U.S. and select additional countries. Here’s how to see yours. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:50:24.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85b4cac840d2e771",
    "title": "Apple reiterates long-term commitment to China in meeting with commerce ministry",
    "link": "https://9to5mac.com/2025/12/22/apple-reiterates-long-term-commitment-to-china/",
    "summary": "In a meeting with Li Chenggang, China’s International Trade Negotiator and Vice Minister of Commerce, Apple Chief Operating Officer Sabih Khan said Apple plans to continue its long-term development and investment in China. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:05:12.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "288959bd860d0272",
    "title": "Apple warns some employees not to leave the U.S. amid return delays",
    "link": "https://9to5mac.com/2025/12/22/apple-cautions-certain-employees-not-to-leave-the-us/",
    "summary": "As reported by Business Insider, a law firm representing Apple has cautioned some visa-holding employees against international travel, citing extended and unpredictable delays when returning to the U.S. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:43:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d80c0b03004c1dc8",
    "title": "WhatsApp is working on quiz-based interactions for channels",
    "link": "https://9to5mac.com/2025/12/22/whatsapp-working-on-quiz-for-channels/",
    "summary": "The latest WhatsApp beta for iOS includes a new quiz tool designed to drive engagement in channels. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:04:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "baa7b71d2408bf97",
    "title": "Apple fined by Italian antitrust watchdog over App Tracking Transparency rules",
    "link": "https://9to5mac.com/2025/12/22/apple-fined-in-italy-over-app-tracking-transparency/",
    "summary": "Italy’s competition watchdog agency, Autorità Garante della Concorrenza e del Mercato (AGCM), has fined Apple € 98.6 million ($ 116 million) over the App Tracking Transparency feature. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T19:41:27.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f01a481978d3ad96",
    "title": "MagSafe Monday: The Zens USB-C Pro 3 cable charges your MacBook and your entire Apple setup at the same time",
    "link": "https://9to5mac.com/2025/12/22/magsafe-monday-the-zens-usb-c-pro-3-cable-charges-your-macbook-and-your-entire-apple-setup-at-the-same-time/",
    "summary": "When you travel with a Mac, an iPhone, AirPods, and an Apple Watch, the charger pile starts to get out of hand fast. Most multi-device chargers focus on the iPhone side of the equation, leaving the Mac out entirely. That means you still need to pack a laptop brick, a MagSafe stand, a separate Apple…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T19:28:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a168a643859340fb",
    "title": "New Scientist changed the UK's freedom of information laws in 2025",
    "link": "https://www.newscientist.com/article/2504851-new-scientist-changed-the-uks-freedom-of-information-laws-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "By requesting copies of the then-UK technology secretary's ChatGPT logs, New Scientist set a precedent for how freedom of information laws apply to chatbot interactions, helping to hold governments to account",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T17:00:28.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da855477eee1d0b2",
    "title": "Deals: Level Lock+ Matter Apple Home Key lock, 2025 orange Alpine Loop, M4 Pro MacBook Pro up to $700 off, more",
    "link": "https://9to5mac.com/2025/12/22/deals-level-lock-matter-apple-home-key-lock-alpine-loop/",
    "summary": "Alongside ongoing $250 price drops on the M4 MacBook Air lineup and AirPods Pro 3 down at $199 on Amazon, today’s 9to5Toys Lunch Break does have some new deals to scope out. Firstly, we have the return on Amazon all-time low pricing on Level’s Lock+ (Matter) model with Apple Home Key at nearly 25% …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T16:44:31.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06be5ccd3a336706",
    "title": "Apple Wallet’s iOS 26 boarding passes now offered by three major airlines",
    "link": "https://9to5mac.com/2025/12/22/apple-wallets-ios-26-boarding-passes-now-offered-by-three-major-airlines/",
    "summary": "iOS 26 brought a bunch of great changes to Apple’s Wallet app, including an upgraded experience for boarding passes. Another major airline has recently added support for the new boarding passes, making at least three total so far. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:27:56.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3933b69b2d1481e",
    "title": "Reddit comment led police to identify Brown University shooter",
    "link": "https://9to5mac.com/2025/12/22/reddit-comment-led-police-to-identify-brown-university-shooter/",
    "summary": "A comment in a Reddit thread was what led police and FBI investigators to identify the Brown University shooter. Rhode Island Attorney General Peter Neronha said the comment on Reddit was what enabled police to track down the rental car which enabled them to identify the shooter … more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:02:33.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbf244b9776b16cf",
    "title": "iPhone Fold’s key display breakthrough may still be in flux, per leak",
    "link": "https://9to5mac.com/2025/12/22/iphone-folds-key-display-breakthrough-may-still-be-in-flux-per-leak/",
    "summary": "It’s the time of year when Apple finalizes many design details and specs for next fall’s flagship iPhone lineup. But the latest leak indicates a key feature of the iPhone Fold’s display—the crease free design—is still very much in flux. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:40:02.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0be0e5897e73b40",
    "title": "MacSync Stealer variant finds a way to bypass Apple malware protections",
    "link": "https://9to5mac.com/2025/12/22/macsync-stealer-variant-finds-a-way-to-bypass-apple-malware-protections/",
    "summary": "We’ve recently seen how ChatGPT was used to trick Mac users into installing MacStealer, and now a different tactic has been found to persuade users to install a version of MacSync Stealer. The Mac remains a relatively difficult target for attackers thanks to Apple’s protections against the installa…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T13:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3fe41a169c84968",
    "title": "Hopes of finding aliens were raised in 2025 – but quickly faded",
    "link": "https://www.newscientist.com/article/2503481-hopes-of-finding-aliens-were-raised-in-2025-but-quickly-faded/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Astronomers thought they had seen the \"first hints of life on an alien world\" this year, but they disappeared under closer scrutiny",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T11:00:48.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d4505bb66289ed5",
    "title": "Black hole stars really do exist in the early universe",
    "link": "https://www.newscientist.com/article/2508512-black-hole-stars-really-do-exist-in-the-early-universe/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Mysterious ‘little red dots’ seen by the James Webb Space Telescope can be explained by a new kind of black hole enshrouded in an enormous ball of glowing gas",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T10:00:37.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec517c6228ad35ec",
    "title": "What I’ll be doing to help detox my brain in the new year",
    "link": "https://www.newscientist.com/article/2509225-what-ill-be-doing-to-help-detox-my-brain-in-the-new-year/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "We have only just started to understand how our brains clean themselves, but columnist Helen Thomson finds promising evidence for how to boost this process",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T06:00:43.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2018c275e460dce",
    "title": "Review: This MagSafe battery pack replaced multiple chargers for me [Video]",
    "link": "https://9to5mac.com/2025/12/21/this-magsafe-battery-pack-replaced/",
    "summary": "I have tested dozens of MagSafe battery packs over the years, including slim ones, chunky ones, low-capacity chargers, and full-on power bricks that aim to replace everything at once. Most of the battery packs I test are mostly fine; they do the job. But the Kuxiu S3 10,000mAh battery pack strikes …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T14:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edfaaa68b42cc07f",
    "title": "Indie App Spotlight: ‘AnywAIr’ lets you play with local AI models on your iPhone",
    "link": "https://9to5mac.com/2025/12/20/indie-app-spotlight-anywair-lets-you-play-with-local-ai-models-on-your-iphone/",
    "summary": "Welcome to Indie App Spotlight. This is a weekly 9to5Mac series where we showcase the latest apps in the indie app world. If you’re a developer and would like your app featured, get in contact. AnywAIr, which is a play on the word “anywhere”, is a nifty little iOS app that lets you play with AI mod…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T20:30:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7195bb127d1e1c0",
    "title": "Incogni can scrub your SSN and other sensitive data from the web",
    "link": "https://9to5mac.com/2025/12/20/incogni-can-scrub-your-ssn-and-other-sensitive-data-from-the-web-sponsored/",
    "summary": "Would it surprise you to know that in all likelihood your Social Security number is freely available for sale to anyone who wants to buy it? The same is true of your phone number, address, date of birth, and much more. That’s because there are companies known as data brokers whose business is to bu…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T18:48:33.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8397b9580c94ed83",
    "title": "9to5Mac Top Stories: iOS 26.3 beta, App Store changes, Apple Music features",
    "link": "https://9to5mac.com/2025/12/20/9to5mac-top-stories-ios-26-3-beta-app-store-changes-apple-music-features/",
    "summary": "Welcome to 9to5Mac’s top stories of the week, where we recap the biggest news in the Apple world every Saturday. This week, we have the first beta of iOS 26.3, new details on the iPhone 18 and iPhone Fold, and more changes to the App Store. Plus, our usual slate of new podcast episodes, opinion pie…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T13:34:26.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05cb07a809c1143b",
    "title": "Review: SwitchBot Wallet Finder is an incredibly useful accessory to track your wallet with iPhone Find My",
    "link": "https://9to5mac.com/2025/12/20/review-switchbot-wallet-finder-is-an-incredibly-useful-accessory-to-track-your-wallet-with-iphone-find-my/",
    "summary": "I have an AirTag on my keychain to keep track of my keys, but obviously an AirTag is too big and bulky to fit inside a wallet. That’s what the SwitchBot Wallet Finder is for. Disguised inside a thin, credit-card form factor, the SwitchBot Wallet Finder connects to the Find My app on your iPhone, so…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T11:12:55.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14e55588bc78ee25",
    "title": "2025 tech gift guide for Apple users — personally tested and recommended",
    "link": "https://9to5mac.com/2025/12/20/2025-tech-gift-guide-for-apple-users-personally-tested-and-recommended/",
    "summary": "It’s officially time to start checking gifts off your list before it’s too late. For my 2025 tech gift guide, I’m recommending technology products that I’ve actually used all year. Each of these products has been especially useful this year, and they’ll make great gifts for the Apple users in your …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T11:00:00.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2db15e77b6d66e6c",
    "title": "Apple cancels ‘The Last Frontier’ after just one season",
    "link": "https://9to5mac.com/2025/12/19/apple-cancels-the-last-frontier-after-just-one-season/",
    "summary": "Apple has decided to cancel “The Last Frontier” after one season. Here are the details. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-20T02:24:45.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a655053c894f83f5",
    "title": "Apple TV’s newest nature docuseries is now available",
    "link": "https://9to5mac.com/2025/12/19/apple-tvs-newest-nature-docuseries-is-now-available/",
    "summary": "‘Born to be Wild’ is narrated by Hugh Bonneville (Notting Hill, Paddington), and adds to Apple TV’s ever-increasing catalogue of natural world content. Watch the trailer below. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T23:15:43.000Z",
    "source": {
      "name": "9to5Mac",
      "homepage": "https://9to5mac.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8c4fc8236f338d6",
    "title": "The US beat back bird flu in 2025 – but the battle isn’t over",
    "link": "https://www.newscientist.com/article/2503806-the-us-beat-back-bird-flu-in-2025-but-the-battle-isnt-over/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "After starting the year with its first known bird flu death, the US expanded its efforts to contain the virus, which enabled it to end its public health emergency response months later",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T14:00:46.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18dd40c82ad4f640",
    "title": "2025 was the year of online safety laws – but do they work?",
    "link": "https://www.newscientist.com/article/2500397-2025-was-the-year-of-online-safety-laws-but-do-they-work/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "New laws in the UK, Australia and France were brought in during 2025 with the aim of protecting children from harmful content online, but experts remain divided on whether they will achieve this goal",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:27.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c63ef17307fe6f9",
    "title": "Roman soldiers defending Hadrian’s Wall had intestinal parasites",
    "link": "https://www.newscientist.com/article/2509142-roman-soldiers-defending-hadrians-wall-had-intestinal-parasites/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Excavations of sewer drains at a Roman fort in northern England have revealed the presence of several parasites that can cause debilitating illness in humans",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T00:00:47.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a554a1ff082c02ac",
    "title": "Two asteroids crashed around a nearby star, solving a cosmic mystery",
    "link": "https://www.newscientist.com/article/2509086-two-asteroids-crashed-around-a-nearby-star-solving-a-cosmic-mystery/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A pair of nascent planets have been caught smashing together around the nearby star Fomalhaut, and in doing so have solved the puzzle of its famous ‘planet’",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T19:00:49.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bee366769ffd87c",
    "title": "أميركا تعلّق شراكة تكنولوجية مع بريطانيا",
    "link": "https://www.skynewsarabia.com/business/1840675-%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D8%B9%D9%84%D9%91%D9%82-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A9-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7",
    "summary": "أعلنت الولايات المتحدة تعليق شراكة في مجال التكنولوجيا مع المملكة المتحدة، وهو ما عزز عدم إحراز تقدم كافٍ في تنفيذ الاتفاقيات التجارية بين البلدين.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/05/10/1795313/95/53/1-1795313.jpeg",
    "pubDate": "2025-12-17T08:43:53.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "15ce71ddecc36a7d",
    "title": "هل يكفي التمويل الضخم لسد فجوة تكنولوجيا الصين مع الغرب؟",
    "link": "https://www.skynewsarabia.com/business/1840500-%D9%8A%D9%83%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D9%85%D9%88%D9%8A%D9%84-%D8%A7%D9%84%D8%B6%D8%AE%D9%85-%D9%84%D8%B3%D8%AF-%D9%81%D8%AC%D9%88%D8%A9-%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8%D8%9F",
    "summary": "شهدت أسواق الأسهم الصينية موجة من الحماس غير المسبوق في قطاع رقائق الذكاء الاصطناعي، حيث توّج الاكتتاب العام القياسي لشركة مور ثريدز تكنولوجي عاماً مليئاً بالتفاؤل حول قدرة الشركات المحلية على تحقيق طموحها في منافسة اللاعبين العالميين الكبار في هذا المجال.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/08/04/1812075/95/53/1-1812075.jpg",
    "pubDate": "2025-12-16T12:34:13.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "372626d77a7e072e",
    "title": "توقعات بتراجع شحنات الهواتف الذكية عالمياً في 2026",
    "link": "https://www.skynewsarabia.com/business/1840479-%D8%AA%D9%88%D9%82%D8%B9%D8%A7%D8%AA-%D8%A8%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B4%D8%AD%D9%86%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%AA%D9%81-%D8%A7%D9%84%D8%B0%D9%83%D9%8A%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%8B-2026",
    "summary": "توقعت شركة كاونتربوينت لأبحاث السوق انخفاض شحنات الهواتف الذكية العالمية بنسبة 2.1 بالمئة خلال العام المقبل.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v2/2023/01/25/1591515/95/53/1-1591515.jpg",
    "pubDate": "2025-12-16T11:17:00.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae0b4510321ddbbe",
    "title": "Saturn's rings form a giant dusty doughnut encircling the planet",
    "link": "https://www.newscientist.com/article/2508627-saturns-rings-form-a-giant-dusty-doughnut-encircling-the-planet/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The rings of Saturn are normally thought to be flat, but measurements by the Cassini spacecraft show that some of their particles fly hundreds of thousands of kilometres above and below the thin main discs",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T08:00:52.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2149f05eef8ef5d5",
    "title": "The world will soon be losing 3000 glaciers every year",
    "link": "https://www.newscientist.com/article/2508713-the-world-will-soon-be-losing-3000-glaciers-every-year/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Under current climate policies, 79 per cent of the world’s glaciers will disappear by 2100, endangering the water supply for 2 billion people and raising sea levels dramatically",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T16:00:36.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbfc506c7e84040c",
    "title": "Disney and OpenAI have made a surprise deal – what happens next?",
    "link": "https://www.newscientist.com/article/2508397-disney-and-openai-have-made-a-surprise-deal-what-happens-next/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In a stunning reversal, Disney has changed tack with regard to safeguarding its copyrighted characters from incorporation into AI tools – perhaps a sign that no one can stem the tide of AI",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:25:40.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bc196bbcc2ea5f3",
    "title": "This year we were drowning in a sea of slick, nonsensical AI slop",
    "link": "https://www.newscientist.com/article/2507742-this-year-we-were-drowning-in-a-sea-of-slick-nonsensical-ai-slop/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "This Changes Everything columnist Annalee Newitz on how AI-generated content went mainstream in 2025",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:44.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4de78266edf13148",
    "title": "De-extinction was big news in 2025 – but didn't live up to the hype",
    "link": "https://www.newscientist.com/article/2505223-de-extinction-was-big-news-in-2025-but-didnt-live-up-to-the-hype/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Biologists poured cold water on Colossal Biosciences’ claim to have brought the dire wolf back from extinction, and some worry the overblown headlines will undermine conservation work",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:42.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48df92f66384a059",
    "title": "AI firms began to feel the legal wrath of copyright holders in 2025",
    "link": "https://www.newscientist.com/article/2502650-ai-firms-began-to-feel-the-legal-wrath-of-copyright-holders-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Big AI firms have built their models by hoovering up copyrighted material from the internet as training data. They say this is legal, but copyright holders disagree - and this year they hit back in a major way",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:32.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c2a4d179136645d",
    "title": "The most amazing archaeology photos and discoveries of 2025",
    "link": "https://www.newscientist.com/article/2506938-the-most-amazing-archaeology-photos-and-discoveries-of-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The first Denisovan skull, an ancient hunter’s toolkit and a Roman man’s brain that has turned to glass: here are our picks of the year’s most striking findings about prehistoric humans",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:26.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c60e9d63e614d069",
    "title": "People saw a new colour for the first time in 2025",
    "link": "https://www.newscientist.com/article/2502834-people-saw-a-new-colour-for-the-first-time-in-2025/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Scientists found a way to let people perceive an intense blue-green hue unlike anything they had seen before – and the technique could help people with colour blindness",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:25.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ceccbdb628f7f409",
    "title": "Test your brain on these mind-bending scientific riddles",
    "link": "https://www.newscientist.com/article/2495956-test-your-brain-on-these-mind-bending-scientific-riddles/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A bizarre Christmas dinner invitation, some mysterious carol singers and even a spot of charades. Can you solve all 12 of our unique festive riddles?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:13.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86abdca151767c64",
    "title": "The stargazing events to look forward to in 2026",
    "link": "https://www.newscientist.com/article/mg26835731-300-the-stargazing-events-to-look-forward-to-in-2026/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "There are a host of celestial events to get excited about next year – including a total solar eclipse. Abigail Beall is lining up her calendar",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da8cf808dcb9ed89",
    "title": "Can you work out what these enigmatic close-up photos are of?",
    "link": "https://www.newscientist.com/article/mg26835731-000-can-you-work-out-what-these-enigmatic-close-up-photos-are-of/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Scientist and photographer Felice Frankel has zoomed in on everyday occurrences with her camera for her new book, Phenomenal Moments, which reveals the hidden science in our daily lives",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d48d99c444ade148",
    "title": "How I learned to keep my brain in better repair this year",
    "link": "https://www.newscientist.com/article/mg26835731-800-how-i-learned-to-keep-my-brain-in-better-repair-this-year/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Neuroscience columnist Helen Thomson on how she discovered a host of evidence-based ways to keep her brain healthier in 2026",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a636da295c5adfe0",
    "title": "Best acronym? Best use of AI? We present our end-of-year awards",
    "link": "https://www.newscientist.com/article/mg26835731-400-best-acronym-best-use-of-ai-we-present-our-end-of-year-awards/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Feedback has spent some time sifting through 2025's key scientific achievements to come up with a range of weird and wonderful (and less wonderful) winners for our inaugural Backsies awards",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "401df9dd5b7c7dd7",
    "title": "Genetic trick to make mosquitoes malaria resistant passes key test",
    "link": "https://www.newscientist.com/article/2508035-genetic-trick-to-make-mosquitoes-malaria-resistant-passes-key-test/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The rollout of a type of genetic technology called a gene drive for tackling malaria could be edging closer after a lab study supports its success",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T16:00:24.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d52694e501163fdb",
    "title": "What the evolution of tickling tells us about being human",
    "link": "https://www.newscientist.com/article/2502335-what-the-evolution-of-tickling-tells-us-about-being-human/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "From bonobos and rats to tickling robots, research is finally cracking the secrets of why we’re ticklish, and what that reveals about our brains",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T13:00:19.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe1dd75d6bca517f",
    "title": "The 33 best books, films, games and TV to entertain you this Christmas",
    "link": "https://www.newscientist.com/article/2506484-the-33-best-books-films-games-and-tv-to-entertain-you-this-christmas/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Our writers and contributors have chosen their favourite ever science-y books, films, TV shows, music, video games, board games and more to see you through the festive period",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T14:52:21.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31a98d117f909b2e",
    "title": "من الشرق الأوسط: ترامب يكشف عن ملامح هندسة العالم .. القوة، الصفقة والتكنولوجيا /1/",
    "link": "https://attounisiyoun.com/%d9%85%d9%86-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d9%88%d8%b3%d8%b7-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%83%d8%b4%d9%81-%d8%b9%d9%86-%d9%85%d9%84%d8%a7%d9%85%d8%ad-%d9%87%d9%86%d8%af/",
    "summary": "منذر بالضيافي جاءت خطابات الرئيس الأمريكي دونالد ترامب، أمس – في الكنيست الاسرائيلي وشرم الشيخ المصرية – ، كاشفة عن ملامح الرؤية الأمريكية في ادارة العالم وفي اعادة هندسته، في زمن رئيس غير نمطي، قادم من عالم المال و الأعمال، وغير منسجم مع التصور الكلاسيكي لساكن البيت الأبيض التقليدي،الأنموذج الذي ح…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T12:22:07.000Z",
    "source": {
      "name": "Attounisia Sport",
      "homepage": "https://attounisiyoun.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba0dd66bee8dfddc",
    "title": "قراءات: الخليج و الشرق الاوسط والتحولات العالمية من منظور الكاتب و الصحفي الأمريكي توماس فريدمان",
    "link": "https://attounisiyoun.com/%d9%82%d8%b1%d8%a7%d8%a1%d8%a7%d8%aa-%d8%a7%d9%84%d8%ae%d9%84%d9%8a%d8%ac-%d9%88-%d8%a7%d9%84%d8%b4%d8%b1%d9%82-%d8%a7%d9%84%d8%a7%d9%88%d8%b3%d8%b7-%d9%88%d8%a7%d9%84%d8%aa%d8%ad%d9%88%d9%84%d8%a7/",
    "summary": "اعداد: منذر بالضيافي في زمن تتسارع فيه التغيرات بشكل يفوق قدرة الأفراد والمؤسسات على التكيف، يبرز توماس فريدمان (*** ) كأحد أبرز الصحفيين و الكتاب الذين قدّموا تصورًا متكاملًا لعالم جديد يتشكل أمامنا. من خلال كتبه ومقالاته في صحيفة “نيويورك تايمز”، صاغ فريدمان مفهوم “التسارع الكبير” و”العالم المسطح…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:58:42.000Z",
    "source": {
      "name": "Attounisia Sport",
      "homepage": "https://attounisiyoun.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]