[
  {
    "id": "8e8d9dae0f80bd99",
    "title": "WuXi AppTec Q3 2025 slides: Revenue jumps 22.5%, raises full-year guidance",
    "link": "https://www.investing.com/news/company-news/wuxi-apptec-q3-2025-slides-revenue-jumps-225-raises-fullyear-guidance-93CH-4309346",
    "summary": "",
    "body": null,
    "image": "https://csv-storage.forexpros.com/slides/4386ecc3d8761433008bf5e0f8ef952deb272f880517fa7e9c1fe5a2f7afd4d5.png",
    "pubDate": "2025-10-27T02:35:24.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b178d8806af919fe",
    "title": "Japan's Nikkei 225 crosses 50,000 for the first time, ahead of Takaichi-Trump meeting",
    "link": "https://www.cnbc.com/2025/10/27/asia-pacific-markets-monday-hang-seng-index-nifty-50-kospi-nikkei-225-us-china-trade-trump-xi.html",
    "summary": "Asia-Pacific markets traded higher Monday, led by South Korea, after top U.S. and Chinese trade negotiators hashed out a framework on several disputed issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T01:44:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78f036b48b3024b8",
    "title": "HSBC to recognize $1.1 billion provision in third quarter after court ruling in Madoff case",
    "link": "https://www.cnbc.com/2025/10/27/hsbc-1point1-billion-in-provision-third-quarter-madoff-case.html",
    "summary": "Herald Fund SPC sued HSBC's Luxembourg unit in 2009, claiming restitution of securities and cash it said were lost in the fraud.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T01:01:23.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7399f9268301d3c5",
    "title": "Jon Stewart Says He’s “Working on Staying” on as ‘Daily Show’ Host",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/jon-stewart-working-on-staying-daily-show-host-contract-1236410447/",
    "summary": "The comedian's one-year deal to helm the Comedy Central late night show on Mondays is up in December.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T00:07:19.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52ae5da4abd7f374",
    "title": "Trump Treasury Sec. Bessent says he's felt 'pain' from China because he's a 'soybean farmer'",
    "link": "https://www.cnbc.com/2025/10/26/trump-treasury-bessent-trade-tariffs-china-soybean-farm.html",
    "summary": "Treasury Secretary Scott Bessent's estimated hundreds and millions of dollars in wealth includes soybean and corn farmland in North Dakota.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T23:45:22.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff6509509c0da7c2",
    "title": "Five new Steam games you probably missed (October 27, 2025)",
    "link": "https://www.pcgamer.com/software/platforms/five-new-steam-games-you-probably-missed-october-27-2025/",
    "summary": "Sorting through every new game on Steam so you don't have to.",
    "body": "Best of the best (Image credit: Xbox Game Studios) 2025 games : Upcoming releases Best PC games : All-time favorites Free PC games : Freebie fest Best FPS games : Finest gunplay Best MMOs : Massive worlds Best RPGs : Grand adventures On an average day about a dozen new games are released on Steam. And while we think that's a good thing, it can be understandably hard to keep up with. Potentially exciting gems are sure to be lost in the deluge of new things to play unless you sort through every single game that is released on Steam. So that’s exactly what we’ve done. If nothing catches your fancy this week, we've gathered the best PC games you can play right now and a running list of the 2025 games that are launching this year. Misery Steam ‌page‌ ‌ Release:‌ October 24 Developer:‌ Platypus Entertainment Misery is a first-person survival shooter inspired by Stalker and Lethal Company, and I suspect it's heavily influenced by the old Stalker: Call of Pripyat mod that went by the same name. Playable both solo and cooperatively for up to five players, in Misery you're a solider in a private military company who was tasked with protecting a \"secret research institute\" in a fictional Eas…",
    "image": "https://cdn.mos.cms.futurecdn.net/9jYDrbunicFYmKx7CfczfE-1280-80.jpg",
    "pubDate": "2025-10-26T23:25:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3568cdecb6c159d2",
    "title": "Europa Universalis lead says design documents stifle creativity: 'You end up with a bunch of idea guys who write all the documents and the rest are there to follow'",
    "link": "https://www.pcgamer.com/games/strategy/europa-universalis-lead-says-design-documents-stifle-creativity-you-end-up-with-a-bunch-of-idea-guys-who-write-all-the-documents-and-the-rest-are-there-to-follow/",
    "summary": "Johan Andersson's team at Paradox used to lean on the practice more, but Andersson said he \"doesn't believe\" in it these days.",
    "body": "It takes a village to make a videogame, and there's no one way to do it. Solo devs and quintuple-A studios alike face all sorts of challenges trying to make all a game's moving parts cohere, and the more cooks you add to the kitchen, the more different design philosophies are bound to conflict. That's where design documents come in—living, comprehensive treatises that outline all a game's systems and design goals to be referenced by those working on the game—at least, for some. Johan Andersson, lead on Europa Universalis 5, said in an interview with PC Gamer news writer Joshua Wolens that the practice can be too rigid and restraining. For Paradox Tinto, good design comes with a bit of democracy. \"Design documents stifle creativity and it reduces people's ownership and empowerment,\" Andersson said. \"You create better games by talking with your team … tell the person some broad outlines, like 'we want this,' 'it should function like this,' a few samples, and let them make the detailed decisions. It creates greater ownership and greater accountability long-term in a project. Otherwise, you end up with a bunch of idea guys who write all the documents and the rest are there to follow. …",
    "image": "https://cdn.mos.cms.futurecdn.net/3GjKt3V5FqQvSLaYpXQ8GP-1280-80.png",
    "pubDate": "2025-10-26T22:40:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0de3b0032b7ec165",
    "title": "From ‘Wicked’ Beauty Collabs to Viral Collagen Masks, 20 Ulta Early Black Friday Sale Standouts",
    "link": "https://www.hollywoodreporter.com/lifestyle/shopping/ulta-black-friday-sale-2025-best-beauty-cosmetics-deals-1236410235/",
    "summary": "The retailer surprises shoppers with extra-early savings on hundreds of this season's most popular gifts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T22:08:38.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "099a88f1b30cd83a",
    "title": "Novartis to buy U.S. biotech firm Avidity Biosciences for about $12 billion in cash",
    "link": "https://www.cnbc.com/2025/10/26/novartis-avidity-biosciences-talks.html",
    "summary": "Novartis will pay Avidity shareholders $72 a share in cash, a premium of 46% to the company's Friday closing price.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T18:33:42.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b9c4586545f2bab",
    "title": "It's Helldivers 2's Liberty Day, so break out your shovels and play Arrowhead's patriotic new Whack-a-Terminid browser game before it's gone",
    "link": "https://www.pcgamer.com/games/action/its-helldivers-2s-liberty-day-so-break-out-your-shovels-and-play-arrowheads-patriotic-new-whack-a-terminid-browser-game-before-its-gone/",
    "summary": "It's like whack-a-mole, but more democratic and only available today.",
    "body": "It's Oct. 26—the day Grand Theft Auto: San Andreas came out, and also Helldivers 2's in-universe holiday Liberty Day, celebrating all the times we spent together splattering the stars with blood and burying any dissent beneath busted-up robot parts. It's enough to make a man shed a tear into his liber-tea, and if you can get away from your major orders long enough for a fun little distraction, Arrowhead's celebrating the occasion with a browser game called Whack-a-Terminid . SWEET LIBERTY! Line up to WHACK A TERMINID!Available today only!We made this bit from last year's LD schedule a reality.whack-a-terminid.libertyday.seleaderboards will be published later today in the HD2 discord! — @baskinator.bsky.social ( @baskinator.bsky.social.bsky.social ) 2025-10-26T16:35:17.794Z It's a rudimentary, fast-paced version of whack-a-mole where you bash buggy heads in with your shovel as they crawl out onto your screen. A life bar rapidly depletes as you idle or miss a bug for too long, and your score suffers if you accidentally hit one of your fellow Helldivers, who pop up from time to time. It's pretty straightforward even on the toughest \"Helldive\" difficulty, but it's a cute aside to cele…",
    "image": "https://cdn.mos.cms.futurecdn.net/Dys2HzhGFva7ayJ9CCuqZ8-1280-80.jpg",
    "pubDate": "2025-10-26T16:36:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ea6f576bee7dfcc",
    "title": "Box Office Upset: ‘Chainsaw Man’ Soars to $17.3M Win; The Boss Loses to ‘Black Phone 2,’ ‘Regretting You’",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/chainsaw-man-movie-box-office-surprise-win-1236409559/",
    "summary": "'Chainsaw Man — The Movie: Reze Arc' is the latest victory for Japanese anime. Elsewhere, awards hopeful 'Springsteen: Deliver Me From Nowhere' settled for a fourth-place finish.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T15:17:23.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b5e8fdba76eda6e",
    "title": "The Outer Worlds 2's weirdest weapon is a flashing rainbow sword that turns combat into a rhythm game I'm terrible at",
    "link": "https://www.pcgamer.com/games/outer-worlds-2-spectrum-dance-saber/",
    "summary": "Slice and dice to the beat.",
    "body": "It's fair to say that The Outer Worlds 2 loves its weird weapons. From the first moment you step foot on Paradise Island, you'll start discovering all sorts of strange murder contraptions, from a sniper rifle that fires sneaky explosive bolts you detonate when you reload, to a pistol that infects enemies with a contagious disease they can spread. The strangest weapon by far that I've discovered in my travels through Arcadia, though, is a sword that turns combat into a rhythm game. Yes, you read that correctly—if you don't slash and slice to the old timey beat, you won't gain its bonus. This sword might seem like a bit of a meme at first, but when fully powered up, I'm convinced it might be the best melee weapon in the game. The Spectrum Dance Saber, as it's called, is quite hard to get. You'll first have to complete an elaborate collectible quest to unlock it, and even then it'll set you back 16,500 bits , making it by far the most expensive weapon I've found in the game. Even after unscrupulously looting my way across the first few regions, this still put a serious dent in my hoard of bits. Its perk reads: Dance Mode : Perform the prompted dance action to keep the beat alive! How…",
    "image": "https://cdn.mos.cms.futurecdn.net/xaKVBLvdSgq3WEsCu2Ub5J-1280-80.jpg",
    "pubDate": "2025-10-26T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e581c0cbd9437d5c",
    "title": "American Airlines is arriving late to the luxury travel boom. Can it catch up?",
    "link": "https://www.cnbc.com/2025/10/26/american-airlines-delta-united.html",
    "summary": "American Airlines has fallen behind large rivals Delta and United in seeking out luxury customers, bringing in profit and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T12:03:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ffdca70d0709fb7",
    "title": "Top Wall Street analysts pound the table for solid returns in these 3 stocks",
    "link": "https://www.cnbc.com/2025/10/26/top-wall-street-analysts-champion-these-3-stocks-for-solid-returns.html",
    "summary": "TipRanks' ranking service highlights three stocks, including Pinterest and Uber Technologies, that are favored by Wall Street's top pros.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T11:13:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f709686ce5087",
    "title": "Meta’s co-founder says being a CEO for 13 years was exhausting: I 'put on this face day after day'",
    "link": "https://www.cnbc.com/2025/10/26/metas-co-founder-says-being-a-ceo-for-13-years-was-exhausting.html",
    "summary": "\"I'd intended to be more of a independent or head of engineering,\" Dustin Moskovitz, Asana's co-founder and chairman said about his time at the software firm.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T06:57:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41e8ba12b461c4ea",
    "title": "How a cheese ban drove a new wedge between the UK and EU",
    "link": "https://www.cnbc.com/2025/10/26/how-a-cheese-ban-drove-a-new-wedge-between-the-uk-and-eu.html",
    "summary": "British holidaymakers travelling to the EU were warned not to bring home foodstuffs like cheese, chorizo and salami, or even sandwiches containing banned products.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T06:52:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e05697590c26eabd",
    "title": "Australia’s iron ore riches challenged by green steel and African rival",
    "link": "https://www.ft.com/content/f9d4d34f-7402-46bb-a9ff-4e1c0f8393e0",
    "summary": "Mining boss says resource-rich Pilbara is ‘standing in front of freight train’ as sector changes",
    "body": null,
    "image": null,
    "pubDate": "2025-10-26T04:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9bc02fdfb8cece02",
    "title": "A game jam game about pudgy chainsmoking dads seems to be Steam's latest co-op hit, hitting 100,000 concurrent players on its first weekend",
    "link": "https://www.pcgamer.com/games/adventure/a-game-jam-game-about-pudgy-chainsmoking-dads-seems-to-be-steams-latest-co-op-hit-hitting-100-000-concurrent-players-on-its-first-weekend/",
    "summary": "RV There Yet? is drawing players into Mabutts Valley with cheeky physics puzzles.",
    "body": "It's a landmark year for the proximity-based voice chat party game. Mage Arena and R.E.P.O. have joined the likes of Lethal Company and Content Warning as wildly successful entrants into the nascent style—and genre superlative Peak made it comfortably into PC Gamer's Top 100 this year . Players are clearly itching for more, as evidenced by new kid on the block RV There Yet? 's rapid rise to 100,000 concurrent players. It's just started to dip as I write this, according to SteamDB . PC Gamer features producer Mollie Taylor was among that player count earlier this week, and in her impressions said \"things are a little janky right now\" but \"the whole thing is darn fun.\" It's a physics-based adventure game where a bunch of pudgy dads haul a camper through perilous crags with a remote-operated winch, avoid getting eaten by bears, and exhale enough cigarette smoke to conceal a marching army. It's released to warm reception on Steam, with user reviews stabilizing at a \"Very Positive\" rating. The store page's top-rated review , by user LeGrandOptimist, reads \"Fix RV. Smoke cig. Get mauled. Peak gaming.\" Another review by Steam user Bulldoge noted \"Great game, especially the part where I c…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgjE8R2box4TdUu3RzNaed-1280-80.jpg",
    "pubDate": "2025-10-25T21:54:56.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e01f3b86b4c63b7b",
    "title": "The multi-billion dollar, 15-hour AWS outage that brought the internet to its knees last week was apparently caused by a single software bug",
    "link": "https://www.pcgamer.com/software/the-multi-billion-dollar-15-hour-aws-outage-that-brought-the-internet-to-its-knees-last-week-was-apparently-caused-by-a-single-software-bug/",
    "summary": "Resonance Cascade.",
    "body": "Whenever we see a major internet outage like this past week's multi-billion dollar Amazon Web Services debacle , I like to come into work and crack wise: \"Bumped into a server rack with my big ass and unplugged it this morning, hope nobody notices!\" I may have been closer to the mark this time: As reported by Ars Technica , Monday's outage was shockingly caused by a single software glitch whose effects cascaded through AWS' systems, though no one's tuchus appears involved. The culprit was a software bug in DynamoDB, AWS' DNS management system. DNS or \"Domain Name System\" is often analogized as the phone book of the internet, translating domain names preferred by human users into the IP addresses required by automated systems. On the modern internet, many services, such as cloud computing or streaming, need to be able to assign the same domain to multiple IP addresses in a network, allowing efficient use of geographically distributed servers. DNS Enactor, a component of DynamoDB responsible for updating these tables, \"experienced unusually high delays needing to retry its update on several of the DNS endpoints.\" While Enactor played catch-up, DynamoDB continued generating new plans…",
    "image": "https://cdn.mos.cms.futurecdn.net/s7FCEY3QjL9kkDNwC3XwvQ-1280-80.jpg",
    "pubDate": "2025-10-25T21:36:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ebbbd6d2b174896",
    "title": "Europa Universalis lead Johan Andersson says Paradox's DLC model has been 'pretty f***ing great': 'You decide what's going in, you decide the scope, you decide exactly when you can release'",
    "link": "https://www.pcgamer.com/games/strategy/europa-universalis-lead-johan-andersson-says-paradoxs-dlc-model-has-been-pretty-f-ing-great-you-decide-whats-going-in-you-decide-the-scope-you-decide-exactly-when-you-can-release/",
    "summary": "Andersson said Paradox has several pipelines for keeping games \"alive,\" and that it's a \"pretty great system.\"",
    "body": "If you've played a Paradox game before, you know the deal. The studios' 4X and grand strategy games in particular tend to have very long lives supplemented by constant infusions of paid DLC, ranging from piecemeal addons to full-on expansions. It doesn't always go to plan , and the execution was particularly spotty with Europa Universalis 4, but EU5 lead Johan Andersson reckons the problem isn't Paradox's DLC strategy. In fact, it's been \"pretty fucking great.\" In an interview with PC Gamer news writer Joshua Wolens , Andersson said the DLC model has been a logistical and financial win. \"When we started with that system, we were a studio of 12 people. That's [around the time Crusader Kings 2 released] and we're doing EU4. I have no idea how big PDS Stockholm is—300, 400 500 people—I have no idea about Stockholm these days. \"We have multiple pipelines on games that are keeping them alive, so I'd say it's a pretty great system, at least if you're looking at success.\" While the company has met with numerous hitches in the last several years, it is a much bigger publisher than it used to be, with five internal development teams to its name. And as Andersson's experience with Paradox T…",
    "image": "https://cdn.mos.cms.futurecdn.net/3GjKt3V5FqQvSLaYpXQ8GP-1280-80.png",
    "pubDate": "2025-10-25T21:31:16.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fca17052894f1e3",
    "title": "New Sodium-Ion Battery Breakthrough Doubles Charge and Desalinates Water",
    "link": "https://oilprice.com/Energy/Energy-General/New-Sodium-Ion-Battery-Breakthrough-Doubles-Charge-and-Desalinates-Water.html",
    "summary": "The technology behind sodium-ion batteries just got a whole lot more advanced thanks to one small tweak in their design. Scientists at the University of Surrey discovered that by charging traditional approaches to using nanostructured sodium vanadate hydrate (NVOH), a pre-existing sodium-based mate…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T17:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a66adb3865ac4599",
    "title": "Dispatch's superheroic efforts have changed my mind about its episodic release schedule",
    "link": "https://www.pcgamer.com/games/adventure/dispatchs-superheroic-efforts-have-changed-my-mind-about-its-episodic-release-schedule/",
    "summary": "I love instant gratification, but AdHoc and Critical Role's superhero comedy has shown me the value in waiting.",
    "body": "Superhero narrative romp Dispatch , judging by the two episodes that I've played so far, is rad. It's an evolution of the Telltale style—from Telltale vets unsurprisingly—that tightens up the format and shakes off some cobwebs. It's much more of an interactive TV show than I'm used to, pushing you from one scene to the next without letting you wander around and explore. But that gives it an appropriately brisk pace and kinetic energy that I'm finding pretty damn refreshing. (Image credit: AdHoc Studio) But when I realised it was going to be an episodic deal, I scoffed. An episodic game? In the year of our lord 2025? In the 2010s, when Telltale started releasing all of its games episodically, it was novel. It was also before streamers took over TV and dumped entire seasons on us instantly. Now the streamers have started to go back to traditional release schedules, but it still seemed wrong to have to wait to enjoy more of a game. It's finished. It's ready. Why can't I devour the whole thing? My lack of chill was even more overt after finishing the first episode, Pivot, which is 100% setup and only briefly lets you experience its most notable novelty. See, you play Mecha Man, AKA Ro…",
    "image": "https://cdn.mos.cms.futurecdn.net/dn8tQ7JnhP7h2frQByyE7K-1280-80.jpg",
    "pubDate": "2025-10-25T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c39d74e0429e3aa4",
    "title": "Billionaire Jimmy John’s founder: Work-life balance for entrepreneurs ''is the biggest line of bulls--- that’s ever been created’",
    "link": "https://www.cnbc.com/2025/10/25/billionaire-jimmy-johns-founder-entrepreneurs-dont-get-work-life-balance.html",
    "summary": "Jimmy John Liautaud says launching a successful business requires an immense amount of dedication and persistence, leaving no room for work-life balance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T13:15:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4055380e345f943c",
    "title": "AI spending is boosting the economy, but many businesses are in survival mode",
    "link": "https://www.cnbc.com/2025/10/25/ai-spending-is-boosting-the-economy-many-businesses-in-survival-mode.html",
    "summary": "As AI lifts the economy and stock market, businesses in retail, travel and construction are struggling with high costs and a downbeat consumer.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T12:07:11.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8eaffb2edb38ee88",
    "title": "Starboard aims to unlock the value of Fluor's investment in nuclear tech company NuScale",
    "link": "https://www.cnbc.com/2025/10/25/starboard-aims-to-unlock-the-value-of-fluors-investment-in-nuclear-tech-company-nuscale.html",
    "summary": "Activist investor Starboard sees a chance to unlock the value of Fluor's 39% stake in NuScale Power, a developer of small modular nuclear reactors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T11:56:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0bf4678a693ca5a",
    "title": "Raise bank equity or keep rolling the dice",
    "link": "https://www.ft.com/content/7e5ce062-e9e9-43e9-ab64-75df4fd2102d",
    "summary": "Our regulatory reflex since 2008 has been to add complexity and discretion rather than fix the core design",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:32.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "634617981b53d555",
    "title": "Europe struggles to catch up in race to stockpile critical minerals",
    "link": "https://www.ft.com/content/1d885281-aec8-432a-a2dd-9cccbb9c5df7",
    "summary": "Brussels to launch consultation by year-end on stockpiling minerals crucial for defence and green tech",
    "body": null,
    "image": null,
    "pubDate": "2025-10-25T04:00:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23e71a9c5f329366",
    "title": "AI's Dual Role Driving and Derailing Decarbonization",
    "link": "https://oilprice.com/Energy/Energy-General/AIs-Dual-Role-Driving-and-Derailing-Decarbonization.html",
    "summary": "The global energy demand increase being driven by widespread AI integration is creating a complex problem for power grids worldwide. The gap between current energy production capacity and projected need from data centers is so vast that experts are now saying that the issue won’t be solved within o…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T23:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96d7b8d21e8e7e57",
    "title": "Cramer's week ahead: Fed meeting and earnings from Big Tech",
    "link": "https://www.cnbc.com/2025/10/24/cramers-week-ahead-fed-meeting-and-earnings-from-big-tech.html",
    "summary": "CNBC's Jim Cramer walked investors through a jam-packed week of earnings season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T22:57:34.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca2efd231c3d9d37",
    "title": "As The Sims content creators depart over EA's $55 billion Saudi-backed buyout, the dev team promises the game 'will always be a space where you can express your authentic self'",
    "link": "https://www.pcgamer.com/games/the-sims/as-the-sims-content-creators-depart-over-eas-usd55-billion-saudi-backed-buyout-the-dev-team-promises-the-game-will-always-be-a-space-where-you-can-express-your-authentic-self/",
    "summary": "A message from The Sims development team says its \"mission, values, and commitment remain the same,\" but unfortunately its owners are changing.",
    "body": "The Sims development team has posted a message on X reassuring fans that its \"mission, values, and commitment remain the same,\" and that \"The Sims will always be a space where you can express your authentic self.\" The message comes one day after three of The Sims 4's biggest content creators removed themselves from EA's creator network over the company's looming acquisition by Saudi Arabia's Public Investment Fund and private equity firms, a move that was subsequently followed by numerous others, including Vixella and Syd Mac . \"We're continually inspired by our incredible players and creators; by your imagination, creativity, and the joy you bring to The Sims every day,\" the message states. \"We deeply respect that everyone experiences The Sims in their own way and will make choices that are right for them. However you choose to play, create, or share, we're grateful to be part of your journey. \"Our mission, values, and commitment remain the same. The Sims will always be a space where you can express your authentic self.\" It's a very anodyne message, except in the very specific context that The Sims community finds itself in. The Sims has a well-established reputation as a progres…",
    "image": "https://cdn.mos.cms.futurecdn.net/YY37NM6qh8jYdopzEYJJNe-1280-80.jpg",
    "pubDate": "2025-10-24T22:24:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05bd926b9e9a9a7e",
    "title": "Electronic Arts signs a deal with Stability AI: 'We’re evolving how we work so that AI becomes a trusted ally'",
    "link": "https://www.pcgamer.com/software/ai/electronic-arts-signs-a-deal-with-stability-ai-were-evolving-how-we-work-so-that-ai-becomes-a-trusted-ally/",
    "summary": "EA wants everyone to know that this is all about \"empowering\" its people.",
    "body": "Electronic Arts has signed a deal with Stability AI, the company behind the Stable Diffusion generative AI image maker, to—deep breath—\"co-develop transformative AI models, tools, and workflows that empower our artists, designers, and developers to reimagine how content is built.\" \"For more than 40 years, EA has led through technological shifts across interactive entertainment, redefining what is possible for our global community of players,\" the announcement states . \"At the core of that progress is the belief that technology powers creativity—amplifying imagination, accelerating expression, and enabling our teams to deliver bold, new experiences that inspire the world to play. \"Machine Learning and Artificial Intelligence (AI) have long been cornerstones of innovation at EA—powering everything from intelligent gameplay and real-time animation to physics simulation, pathfinding solutions, and more efficient development pipelines.\" There's no arguing that point. The technology used to build games today has evolved more than a little bit beyond what was at hand when EA first put the words \"we are an association of electronic artists\" to paper, and the general concept of AI has been…",
    "image": "https://cdn.mos.cms.futurecdn.net/o9tP4wjvnzfaShCeWxMMZH-1280-80.jpg",
    "pubDate": "2025-10-24T22:12:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "108bc64fd151ec94",
    "title": "Tech investor declares 'AI games are going to be amazing,' posts an AI-generated 'demo' of a god-awful shooter as proof",
    "link": "https://www.pcgamer.com/gaming-industry/tech-investor-declares-ai-games-are-going-to-be-amazing-posts-an-ai-generated-demo-of-a-god-awful-shooter-as-proof/",
    "summary": "1v1 me at Canuial St.",
    "body": "On an almost daily basis, a terminally tech-brained individual insists that AI will determine the future of human creativity if we simply believe hard enough. Today, that soothsayer is Matt Shumer, an investor who offered a demonstration of his vision for AI's videogame development potential—and was quickly blasted for it, because the vision sucks to look at. Shumer—CEO of HyperWrite, a company offering cutting edge AI tools like \"Team Member Praise Generator\" and \"AI Sympathy Message Generator by HyperWrite for Heartfelt Cards\"— posted a video on X yesterday with the caption \"AI games are going to be amazing.\" Judging from the boastful \"(sound on),\" he seemed convinced the video would illustrate the inevitability of our magnificent AI future. AI games are going to be amazing(sound on) pic.twitter.com/66aOdWJr4Y October 23, 2025 In actuality, what he uploaded was an embarrassingly incoherent AI-generated mockup of imitation shooter gameplay that feels like it could trigger new and exciting forms of psychosis if you watch it long enough. It's a moving kaleidoscope of AI sludge that's only amazing in how clearly it communicates that AI's biggest pushers are operating with a differen…",
    "image": "https://cdn.mos.cms.futurecdn.net/zUtGJF3A5YME6SEq85XzQC-1280-80.jpg",
    "pubDate": "2025-10-24T21:37:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "527ac2650e8e6d18",
    "title": "Last Halloween's 'spooky' Discord notifications confused so many people that it added a pop-up explaining them this year",
    "link": "https://www.pcgamer.com/hardware/gaming-audio/last-halloweens-spooky-discord-notifications-confused-so-many-people-that-it-added-a-pop-up-explaining-them-this-year/",
    "summary": "Discord still turned the \"festive\" notifications on for everyone by default, of course.",
    "body": "Is it possible for any person with a computer to count the number of times Windows Update has screwed up something that was working perfectly fine the day before? It's such a bedrock computing experience that last October, when my PC's notification bleeps suddenly sounded like they were being filtered through a dirty fish tank, I made the most natural assumption in the world: Windows had gone and screwed itself up again. Turns out for once (once!!) I was putting the blame in the wrong place. It wasn't Windows' audio output that was messed up—it was just Discord's notifications, which had been sneakily spookified for the Halloween season. I wasn't the only person on the PC Gamer team who was completely thrown by the noise and thought their computer sound done broke. The new notification noise being enabled automatically had more than a few people searching for how to turn it off . Undeterred, Discord has brought Halloween-themed sound effects back for another year and forcibly enabled them for everyone again as a delightful \"surprise.\" But to head off the inevitable confusion and annoyance of holiday events past, this time there's a pop-up to warn everyone about what's happening. (…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ge8qRZkbFn9PFqqhYoiRD9-1280-80.jpg",
    "pubDate": "2025-10-24T19:47:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c45720c99763f3f3",
    "title": "UAE Pioneers Gigascale Renewable Energy Project",
    "link": "https://oilprice.com/Alternative-Energy/Renewable-Energy/UAE-Pioneers-Gigascale-Renewable-Energy-Project.html",
    "summary": "The United Arab Emirates has broken ground on a combined solar power and battery storage facility designed to deliver one gigawatt (GW) of continuous, round-the-clock baseload renewable energy. The project, described by developers as the largest and most technologically advanced of its kind, repres…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T19:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95802b24713acfde",
    "title": "Amidst allegations of AI art and complaints about the music, Plants vs. Zombies fans are not happy with the remaster",
    "link": "https://www.pcgamer.com/games/strategy/amidst-allegations-of-ai-art-and-complaints-about-the-music-plants-vs-zombies-fans-are-not-happy-with-the-remaster/",
    "summary": "Plants vs. Zombies: Replanted is off to a bad start on Steam.",
    "body": "The Plants vs. Zombies remaster arrived earlier this week, and PC Gamer's resident green thumb warrior Chris Livingston was quite taken by it , predicting that he's likely to sink another hundred hours or so into it on his Steam Deck. The reception is much less warm on Steam , though, where fewer than half of the current user reviews are positive. Complaints about Plants vs. Zombies: Replanted are many and varied. Three leap out as particularly common—the lack of dynamic music (which the original game had), no online multiplayer, and allegations (unsubstantiated, as far as I know) of AI-generated or upscaled art assets—and as usual, words like \"lazy\" and \"cash grab\" abound. More generally (and thoughtfully), though, there's just a broad sense of dissatisfaction with the remaster's attention to detail. The reaction reflects the risk of remastering a much-loved game like Plants vs. Zombies—and, for those who weren't hip to the scene 16 years ago, PvZ is much loved. It was a genuine sensation when it dropped in 2009, and probably the number-one reason EA bought the high-flying PopCap in 2011 for $750 million , after which it did what it does by laying off a bunch of people, turning t…",
    "image": "https://cdn.mos.cms.futurecdn.net/442K8ykwoZzQ4fbpBK8XrM-1280-80.jpg",
    "pubDate": "2025-10-24T17:55:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e844ce09d1023b7",
    "title": "Inflation rate hit 3.0% in September, lower than expected, long-awaited CPI report shows",
    "link": "https://www.cnbc.com/2025/10/24/cpi-inflation-september-2025.html",
    "summary": "The annual inflation rate as measured by the CPI was expected to be 3.1% in September, according to the Dow Jones consensus estimate.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:37:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46f6f101d5c6cc2a",
    "title": "25 years of making history: Europa Universalis lead Johan Andersson talks grey hair, running out of ideas for DLC, and only hiring a menus guy after 3 games",
    "link": "https://www.pcgamer.com/games/strategy/25-years-of-making-history-europa-universalis-lead-johan-andersson-talks-grey-hair-running-out-of-ideas-for-dlc-and-only-hiring-a-menus-guy-after-3-games/",
    "summary": "A quarter century? Barely enough time to develop Reformed Eastern Hussars.",
    "body": "Johan Andersson is preparing for a game launch. He's done it before. The director on the imminent Europa Universalis 5 and studio lead at Paradox Tinto has been making history for more than a quarter of a century; if you've played one of the studio's sprawling strategy sims, he's almost certainly touched it. Odds are he directed it. Since starting at Paradox in 1998, his life has been one slice of history after another. \"The first thing when you say [it's been over 25 years] is, like, 'Holy shit! It's been that long?'\" Andersson tells me over video chat. \"But then again, I look at the screen here and realise, 'Okay, I have grey hair now, and I didn't have that when I started.'\" (Image credit: Paradox) Now 51 years old, Andersson was a bright-eyed 20-something when he started work on his first Paradox game, Europa Universalis 1. \"It's kind of interesting to have been able to be there from when we were basically a few people, just coding on something that was completely different than today's hardware, doing something that in today's world is very, very simple. \"Take it to today, 25 years later, [it's] much more advanced, much different.\" Gone are the 50-pound monitors, gone are the…",
    "image": "https://cdn.mos.cms.futurecdn.net/nGooNZz9xcqt3gKMzeonNG-1280-80.jpg",
    "pubDate": "2025-10-24T17:18:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc4a3cec6d49f15a",
    "title": "The investor gold rush is an outbreak of huge overthinking",
    "link": "https://www.ft.com/content/56055035-7034-4b3f-80df-1f0b964d3265",
    "summary": "Usefulness of the yellow metal as a hedge against inflation is flaky",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T17:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bdcca900e7e0bb0",
    "title": "Chain smoking and chugging beers are the only ways I can handle being chased by a bear who wants to to tear my ramshackle motor home apart in RV There Yet?",
    "link": "https://www.pcgamer.com/games/adventure/chain-smoking-and-chugging-beers-are-the-only-ways-i-can-handle-being-chased-by-a-bear-who-wants-to-to-tear-my-ramshackle-motor-home-apart-in-rv-there-yet/",
    "summary": "A pack a day does not keep the bear away.",
    "body": "God, no wonder my little podgy bloke in RV There Yet? smokes so much. I'd be caning a pack a day too if I had to direct a rickety old motor home over canyons, barely bridged together by planks of wood, while being chased down by a blood-thirsty bear. That's basically the gist of what I had to deal with when diving into my first trip alongside fellow PCG writers Kara and Elie: a Peak-adjacent co-op adventure where—instead of climbing up treacherous mountains and fighting for survival—we're forced to haul a metal piece of crap over rocky terrain and down narrow winding paths to reach our destination. (Image credit: Nuggets Entertainment) The whole thing's a game jam put together by Nuggets Entertainment, so things are a little janky right now. I regularly found myself clipping out of the RV which almost spelled my death on a couple of occasions, items we'd packed along for the trip would randomly vanish, and I sometimes would end up defying gravity when grabbing the winch, leaving me floating around in mid-air. But despite its rough edges, the whole thing is darn fun. After packing the RV with epi-pens (for untimely deaths), beers (for strength), and a cassette tape (for the love of…",
    "image": "https://cdn.mos.cms.futurecdn.net/pgjE8R2box4TdUu3RzNaed-1280-80.jpg",
    "pubDate": "2025-10-24T15:05:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2178252fb39b727a",
    "title": "Microsoft resurrects Clippy in Copilot, presumably because it's intrusive, doesn't understand context, and is god damn annoying",
    "link": "https://www.pcgamer.com/software/ai/microsoft-resurrects-clippy-in-copilot-presumably-because-its-intrusive-doesnt-understand-context-and-is-god-damn-annoying/",
    "summary": "I don't mean it Clippy. Copilot: shut up.",
    "body": "Clippy did nothing wrong . I know, you're all thinking my nostalgia has gone too far, \"it looks like you're trying to write a letter\" is circling through your brain, and you're just glad that sentient paperclip is gone for good. Well hold those thoughts, because Clippy is back. In the most depressing way possible. Microsoft has just released the Fall update for Copilot, the suite of AI tools that Redmond is determined to force-feed us all, and part of this is a whole lot of hot air about the human-AI relationship. Copilot is becoming \"more personal and more adaptable to your needs and style, while holding true to our brand values.\" With apologies to Stewart Lee , here are those Microsoft brand values in full: Put Windows everywhere Sell stuff through Windows Sell more stuff through Windows ?!? Profit! Part of this latest Copilot push is a new animated character, though that feels a stretch for a blob with eyes, called Mico. If you don't hate this 'lil goober as soon as you set eyes on him, you're wrong, because he's coming to get you. \"This optional visual presence listens, reacts, and even changes colors to reflect your interactions, making voice conversations feel more natural,\"…",
    "image": "https://cdn.mos.cms.futurecdn.net/ZLrvctBaJfe7BLBqK7CCeB-1280-80.jpg",
    "pubDate": "2025-10-24T14:58:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bf02bc5e93071cf",
    "title": "Europe has become a risky place for corporate green claims",
    "link": "https://www.ft.com/content/4f3e072e-d136-4174-ad74-d5bbc14e8a99",
    "summary": "Court ruling against TotalEnergies reflects wider EU crackdown on greenwashing",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T11:01:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed38734ca067bf9a",
    "title": "America’s risky bid to make Argentina great again",
    "link": "https://www.ft.com/content/6965ed28-4fb0-47dd-8a76-a8c3c39a9ca8",
    "summary": "Treasury secretary Scott Bessent is taking a big gamble with his $20bn swap line to prop up a Trump ally",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5406f7490f7c18a2",
    "title": "Blackstone-backed theme park giant under pressure after debt sell-off",
    "link": "https://www.ft.com/content/38b278bc-e31f-409f-973c-0e4e878089bf",
    "summary": "Struggles at Legoland owner Merlin Entertainments raise prospect of debt restructuring",
    "body": null,
    "image": null,
    "pubDate": "2025-10-24T04:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]