[
  {
    "id": "8d36efc2cfc4f3c2",
    "title": "Air Industries Group amends loan agreement with Webster Bank, extends maturity",
    "link": "https://www.investing.com/news/sec-filings/air-industries-group-amends-loan-agreement-with-webster-bank-extends-maturity-93CH-4411518",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_six_pile_108x81.jpg",
    "pubDate": "2025-12-16T21:43:54.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9f0299114746813b",
    "title": "Form 8K Blue Owl Technology Finance Corp For: 16 December",
    "link": "https://www.investing.com/news/filings/form-8k-blue-owl-technology-finance-corp-for-16-december-93CH-4411516",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/World_News_10_M_1440052130.jpg",
    "pubDate": "2025-12-16T21:42:39.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a17b53eba6c9b4a2",
    "title": "Databricks raises capital at $134 billion valuation in latest funding round",
    "link": "https://www.cnbc.com/2025/12/16/databricks-funding-valuation.html",
    "summary": "Companies such as Databricks, SpaceX and OpenAI have reached mega valuations while staying private for longer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:30:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c602f000eec9c42",
    "title": "Donna Summer Posthumously Inducted Into Songwriters Hall of Fame",
    "link": "https://www.hollywoodreporter.com/music/music-news/donna-summer-inducted-into-songwriters-hall-of-fame-1236452219/",
    "summary": "\"For her to be accepted into the Songwriters Hall of Fame I know that she’s very happy… somewhere,” Summer's husband Bruce Sudano said.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:28:21.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db45e3d638662e94",
    "title": "There's a new Arc Raiders outfit you can only get by playing Embark's other game, The Finals",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-the-finals-outfit/",
    "summary": "The Finals outfit is easy to earn, but you gotta try Embark's free-to-play FPS.",
    "body": "Amidst all the fun in the Arc Raiders Cold Snap update , which adds a deadly new map condition and community challenge, Embark is also offering a free outfit for players willing to try out its other game, The Finals. You'll find the offer in your Arc Raiders inbox upon launching the game: \"Unlock an exclusive outfit in Arc Raiders by completing a special Raider contract in The Finals, the world's first Dynamism shooter from Embark studios!\" The message itself doesn't specify what that outfit is or what it looks like, but if you boot up The Finals and head over to the challenges screen, the reward is there. The Finals outfit is a recolor of the Ryder skin usually earned through the free raider deck. The primary colors are white and red to match The Finals. The raider contract in The Finals couldn't be simpler: Play three matches in any mode . Doing so will automatically unlock the outfit in Arc Raiders as long as you've linked the same Embark ID to both games. You'll receive a follow-up message in your Arc Raiders inbox allowing you to claim the outfit—this took about half an hour to appear in my inbox, so be patient. The bundle actually comes with three items: Ryder - Red [Outfit]…",
    "image": "https://cdn.mos.cms.futurecdn.net/L5CmvhGY6oFz6XSyQdzh6f-1280-80.jpg",
    "pubDate": "2025-12-16T21:17:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e6bd63b0b78d4c4",
    "title": "Steam Replay 2025 is live: I spent half my gaming time this year in Bongo Cat, and I regret nothing",
    "link": "https://www.pcgamer.com/games/steam-replay-2025-is-live-i-spent-half-my-gaming-time-this-year-in-bongo-cat-and-i-regret-nothing/",
    "summary": "It's once again time to look back on the year that was.",
    "body": "The end of 2025 is staring us in the face, and you know what that means. No, not the Steam Winter Sale—soon, soon , but not quite yet. No, it's the Steam Replay , Valve's annual recap of everything you did on its platform, and how you measure up to the rest of the world. Steam Replay dives pretty deep into your yearly gaming activity: Which games you played the most, how many achievements you earned, the percentage of new releases you spent time with, and the obligatory spider graph that lays out exactly what kind of gamer you really are, among many other bits of info. Your top-line results may vary somewhat: Some of my PC Gamer fellows have a window breaking down the percentage of games they played with keyboard and mouse versus controller, for instance, but because I am pure of heart and strong of spirit I didn't get that—my third window was instead a measure of my longest streak on Steam. (63 days, for the record, from December 31 to March 4.) Since we're confessing our sins, here's my Steam spider graph for 2025: (Image credit: Valve) Okay, look, I can explain. (Image credit: Valve) 2025 was also the year I finished Cyberpunk 2077: The bulk of my time in Night City was spent i…",
    "image": "https://cdn.mos.cms.futurecdn.net/3pvieJXWXvMd225ogy8hTm-1280-80.jpg",
    "pubDate": "2025-12-16T21:14:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e94dbac11b0f49f7",
    "title": "Arizona's Mesquite Solar Hub Expands to Power 150,000 Homes",
    "link": "https://oilprice.com/Alternative-Energy/Solar-Energy/Arizonas-Mesquite-Solar-Hub-Expands-to-Power-150000-Homes.html",
    "summary": "On a recent flight from Los Angeles to Phoenix, I glanced out the window as the aircraft slowly descended over the open desert west of the city. The landscape shifted abruptly from endless scrubland to an expanse of mirrored rectangles stretching to the horizon. I took several pictures, and my phon…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T21:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "478d45ea3f87803a",
    "title": "Jim Cramer identifies his favorite portfolio stock — and it’s not a big tech name",
    "link": "https://www.cnbc.com/2025/12/16/jim-cramer-identifies-his-favorite-portfolio-stock-and-its-not-a-big-tech-name.html",
    "summary": "Jim Cramer has multiple reasons to like Procter & Gamble, even as the consumer packaged goods sector remains out of favor.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T20:38:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f46aa46c895f4764",
    "title": "Baldur's Gate 3 developer Larian defends itself as fans react to generative AI use: 'I'm not entirely sure we are the ideal target for the level of scorn'",
    "link": "https://www.pcgamer.com/games/rpg/baldurs-gate-3-developer-larian-defends-itself-as-fans-react-to-generative-ai-use-im-not-entirely-sure-we-are-the-ideal-target-for-the-level-of-scorn/",
    "summary": "Larian says that nothing AI-generated will appear in its games, and that it does not \"develop concept art\" with AI tools.",
    "body": "Larian CEO Swen Vincke said earlier this year that the Baldur's Gate 3 studio is using generative AI to automate certain prototyping tasks, such as creating mock levels for designers to work with before replacing them with handmade art. The comments didn't attract much notice at the time, but similar remarks in a new Bloomberg interview about Larian's next big RPG, Divinity , have kicked up a storm of complaints which the studio is now pushing back on. In Bloomberg's words, Larian has been \"pushing hard\" on generative AI and its developers \"often use AI tools to explore ideas, flesh out PowerPoint presentations, develop concept art and write placeholder text.\" Vincke reiterated in the interview that the studio isn't using generative AI to create any of the art, voices, or writing we see in its games. After the interview was published, he also said that \"pushing hard\" isn't a correct characterization of Larian's AI policy and that AI is not being used \"to develop concept art\" in his view—though it is being used in \"the very early ideation stages.\" The Larian CEO has previously rejected the idea that generative AI tools can replace creative workers, saying in April for instance that…",
    "image": "https://cdn.mos.cms.futurecdn.net/QJ7JHgYv6WEL9dHitak4vS-1280-80.png",
    "pubDate": "2025-12-16T20:25:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f17fb259be88cb10",
    "title": "Nick Reiner’s Childhood Tantrums Were Depicted in an Illustrated Book About Yoga",
    "link": "https://www.hollywoodreporter.com/news/general-news/nick-reiners-childrens-book-yoga-chair-air-1236452216/",
    "summary": "The family instructor tried to make the best of his behavioral issues by channeling them into 'A Chair in the Air.'",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T20:10:07.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "16217fd581679385",
    "title": "Bill to ease Big Tech project permits advances in House",
    "link": "https://www.cnbc.com/2025/12/16/ai-congres-permitting-speed-act.html",
    "summary": "Backers say the SPEED Act is crucial to helping the U.S. beat out China and other global competitors for leadership in AI.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T20:08:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cf35eba54b1acca",
    "title": "Medline seeks to raise up to $7bn in 2025’s biggest Wall Street IPO",
    "link": "https://www.ft.com/content/3c4e481b-2dd9-4ebd-abfb-abac6d7d1599",
    "summary": "Upsized deal to test investor appetite for new listings at end of choppy year",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:28:39.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb59597d7318b49e",
    "title": "Startup backed by Altman, JPMorgan announces capital lending partnership with Amazon",
    "link": "https://www.cnbc.com/2025/12/16/slope-sam-altman-jpmorgan-amazon.html",
    "summary": "Slope, an AI lending platform backed by JPMorgan Chase, told CNBC exclusively that it is launching a partnership with Amazon's independent sellers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T19:07:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3fefb927088d3927",
    "title": "Hassett says Fed independence is ‘really important’ and chair candidates shouldn’t be disqualified for being Trump’s friend",
    "link": "https://www.cnbc.com/2025/12/16/fed-chief-candidate-hassett-says-central-banks-independence-is-really-important-would-move-rates-by-consensus.html",
    "summary": "Hassett declined in a CNBC interview to directly address his own candidacy but said forging consensus is an important part of the job.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:30:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2ebe626837b9401",
    "title": "Azerbaijan Accuses Georgia of Undermining a Fragile South Caucasus Peace",
    "link": "https://oilprice.com/Geopolitics/Asia/Azerbaijan-Accuses-Georgia-of-Undermining-a-Fragile-South-Caucasus-Peace.html",
    "summary": "The prospect of peace between Armenia and Azerbaijan appears to be fueling a feud between Baku and its other South Caucasus neighbor, Georgia. Two media outlets in Azerbaijan that are often seen as reflecting official thinking have published a series of scathing reports in recent weeks, accusing th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T18:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31516a7ed9b85131",
    "title": "'Give us the chip. Give us the RAM. Let us have our fun. Let us go nuts': Sapphire's PC gaming evangelist wants AMD 'to get out of the way' when it comes to designing graphics cards",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/give-us-the-chip-give-us-the-ram-let-us-have-our-fun-let-us-go-nuts-sapphires-pc-gaming-evangelist-wants-amd-to-get-out-of-the-way-when-it-comes-to-designing-graphics-cards/",
    "summary": "'I personally wish they would let us be the companies we are in, instead of trying to create the mold.'",
    "body": "Pick any third-party graphics card manufacturer and visit its website. If you browse through all the models it produces, you'll notice something very quickly: they're all very similar to each other. Some of the reasons behind this are all to do with saving manufacturing costs, but according to one company's PR representative, it turns out that the GPU makers themselves are pretty conservative about what can and can't be done. This insight was shared by Sapphire's Edward Crisler, its North America PR rep and PC gaming evangelist, on the latest edition of the Hardware Unboxed Podcast . Over the hour-long discussion, Crisler and HUB host Tim Schiesser chatted about all things gaming GPU-wise, from the RDNA 4 launch to the current RAM crisis, and even Nvidia's 12VHPWR meltygate power socket. While discussing VRAM and who gets to decide how much a card can have, Crisler said with a smile: \"I got to be careful of what I'm about to say here. I'm going to get in trouble.\" And that's when he opened the secret book of graphics card making that many folks have never had the pleasure of reading. \"Sometimes I really wish the chip makers would get out of the way and let us partners just make ou…",
    "image": "https://cdn.mos.cms.futurecdn.net/ryLTcMRcoSQcocKnxZop4Y-1280-80.jpg",
    "pubDate": "2025-12-16T17:29:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4191d5ec66746532",
    "title": "How to get Candleberries in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-candleberries/",
    "summary": "Grab this seasonal resource for the Candleberry Banquet project.",
    "body": "Finding Candleberries in Arc Raiders is surprisingly tough considering they're supposed to be a foragable fruit. Just like when we first had to find lemons and apricots for Scrappy's upgrades, you'll now spot a lot of Raiders running through the snowy wilderness frantically searching bushes. The only difference here is that staying out in the cold too long can actually kill you if you're not careful. If you are out Candleberry hunting, make sure to bring a safe pocket so you can squirrel away any that you do find. With that in mind, here's how to get Candleberries in Arc Raiders. How to get Candleberries in Arc Raiders Image 1 of 2 You can gather Candleberries from green bushes with red berries during Cold Snap (Image credit: Embark Studios) Image 2 of 2 You can also earn them on the Gathering Candleberries reward track (Image credit: Embark Studios) There are two primary ways you can get Candleberries in Arc Raiders: Gather them from bushes : Similar to other fruits such as olives, lemons, or apricots, you can gather Candleberries from bushes when the Cold Snap map condition is active. You'll want to look for areas with lots of vegetation, such as the swamp in Dam Battlegrounds, …",
    "image": "https://cdn.mos.cms.futurecdn.net/QP8fNWttXvY3J8qu7SaQh7-1280-80.jpg",
    "pubDate": "2025-12-16T17:20:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d050eef3757aa94",
    "title": "AMD is allegedly sizing up Samsung's new 2 nm node as an alternative to TSMC's N2 silicon for its next-gen chips",
    "link": "https://www.pcgamer.com/hardware/processors/amd-is-allegedly-sizing-up-samsungs-new-2-nm-node-as-an-alternative-to-tsmcs-n2-silicon-for-its-next-gen-chips/",
    "summary": "Keeping TSMC honest would be very good for the PC industry.",
    "body": "AMD is rumoured to be in talks with Samsung with a view to producing chips on a new 2 nm silicon production node. A new report from SEDaily claims, \"the two companies plan to finalize the contract around January of next year after evaluating whether the process can actually achieve the performance level AMD demands.\" SEDaily says the chip in question, \"is presumed to be AMD's next-generation central processing unit (CPU).\" Exactly what that means isn't clear. At least one outlet has decided it must be a version of AMD's next-gen \"Venice\" EPYC server CPUs based on Zen 6 technology. AMD has already said that Venice's CPU dies will be built on TSMC's upcoming N2 node. So, if that assumption around using Samsung's foundry for the Venice CPU is true, AMD must be looking for a second source. Of course, AMD could be looking to make plenty of other chips on Samsung's new 2 nm node, which is branded SF2P. A good candidate might be an APU for laptops and handhelds, perhaps a successor for its Strix Point chip . Or maybe its next generation of gaming GPUs. Samsung's SFP2 process is generally thought to be inferior to TSMC's various N2-generation silicon. However, AMD currently makes GPUs on …",
    "image": "https://cdn.mos.cms.futurecdn.net/MJ7bphMH9WHYqXXHgbZ8tb-1280-80.jpg",
    "pubDate": "2025-12-16T17:13:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6af11370c2152c54",
    "title": "Vibe coding startup Lovable's latest funding round values it at $6.6 billion, sources say",
    "link": "https://www.cnbc.com/2025/12/16/ai-startup-lovables-round-values-it-at-6point6-billion-sources.html",
    "summary": "Accel is participating in the round, the sources said, adding it would more than triple the valuation it achieved with its previous round in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:50:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66150ca32b5e750f",
    "title": "US banks win back right to lend more than they should",
    "link": "https://www.ft.com/content/9d916821-8066-42b8-9577-62303d79f3ff",
    "summary": "Trump has gifted lenders the freedom to make the same mistakes again",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:18:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1b316e507942649",
    "title": "How to complete The Stench of Corruption in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-the-stench-of-corruption-walkthrough/",
    "summary": "Search the staff locker room for signs of the saboteur.",
    "body": "Completing The Stench of Corruption in Arc Raiders has a couple of tricky steps that might trip you up. If you're like me, you may have spent way too long looking for the staff locker room in the Departure Building, before realising it's tucked away in the almost separate southwestern area. You'll also have to find the underground tunnels in the Spaceport and then activate a terminal with the Flushing Terminal Key afterwards. I'll run through all the steps below. You can bring a free loadout to this if you want, considering even if you die and lose the key, you should be able to get it again since all the quest has to be completed in one round. Reach the southwest lobby of the Departure Building and find the staff locker room You'll want to enter through the south end of the Departure Building (Image credit: Embark Studios) The first step of this quest involves heading to the Departure Building just to the west of the Launch Towers in the centre of the map. You'll want to enter via the southern part of the building that sticks out . Once inside, you'll get the objective to \"find the staff locker room\". Head north along the walkway of that southwest lobby where you entered and look…",
    "image": "https://cdn.mos.cms.futurecdn.net/YBJ97jq2hhao8h7gKEAVzY-1280-80.jpg",
    "pubDate": "2025-12-16T16:12:37.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6168d4e7604956aa",
    "title": "Trump officials move slowly on student loan forgiveness, repayment plan backlog: court filing",
    "link": "https://www.cnbc.com/2025/12/16/trump-student-loan-forgiveness-backlog.html",
    "summary": "Hundreds of thousands of student loan borrowers remain stuck in a backlog of requests for an affordable payment plan or debt forgiveness, a court filing shows.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T16:05:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f5521579b4d4a791",
    "title": "Microsoft's new guide to PC gaming hardware is very slightly more useful than you might expect but oddly has never heard of upscaling",
    "link": "https://www.pcgamer.com/hardware/microsofts-new-guide-to-pc-gaming-hardware-is-very-slightly-more-useful-than-you-might-expect-but-oddly-has-never-heard-of-upscaling/",
    "summary": "The shameless plug for Copilot+ AI PCs is a turn-off, too.",
    "body": "Here's one we missed a few weeks ago. Microsoft has posted a new guide to PC gaming hardware. It's a pretty broad overview and not actually a completely terrible starting point for PC hardware novices. But there are some frustrating oversimplifications, some notable omissions and at least one example of unforgivable marketing nonsense involving Microsoft's Copilot+ PC standard. Titled \" How to optimize your gaming PC setup ,\" the guide touches on most key hardware issues, albeit with one fairly obvious omission. It kicks off with CPU and GPU recommendations. Frankly, an actually useful guide to all the currently available CPU and GPU options would make for a lengthy dissertation on its own. So Microsoft boils it down, thus: Entry-level gaming (1080p, medium settings) CPU: At least a modern quad-core like AMD Ryzen 5 5600 or Intel Core i5-12400 GPU: NVIDIA GTX 1660 Super or AMD Radeon RX 6600 Mid-range gaming (1440p, high settings) CPU: 6-core or better, such as AMD Ryzen 5 7600 or Intel Core i5-13600K GPU: NVIDIA RTX 3060 Ti / 4060 Ti or AMD Radeon RX 6700 XT High-end/4K gaming CPU: 8-core or better, like AMD Ryzen 7 7800X3D or Intel Core i7-13700K GPU: NVIDIA RTX 4080 or AMD Rade…",
    "image": "https://cdn.mos.cms.futurecdn.net/zkcZKUbfN82ktbFWjyAPZU-1280-80.png",
    "pubDate": "2025-12-16T16:01:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06c1d834d04aa2e0",
    "title": "Merriam-Webster's word of the year is 'Slop,' summing up 12 months that have been especially soggy with AI-generated content in only four letters",
    "link": "https://www.pcgamer.com/software/ai/merriam-websters-word-of-the-year-is-slop-summing-up-12-months-that-have-been-especially-soggy-with-ai-generated-content-in-only-four-letters/",
    "summary": "I'd rather hang AI-generated content out to dry.",
    "body": "In a move likely unsurprising to regular readers of this fine publication, Merriam-Webster's word of the year is 'Slop' (via The Associated Press ). In a blog post, the dictionary and reference book company stresses the fact this word was in fact chosen by its \"human editors.\" Merriam-Webster defines 'slop' in the context of 2025 as \"digital content of low quality that is produced usually in quantity by means of artificial intelligence.\" Wow, say how you really feel, tomes. The blog post goes on to reflect on how inescapable this tidal wave of brain rotting content has been online, quipping, \"People found it annoying, and people ate it up.\" Naturally, such a blog post wouldn't be complete without a brief etymology lesson. Continuing with the not-so-subtle digs at AI-generated content, Merriam-Webster goes on to explain, \"The original sense of the word, in the 1700s, was 'soft mud.' In the 1800s it came to mean 'food waste' (as in 'pig slop'), and then more generally, 'rubbish or 'a product of little or no value.'\" Alongside Slop's dubious headlining honour, the terms 'gerry mander,' ' touch grass ', 'performative', ' tariff ', 'six seven', and 'conclave' also get a moment to shine…",
    "image": "https://cdn.mos.cms.futurecdn.net/Ziyymd5JzX9GwYLWPyg5bN-1280-80.jpg",
    "pubDate": "2025-12-16T15:38:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8cce90b781c313c6",
    "title": "Swen Vincke says there's 'definitely more pressure' to nail Divinity after the critical acclaim of Baldur's Gate 3",
    "link": "https://www.pcgamer.com/games/rpg/swen-vincke-says-theres-definitely-more-pressure-to-nail-divinity-after-the-smash-success-of-baldurs-gate-3/",
    "summary": "You might think making the sequel to the most popular D&D game ever was as high pressure as it gets, but nope.",
    "body": "If there's a limit to Larian's ambitions as an RPG studio, founder Swen Vincke hasn't found them yet. In an interview with PC Gamer about the deeper consequences and \"much higher\" level of agency in upcoming RPG Divinity compared to Baldur's Gate 3, Vincke didn't hesitate for a moment when asked if they were feeling more or less pressure now. \"It's more. It's more pressure,\" he said. \"The weight of the expectations weighs high. We're trying not to think about it, because we have to make our own thing,\" Vincke added. Vincke has previously admitted that Larian planned to work on another D&D game following Baldur's Gate 3 ; ultimately the team wasn't excited about spending years working on a sequel and pivoted to a new project, which we now know was Divinity. There will still be similarities between BG3 and Divinity—Larian confirmed it's sticking to turn-based combat—but if you think that means developing its next intricate RPG will be easier, you'd be wrong. Larian was wrong, too. \"When we started on this, it was like, 'Oh, we know how to do this.' By now, we've been humbled by the development experience, by the actual development again: No, we don't know anything,\" Vincke said. \"We…",
    "image": "https://cdn.mos.cms.futurecdn.net/Yne9wHgUhRsmg46AH9h8qD-1280-80.jpg",
    "pubDate": "2025-12-16T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0bd65e89c90ef2ee",
    "title": "People of Note's blend of turn-based combat and musical theatre is the exact kind of weird concoction my sicko brain has been yearning for",
    "link": "https://www.pcgamer.com/games/rpg/people-of-notes-blend-of-turn-based-combat-and-musical-theatre-is-the-exact-kind-of-weird-concoction-my-sicko-brain-has-been-yearning-for/",
    "summary": "Clair Obscur: K-Pop Demon Hunters Edition.",
    "body": "I need to figure out if Iridium Studios has been sending agents to scout me out for the last several months, because People of Note is a game that feels like it was designed specifically for me. Videogame musical? Hell yeah— I dug Stray Gods' blend of musical theatre and visual novel —and a turn-based RPG to boot? The little Final Fantasy sicko who's been living in my brain for the last 20 years is hootin' and hollerin' right now. The game first made an appearance during our very own PC Gaming Show Tokyo Direct , and last week's Day of the Devs gave us an extended look at one of the songs that'll be in the game, Under the Lights. It feels a little K-Pop Demon Hunters in tone, and I'm definitely interested to see what other tracks People of Note has tucked under its belt. That's partly because Jason Charles Miller—a name you'll most certainly recognise if you're as Final Fantasy 14-brained as I am, vocalist behind tracks like To The Edge and Close in the Distance—is the co-writer behind nine of the songs in People of Note. I have to admit that has me a little jazzed. With game director Jason Wishnov promising the discography will journey through the likes of \"rock, EDM, and so many…",
    "image": "https://cdn.mos.cms.futurecdn.net/JT6Pg6wR9tducd37EBXNm-1280-80.jpg",
    "pubDate": "2025-12-16T14:26:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5622470c6bcd70e",
    "title": "Divinity has even 'deeper sequences of consequence' than Baldur's Gate 3, says Larian: 'We wouldn't be excited if we were making the same game again'",
    "link": "https://www.pcgamer.com/games/rpg/divinity-choices-vs-baldurs-gate-3-we-wouldnt-be-excited-if-we-were-making-the-same-game-again/",
    "summary": "\"The level of agency that we're going to give you is very, very high⁠—much higher than what happened in BG3.\"",
    "body": "On stage at The Game Awards 2025, Geoff Keighley said that Divinity was a bigger, more ambitious game than Baldur's Gate 3. In a post-show interview, Swen Vincke explained to us where that ambition is going: More choices, deeper reactivity, bigger consequences, and thoroughly interconnected storylines. \"The level of agency that we're going to give you is very, very high⁠—much higher than what happened in BG3. At least that's our ambition,\" Vincke said. \"And this is agency at pretty much all levels, so it's at the narrative as well as systems level. That makes it our most ambitious. It's the biggest game that we've ever made.\" Asked whether this will be in terms of sheer volume of choices, or their depth, Vincke said that it's both, but that there would also be \"longer, deeper sequences of consequence.\" \"One of the things that gives my heart joy when I play our games is when the things click into each other⁠—the narrative, the systems themselves,\" Vincke said. \"When you have several situations that are going on and they all click into each other, and they feel like a consequence of things, then it becomes really, really good.\" For me, this called to mind some of the quests in Act 3…",
    "image": "https://cdn.mos.cms.futurecdn.net/Epjqg3rujeNWHJQ87r9guW-1280-80.png",
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "551f6580a1b78f26",
    "title": "How to complete The Clean Dream in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-the-clean-dream/",
    "summary": "Help Apollo find the Filtration System in the underground tunnels.",
    "body": "Completing The Clean Dream quest in Arc Raiders is surprisingly tricky, especially if you don't recall how to find the underground tunnels on Spaceport and never did the Switching the Supply quest that takes you there. Beyond simply finding the tunnels, you'll also have to track down the Filtration System down there. Once that's done, you're heading to Blue Gate to find a Purification System in a bunker as well, so this quest is fairly long, necessitating two runs as it does. I'll walk you through all the steps to finish it below. If you don't want to risk gear, this is definitely a good quest for a free loadout , since you don't have to extract anything valuable. Search four containers in the underground tunnels You can enter the underground tunnels near the Launch Towers (Image credit: Embark Studios) This first step is pretty straightforward if you remember the underground tunnel location from the Switching the Supply quest. Essentially, this subterranean section of the Spaceport map runs around the Launch Towers and you can enter it at a number of different spots, including the main one I've marked on the map above. Image 1 of 2 The entrance to the tunnels is a collapsed concr…",
    "image": "https://cdn.mos.cms.futurecdn.net/k3UV2LsG6khafFPdAyCcoW-1280-80.jpg",
    "pubDate": "2025-12-16T13:53:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a3d6dbe9e80c819",
    "title": "As catastrophe losses top $100 billion again, insurers are helping policyholders mitigate risk",
    "link": "https://www.cnbc.com/2025/12/16/insurers-policyholders-mitigate-risk-catastrophe-losses.html",
    "summary": "Wildfires and severe storms are the main driver of losses, accounting for 83% of the total insured losses, according to Swiss Re.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T13:21:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b06e41861902f986",
    "title": "Bullish investors pile into stocks as cash levels sink to record low",
    "link": "https://www.ft.com/content/35023562-9273-46b1-b63e-39e7426c10ed",
    "summary": "Fund managers most optimistic since 2021 despite worries over tech valuations, Bank of America survey shows",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T12:50:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b71292b60ba75a62",
    "title": "How to complete Paving the Way in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-paving-the-way-enelica-building/",
    "summary": "Track down an ENELICA building for Apollo.",
    "body": "Completing the Paving the Wa y quest in Arc Raiders requires you to find an ENELICA building , and no, before now, I had no idea what that was either. You can find one of these buildings on Dam Battlegrounds, Buried City, and Blue Gate, but it's understandable, amidst dodging Arc and Raider bullets, that you might not have noticed them. After this step, you'll have to go to Buried City and find another tricky location there. Below, I'll walk you through each step of the quest, including finding that ENELICA building. Since you don't have to extract anything this time, you can bring a free loadout , and the way I suggest doing it below splits it into two runs anyway. Go to any ENELICA building Water Treatment Control on Dam Battlegrounds is an ENELICA building (Image credit: Embark Studios) While there are apparently ENELICA buildings in Buried City and Blue Gate as well, the easiest one to find is the Water Treatment Control building in Dam Battlegrounds, not least of which because you'll also have to go here for the new A Toxic Trail quest you get from Shani, so you can kill two birds with one stone. Image 1 of 2 The notice board is to the right of the entrance at the south end o…",
    "image": "https://cdn.mos.cms.futurecdn.net/8hvrcRZiusruCTgAbM4xsE-1280-80.jpg",
    "pubDate": "2025-12-16T12:38:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e82419c95ca7bd2",
    "title": "Astarion actor Neil Newbon doesn't get why games like Arc Raiders using 'dull as hell' AI for voice work don't 'go back and actually redo the lines with actors' once they make it big",
    "link": "https://www.pcgamer.com/gaming-industry/game-development/astarion-actor-neil-newbon-doesnt-get-why-games-like-arc-raiders-using-dull-as-hell-ai-for-voice-work-dont-go-back-and-actually-redo-the-lines-with-actors-once-they-make-it-big/",
    "summary": "\"That's an option; I'm just saying.\"",
    "body": "AI-generated voice 'acting'—despite the fact I've never heard an example that hasn't immediately made me less interested in a videogame—has still become more ubiquitous in gaming. Arc Raiders, by all accounts a dang successful videogame, uses it for text-to-speech lines. Speaking to PCGamesN , the voice actor for Baldur's Gate 3's Astarion, Neil Newbon (who knows a little bit about voice acting because he's won friggin awards for it ), was very down on AI voiceover, echoing statements both he and his fellow BG3 cast members have made before on the subject: \"Comparatively speaking, the amount of money it costs to do those voice lines compared to the rest of the game's development is peanuts. When a game's successful, I don't really get why [developers] don't go 'well, at the time we couldn't afford to do it—it was too much or too difficult—but now we've been super successful, why don't we go back and actually redo the lines with actors?' That's an option; I'm just saying.\" It's hard not to empathise with Newbon, here. The rational, sensible grown adult in me whole-heartedly agrees with him—compared to other development costs, hiring someone to go into a booth for a couple hours is …",
    "image": "https://cdn.mos.cms.futurecdn.net/sd9iKbK8VzXRhsqHqvGyqP-1280-80.png",
    "pubDate": "2025-12-16T11:59:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e1bba537d566473",
    "title": "How to complete A Toxic Trail in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-a-toxic-trail-walkthrough/",
    "summary": "Find out who dumped the barrel in Dam Battlegrounds.",
    "body": "Completing A Toxic Trail in Arc Raiders sees you returning to a location from a previous quest, namely where you had to find a toxic barrel dumped in a drain for the Source of Contamination quest. This time, you're revisiting the same location and the same barrel, but there are a few additional steps that might trip you up. Considering the last thing you want to be doing is searching the swamp while there are other potentially loot-hungry Raiders on the prowl, here's what you need to do. I'd recommend foregoing a free loadout for this one, since a key you might need later drops at the end, and as we know with the Armored Transports quest, losing keys required for missions is a pain. Return to the water intake below the Water Treatment Control building You visited this barrel previously during the Source of Contamination quest (Image credit: Embark Studios) The first step in this quest is pretty simple—you have to head back to the drain just outside and to the north of the Water Treatment Control building. Find the barrel, located on the map above by the drain to complete the first step. Simply go near the barrel to complete the first step (Image credit: Embark Studios) You also ca…",
    "image": "https://cdn.mos.cms.futurecdn.net/K7cQV4D6u7gKo6Y8sncXCZ-1280-80.jpg",
    "pubDate": "2025-12-16T11:43:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c10d4bcb50a99fa",
    "title": "All Universal Tower Defense codes for December 2025: Gems and Trait Rerolls",
    "link": "https://www.pcgamer.com/games/roblox/universal-tower-defense-codes/",
    "summary": "All active Universal Tower Defense codes for Gems and Trait Rerolls.",
    "body": "Universal Tower Defense codes will unlock Gems and Trait Rerolls much faster than you'd do so in-game, letting you focus on actually playing rather than grinding. Since you need Gems to unlock new units to take to battle, getting them as quickly as possible will help you breeze through combat, and with Trait Rerolls, you'll be able to equip your units with powerful and useful perks too which is bound to make any fights that little bit easier. All active Universal Tower Defense codes Here are all the active codes currently available for Universal Tower Defense: ThousandsOfCodes! - 800 x Gems, 15 x Trait Rerolls SixSeven! - 67 x Trait Rerolls MaxedOut! - 600 x Gems, 10 x Trait Rerolls FixingBugs! - 450 x Gems 25 x Trait Rerolls 75KLikes! - 400 x Gems, 10 x Trait Rerolls Universal! - 450 x Gems, 15 x Trait Rerolls Mainstream! - 450 x Gems, 15 x Trait Rerolls NumberOne! - 500 x Gems, 15 x Trait Rerolls ThankYouUTD! - 400 x Gems, 5 x Trait Rerolls 40kCCU! - 4000 x Gems, 40 x Trait Rerolls THANKYOU! - 400 x Gems RELEASE! - 400 x Gems UNRIVALED! - 200 x Gems, 5 x Trait Rerolls Expired Universal Tower Defense codes SorryEA! ThankYouEA! SorryEA2! How to redeem Universal Tower Defense codes…",
    "image": "https://cdn.mos.cms.futurecdn.net/6BwRtStCDRwJ8MKozicb4-1280-80.jpg",
    "pubDate": "2025-12-16T11:27:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46c3e52506c9a681",
    "title": "Anthropic reveals that as few as '250 malicious documents' are all it takes to poison an LLM's training data, regardless of model size",
    "link": "https://www.pcgamer.com/software/ai/anthropic-reveals-that-as-few-as-250-malicious-documents-are-all-it-takes-to-poison-an-llms-training-data-regardless-of-model-size/",
    "summary": "Don't sleep on this study.",
    "body": "Claude-creator Anthropic has found that it's actually easier to 'poison' Large Language Models than previously thought. In a recent blog post , Anthropic explains that as few as \"250 malicious documents can produce a 'backdoor' vulnerability in a large language model—regardless of model size or training data volume.\" These findings arose from a joint study between Anthropic, the Alan Turing Institute, and the UK AI Security Institute. It was previously thought that bad actors would need to control a much more significant percentage of any LLM's training data to influence its behaviour, but these recent findings suggest it's actually much easier than that. According to Anthropic, \"Although a 13B parameter model is trained on over 20 times more training data than a 600M model, both can be backdoored by the same small number of poisoned documents.\" For those a little lost, 'poisoning' an AI can take a few different forms. For instance, earlier this year YouTube creator f4mi became so fed up with her work being fed into AI models via her video subtitles, she 'poisoned' this data by inserting gibberish text only the AI could see . The more gibberish in the training data, the more gibbe…",
    "image": "https://cdn.mos.cms.futurecdn.net/5FENnVfH82rNH2STDC3MsN-1280-80.jpg",
    "pubDate": "2025-12-16T10:49:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6a8ccfaba6c3b57",
    "title": "Monzo chief pushed out after board rift over growth and IPO plans",
    "link": "https://www.ft.com/content/5aa2f310-d023-441d-97e4-a23ba6ad0874",
    "summary": "Timing for fintech’s planned listing was a key aspect of ructions ahead of TS Anil’s surprise departure",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T05:00:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42cbec495aff1ff1",
    "title": "Investors bet on Chinese companies powering global AI build-out",
    "link": "https://www.ft.com/content/ea276954-7dab-49be-a152-98caa95e8c9d",
    "summary": "Companies such as battery maker CATL earn big margins on export sales despite US tariffs",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T00:49:04.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7af8cb7ef4943557",
    "title": "PayPal applies for US banking licence",
    "link": "https://www.ft.com/content/420e25da-d8a3-4da1-8852-c4786c4c04f4",
    "summary": "Fintech seeks to capitalise on Trump administration’s looser regulatory environment in financial industry",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T23:29:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5dc199c26ba44587",
    "title": "Ace Combat 8 will feature custom cloud tech, but not just for prettier skies: 'I personally am not particularly interested in improved visuals without improved functionality'",
    "link": "https://www.pcgamer.com/games/action/ace-combat-8-will-feature-custom-cloud-tech-but-not-just-for-prettier-skies-i-personally-am-not-particularly-interested-in-improved-visuals-without-improved-functionality/",
    "summary": "AC8's new Cloudly engine skies will help pilots parse the dogfight happening around them.",
    "body": "Revealed during last week's Game Awards , Ace Combat 8: Wings of Theve is a long-awaited return for anyone who's yearned for AC's pairing of photorealistic combat aircraft and anime-tier emotional intensity. But in an interview with Famitsu , series director Kazutoki Kono and AC8 producer Manabu Shimomoto said it's more than another sequel: It's a chance to turn Ace Combat's cult following into a global phenomenon. \"Sales of Ace Combat 7 will soon reach 7 million units. With the further success of Ace Combat 8, we hope to bring the series to even more customers around the world,\" Shimomoto said via machine translation. \"We hope to eventually reach the 50th anniversary, and we are developing AC8 as a turning point for the series.\" (Image credit: Bandai Namco) To achieve that, Kono said the developers at Project Aces have devoted themselves to what they believe are the three core pillars of Ace Combat: \"The exhilaration of flying freely through the sky\" \"The excitement and pleasure of shooting down enemies one after another using your own judgment\" \"The sense of accomplishment of overcoming adversity to become an ace pilot\" \"Our goal was to maximize the strengths of Ace Combat throu…",
    "image": "https://cdn.mos.cms.futurecdn.net/tzVoLxvZzHZesDppACBPCb-1280-80.jpg",
    "pubDate": "2025-12-15T21:44:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "afcd69394fb7bd77",
    "title": "Why China’s robotaxi industry is stuck in the slow lane",
    "link": "https://www.ft.com/content/09bba894-5150-406b-8962-7bcc4c80b31a",
    "summary": "Shares in Pony.ai and WeRide have fallen since their November debuts",
    "body": null,
    "image": null,
    "pubDate": "2025-12-15T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92950007c2a0b799",
    "title": "Everyone who thought Diablo 4's original villain made some good points will be happy to know she's coming back in its next expansion as an ally",
    "link": "https://www.pcgamer.com/games/rpg/everyone-who-thought-diablo-4s-original-villain-made-some-good-points-will-be-happy-to-know-shes-coming-back-in-its-next-expansion-as-an-ally/",
    "summary": "Lilith may be a demon, but she was right.",
    "body": "With all the excitement for paladins coming to Diablo 4, you may have missed a tiny tease at the end of the cinematic for the Lord of Hatred expansion. It's a short line from the end of the original campaign after defeating Lilith where she says, \"Without me, you would have no victory.\" Apparently, she meant that literally because Blizzard has confirmed that she's coming back for one final showdown. You won't be fighting each other though. She's going to help you kill her dad, the Lord of Hatred himself, Mephisto. This probably explains why everyone makes such a big deal about you having Lilith's blood. I've played every season since Diablo 4 was released and someone is always talking about how you have demon blood in you, and it's never made clear why that matters. Her return in Lord of Hatred will be big for all her fans out there, which includes me. A lot of people played through Diablo 4 and wondered what was really wrong with her plan to end the constant fighting between heaven and hell. Sure she's a little manipulative and very evil, but she kind of had a point. The writers who worked on Lord of Hatred are fully aware of the grey area she's in when it comes to her morality. …",
    "image": "https://cdn.mos.cms.futurecdn.net/Sgj5B82FWLJtNK5KdmGtkP-1280-80.jpg",
    "pubDate": "2025-12-15T20:18:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "434d56c8d80e9b75",
    "title": "'Leon isn't just handsome': Resident Evil Requiem devs gush about how great our favourite Resi character is, but do warn that this game will push him 'to his limits more than ever before'",
    "link": "https://www.pcgamer.com/games/resident-evil/leon-isnt-just-handsome-resident-evil-requiem-devs-gush-about-how-great-our-favourite-resi-character-is-but-do-warn-that-this-game-will-push-him-to-his-limits-more-than-ever-before/",
    "summary": "Please don't hurt my poor floppy-haired boy.",
    "body": "I knew it. I told you all for months that Leon would be found lurking somewhere in the rubble of Raccoon City. This poor bloke can't catch a break, so I don't know why Resident Evil Requiem would be any different. But now that Leon's involvement in the upcoming Resi game is confirmed, the devs can finally speak to his inclusion instead of pretending like they don't know who he is. \"One thing’s for sure, Leon isn’t just handsome, he’s cool personality-wise too,\" director Akifumi Nakanishi says in an interview with Automaton . \"He’s the type who doesn’t hesitate to sacrifice himself to save others, but he’s not arrogant about it, and he has a passionate inner self. I hope you’ll also look forward to the dry wit and subtle sarcasm that only an older guy can bring. (Image credit: Capcom) \"He’s a character who carries a lot on his shoulders. We took a lot of care in refining him to be an “ikeoji” (a cool/attractive older guy). The reactions to the trailer on that front have made us happy.\" I couldn't have put it better myself. Leon is and always has been my favourite Resi character. Call me basic, but Resident Evil 2 and Resident Evil 4 are two of my top games of all time, so I just co…",
    "image": "https://cdn.mos.cms.futurecdn.net/JMZkaTCLSeMDX5vhZLDQMc-1280-80.png",
    "pubDate": "2025-12-15T16:48:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa197f6b60fcd39a",
    "title": "If you want to scrub Windows 11's AI features off the face of the earth some legend has made a tool that does just that",
    "link": "https://www.pcgamer.com/software/windows/if-you-want-to-scrub-windows-11s-ai-features-off-the-face-of-the-earth-some-legend-has-made-a-tool-that-does-just-that/",
    "summary": "Nuke it from orbit.",
    "body": "In my mightily humble opinion, probably the worst thing to happen to Windows over the years has been AI. Maybe I'm just not the target market for it, but having Copilot buttons clog up my taskbar and apps wasn't what I thought I'd be getting with Windows 11. And I know at least some of you feel the same, because someone's gone out of their way to make a tool dedicated to removing all Windows 11's AI features . The creator, zoicware on GitHub, says: \"The current 25H2 build of Windows 11 and future builds will include increasingly more AI features and components. This script aims to remove ALL of these features to improve user experience, privacy and security.\" Full disclosure: I am not a software or security expert, and in fact I have been known to be a massive idiot on occasion, so do not take any of this as direct advice to install and use said software. Research it and make that decision at your own risk. Okay, now that that's out of the way, let's get nuking our PCs of all this AI garbage. Apparently, this tool disables a bunch of registry keys to do with all things AI, prevents AI packages from being reinstalled, removes tons of AI-related files, and much more. It looks like i…",
    "image": "https://cdn.mos.cms.futurecdn.net/8THkwNwBpmgBuRzgrBgd9V-1280-80.jpeg",
    "pubDate": "2025-12-15T16:40:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32e72a2537a169b2",
    "title": "Arc Raiders' Cold Snap event will turn 'every raid into a high-stakes survival run' as frostbite drives players into what little shelter remains",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-cold-snap-event-will-turn-every-raid-into-a-high-stakes-survival-run-as-frostbite-drives-players-into-what-little-shelter-remains/",
    "summary": "A chill is in the air as the new event drops tomorrow.",
    "body": "The next big event on Arc Raiders' calendar is a snow day. Dubbed the Cold Snap, this limited-time event introduces the new Snowfall map condition for Topside locations, turning once lush regions like Dam Battlegrounds, Spaceport, Buried City and Blue Gate into a frozen hell. \"The update continues the game’s strong momentum with a limited-time winter event,\" a press release explains. \"Dynamic snowfall conditions, new survival mechanics, expanded rewards, a seasonal Raider reset with the Expedition Project Raider, and the introduction of a second Raider Deck included directly in the base game. (Image credit: Embark ) \"Snowstorms sweep across Speranza as winter conditions take hold of multiple raid locations. Snowfall reduces visibility, lakes freeze over, and the open surface becomes more dangerous than ever—turning every raid into a high-stakes survival run.\" Grab your mittens because the Cold Snap release time is tomorrow, December 16, at 1:30 am PT/ 4:30am ET/ 9:30am GMT/ 10:30am CET and will run until the morning of January 13, 2026. There is also a raider deck expansion coming alongside the event, which will be included for free for all \"players who purchased either edition of…",
    "image": "https://cdn.mos.cms.futurecdn.net/KSZMxYm4wMWMMTrxyMkT4A-1280-80.jpg",
    "pubDate": "2025-12-15T14:00:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]