[
  {
    "id": "4cfba4fd3be60e20",
    "title": "Nvidia sales are 'off the charts,' but Google, Amazon and Meta now make their own custom AI chips",
    "link": "https://www.cnbc.com/2025/11/21/nvidia-gpus-google-tpus-aws-trainium-comparing-the-top-ai-chips.html",
    "summary": "Nvidia is king in AI chips, but custom ASICs are gaining ground with Google, Amazon, Meta, Microsoft and OpenAI now making their own.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:31:54.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9da332ecaa3282d4",
    "title": "Air cargo impact from post-crash MD-11 grounding seen as 'minimal,' analysts say",
    "link": "https://www.cnbc.com/2025/11/21/holiday-shipping-air-cargo-ups-crash.html",
    "summary": "Air cargo could be impacted by the UPS and FedEx fleet groundings ahead of the busy holiday season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:29:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91c4813eceb34e5b",
    "title": "One Fed official may have saved market from another rout. Why John Williams' remarks matter so much",
    "link": "https://www.cnbc.com/2025/11/21/one-fed-official-may-have-saved-market-from-another-rout-why-john-williams-remarks-matter-so-much.html",
    "summary": "With his position comes membership in the Fed's leadership troika, a group that also includes Chair Jerome Powell and Vice Chair Philip Jefferson.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:27:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22cc09cdceb9cb09",
    "title": "Can Trump's barrage of ideas to lower beef prices help chains like Texas Roadhouse?",
    "link": "https://www.cnbc.com/2025/11/21/can-trumps-barrage-of-ideas-to-lower-beef-prices-help-chains-like-texas-roadhouse.html",
    "summary": "The steakhouse has been doing a great job on things it can control, but high beef prices are still a problem.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:37:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad83505e8caf6a31",
    "title": "G-20 Tries to Box In Critical Mineral Disruption",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/G-20-Tries-to-Box-In-Critical-Mineral-Disruption.html",
    "summary": "The G-20 is tiptoeing around China with a sledgehammer. In a draft declaration seen by Bloomberg, leaders called for shielding the global critical-minerals value chain from “unilateral trade measures inconsistent with WTO rules”—a diplomatic way of saying: everyone noticed what China did this year.…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c349fd2f4f5bbc7e",
    "title": "James Patterson Is Pretty Sure Marilyn Monroe Was Murdered",
    "link": "https://www.hollywoodreporter.com/lifestyle/arts/james-patterson-interview-marilyn-monroe-book-1236429541/",
    "summary": "The acclaimed author, whose 250 books sold half a billion copies, author casts an eye on the actress’s still-mysterious death.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27d9a3a834450988",
    "title": "Ron Howard’s Anne Hathaway-Adam Driver Amazon MGM Movie ‘Alone at Dawn’ Adds 7 to Cast (Exclusive)",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/alone-at-dawn-amazon-mgm-ron-howard-adds-cast-1236433152/",
    "summary": "Austin Amelio, Sam Nelson Harris, Jon Bass and Rohan Campbell are among the cast additions for the military feature that adapts the fact-based 2019 book.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ee2930da6b7fd17",
    "title": "Treasury yields slide after Williams suggests Fed could cut again in December",
    "link": "https://www.cnbc.com/2025/11/21/us-treasury-yields-edge-lower-as-fed-rate-cut-bets-fall.html",
    "summary": "The yield on the benchmark 10-year Treasury was lower on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T18:05:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f29595fb6709ca92",
    "title": "Google must double AI serving capacity every 6 months to meet demand, AI infrastructure boss tells employees",
    "link": "https://www.cnbc.com/2025/11/21/google-must-double-ai-serving-capacity-every-6-months-to-meet-demand.html",
    "summary": "At a recent all-hands meeting, Google's head of AI infrastructure said the company has to race to build out compute capacity.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:55:06.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21b22531e9baa66b",
    "title": "Tech stocks set for big losing week as AI names get rocked after Nvidia earnings",
    "link": "https://www.cnbc.com/2025/11/21/tech-stocks-nvidia-amd-oracle-amazon-microsoft.html",
    "summary": "Investors had looked to Nvidia's earnings report to settle fears that the AI bubble is on increasingly shaky ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:36:29.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e7da2f3521fb1e79",
    "title": "The PUBG extraction shooter spinoff springs back to life with a closed alpha test set for December, and its focus on exploration over pure combat sounds a lot like my favorite part of Arc Raiders",
    "link": "https://www.pcgamer.com/games/fps/the-pubg-extraction-shooter-spinoff-springs-back-to-life-with-a-closed-alpha-test-set-for-december-and-its-focus-on-exploration-over-pure-combat-sounds-a-lot-like-my-favorite-part-of-arc-raiders/",
    "summary": "PUBG: Black Budget was announced in 2023, and that was the last we heard of it until now.",
    "body": "We learned in 2023 that PUBG was being fitted for an extraction shooter spinoff, referred to at the time as Project Black Budget . It was set to launch in the second half of 2024, but then 2024 came, Project Black Budget didn't, and frankly we forgot about the whole thing. I did, anyway. Now, as the second half of 2025 withers away, it's back, officially known as PUBG: Black Budget and with a closed alpha test set to begin in December. Developed by PUBG Studios, Black Budget is a PvPvE shooter set on a remote island that's trapped in a time loop and also being consumed by a supernatural phenomenon called—wait for it—the Anomaly. Okay, no points for originality there, but the game also promises \"a focus on exploration and discovery rather than pure survival and combat,\" which I do find interesting. I've really been enjoying Arc Raiders lately, primarily because it's proven a far more cooperative experience than it appears at first blush, so an extraction shooter that leans into that side of the gameplay, as opposed to just shooting the hell out of everything, is one I want to know more about. This test will be available exclusive on PC via Steam , and is open to players in North Am…",
    "image": "https://cdn.mos.cms.futurecdn.net/pW574MEtBkRdVHiqnkdArU-1280-80.jpg",
    "pubDate": "2025-11-21T17:33:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "676c7c7bdc0a23c0",
    "title": "'We've got some big changes coming in Season 1': Call of Duty: Black Ops 7's design director talks buffing aim assist, adjusting spawn locations, and a drone pod nerf ahead of the next season",
    "link": "https://www.pcgamer.com/games/call-of-duty/weve-got-some-big-changes-coming-in-season-1-call-of-duty-black-ops-7s-design-director-talks-buffing-aim-assist-adjusting-spawn-locations-and-a-drone-pod-nerf-ahead-of-the-next-season/",
    "summary": "Down with the drones.",
    "body": "Call of Duty: Black Ops 7 Season 1 is only a couple of weeks away, but as we creep closer, the devs are still fine-tuning the multiplayer and campaign experience to ensure they're both as smooth as possible. We've had plenty of patch notes and changes to this end. Treyarch has even changed the requirements for players to get into Endgame , opening it up to everyone. But now Matt Scronce, design director at Treyarch, has decided to go through some of the big changes in a dev diary, starting with aim assist. (Image credit: Activision) \"Aim assist is a big conversation and we have been closely monitoring that conversation, and of course, looking at our internal data, we're fairly happy with where we're at,\" Scronce says. \"But we will be making some very nuanced changes and slightly increasing aim assist's strength over range ahead of Season 1.\" The goal is apparently \"to create a more balanced and competitive experience\" by increasing the range of rotational aim assist. Although this comes with a new requirement: a player's right stick movement has to track an enemy for rotational aim assist to activate at its full strength. Which may work to balance out the aim assist strength buff,…",
    "image": "https://cdn.mos.cms.futurecdn.net/uCBnvtiPXbnZ4fCEXo9yh6-1280-80.jpg",
    "pubDate": "2025-11-21T17:20:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "774c49209eac5ef2",
    "title": "Air traffic controllers, technicians with perfect attendance in shutdown to get $10,000 bonuses, FAA says",
    "link": "https://www.cnbc.com/2025/11/21/air-traffic-controllers-government-shutdown-bonus.html",
    "summary": "Close to 800 air traffic controllers and technicians with perfect attendance will get $10,000 bonuses, the FAA said.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:06:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fb65e2b0bde72e8",
    "title": "We should make insider trading a thing of the past",
    "link": "https://www.ft.com/content/02069b29-0730-4cd3-bf19-8f2f1f577d47",
    "summary": "Laws don’t work — transparency and technology are the answer",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T16:59:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09fb5b40c4898f53",
    "title": "Nvidia reminds us it's not a gaming company anymore, but 'an AI data center infrastructure company'",
    "link": "https://www.pcgamer.com/software/ai/nvidia-reminds-us-its-not-a-gaming-company-anymore-but-an-ai-data-center-infrastructure-company/",
    "summary": "Doesn't have the same ring to it, somehow.",
    "body": "A recent financial call from Nvidia shared all sorts of roaring successes for the tech giant, including an eye-watering $57 billion in revenues during the third quarter of 2025. Nvidia's huge role in the AI boom ( or bubble, cough ) went a long way in getting it there, and it seems the company's public-facing identity is shifting in response. As reported by Dexerto , the statement from the earnings call said Nvidia has \"evolved over the past twenty-five years from a gaming GPU company to now an AI data center infrastructure company.\" The Nvidia Newsroom X account shared a longer quote from CEO Jensen Huang, where he said \"We've entered the virtuous cycle of AI. The AI ecosystem is scaling fast—with more new foundation model makers, more AI startups, across more industries, and in more countries.\" NVIDIA CEO Jensen Huang on record Q3 FY26 results. pic.twitter.com/aq5ACwLTXQ November 19, 2025 It seems clear that Huang is merely projecting the confidence that got AI to this point in the first place. I don't know what the practical future of AI is, but it's already gone a huge distance on lofty promises and an insistence that this is the future, whether we like it or not . That's even…",
    "image": "https://cdn.mos.cms.futurecdn.net/g9q7QM5KH2vKcorscHULj7-1280-80.jpg",
    "pubDate": "2025-11-21T16:36:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1088caa7af0fced8",
    "title": "Robinhood shares head for brutal weekly loss as bitcoin, AI stocks are hit hard",
    "link": "https://www.cnbc.com/2025/11/21/robinhood-heads-for-brutal-weekly-loss-as-bitcoin-ai-stocks-are-hit-hard.html",
    "summary": "The platform's core business relies on retail investors pouring into speculative corners of the market, particularly crypto and AI-linked stocks.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T16:33:17.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48183529dc50b32d",
    "title": "If you ever feel like you'd have won a fight in Arc Raiders if you actually heard the player sneaking up on you, then you need to turn this setting on right away",
    "link": "https://www.pcgamer.com/games/third-person-shooter/if-you-ever-feel-like-youd-have-won-a-fight-in-arc-raiders-if-you-actually-heard-the-player-sneaking-up-on-you-then-you-need-to-turn-this-setting-on-right-away/",
    "summary": "You'll never get ambushed again.",
    "body": "Generally speaking, it's the players you can't see that pose the most danger to you in Arc Raiders . Chances are, players who stroll on up to you and make their presence known just want to be your friend, or they'll openly betray you later on but you'll often see that coming, to be honest. Either way, getting ambushed by a raider crawling around behind you is hard to come back from. Ignoring the bad AI voice acting, Arc Raiders' audio is pretty stellar for the most part. But I'll admit, I've been jumpscared quite a few times now by players suddenly appearing out of thin air simply because I didn't hear them coming—thankfully, most have actually been friendly. Nevertheless, I'd rather not get jumped like that again, and there's actually a rather simple solution I've found for it. Head into the audio settings and enable Night Mode , found just under the audio output option at the top of the list What this does is basically compresses the dynamic range of audio, so loud sounds like gunshots and explosions are quieter and soft sounds like footsteps are louder. As the name hints at, it's also good for avoiding sudden audio spikes, which is nice if you're tired or have sensitive hearing…",
    "image": "https://cdn.mos.cms.futurecdn.net/WEzcCGaDxY2Ym4t8aycNs5-1280-80.jpg",
    "pubDate": "2025-11-21T16:05:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bdacbea33241384",
    "title": "Team Cherry says that 'if there were ever other' Hollow Knight games after Silksong, they'd all be self-contained and 'exist alongside one another'",
    "link": "https://www.pcgamer.com/games/action/team-cherry-says-that-if-there-were-ever-other-hollow-knight-games-after-silksong-theyd-all-be-self-contained-and-exist-alongside-one-another/",
    "summary": "So no Silksong 2, huh.",
    "body": "We're now thoroughly in the afterglow of Silksong —after years of build-up, skongsanity , conspiracy theories , and ill-advised daily news programs, Team Cherry's long-anticipated \"sequel\" to Hollow Knight landed and was… well, just a very good game. And more to the point, one that stood on its own eight legs. Part sequel, part self-contained romp through a whole new kingdom. Which was not only on purpose, says Team Cherry, but a tactic the developer will be carrying on into the future. If they ever made a new Hollow Knight game, that is. That's per an interview contained in a paperback guide for the Australian Centre for the Moving Image (thanks, GamesRadar+ ). Co-director Ari Gibson told ACMI that Silksong was intended to \"stand alongside Hollow Knight,\" and that the two games \"really complement each other\". However, Gibson also notes that \"I don't think you'd feel like you lost anything, travelling back to the original game after playing Silksong. And if there were ever others, we would hope that they all follow that same pattern—that the series is all games that just exist alongside one another.\" Keep in mind that this interview seemingly dates before Silksong's release (earli…",
    "image": "https://cdn.mos.cms.futurecdn.net/3Hx8UusnLNvMmMJXWLcHLY-1280-80.png",
    "pubDate": "2025-11-21T15:45:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bcf797ef409c1a06",
    "title": "How to complete The Major's Footlocker in Arc Raiders",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-the-majors-footlocker/",
    "summary": "Find the footlocker in the Dam Battlegrounds apartments for Tian Wen.",
    "body": "Completing The Major's Footlocker in Arc Raiders is one of the easier quests you can expect to encounter. All you really have to do is find a footlocker in an apartment building for Tian Wen. The only problem? There are multiple apartment areas on Dam Battlegrounds, each with their own separate buildings. Sure, you'll find it if you methodically search, but if you want to know its exact location and speed things up a bit, I'll explain exactly where to find Major Aiva's footlocker below. You'll also have to extract an item to complete the quest. While there are plenty of extract points nearby, and Dam Battlegrounds is one of the safest maps, you might want to use a safe pocket instead of a free loadout . Search for Major Aiva's mementos in the apartments northwest of The Dam The footlocker is in the 2nd floor apartment of the southwest building at Ruby Residence (Image credit: Embark Studios) First, you'll need to head to the Ruby Residence area in the north of Dam Battlegrounds, to the northwest of the Hydroponic Dome Complex, and to the west of the Generator Halls and Power Generation Complex. This area has three apartment buildings, but you're looking for the southwest one , i.e…",
    "image": "https://cdn.mos.cms.futurecdn.net/oAhfUN6xdfF73xBHHUt5Q7-1280-80.jpg",
    "pubDate": "2025-11-21T15:20:04.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "963101c1a2afa540",
    "title": "Ubisoft says AI is 'as big a revolution for our industry as the shift to 3D,' its magical AI NPCs are out of prototyping, and you bet it's got 'all our studios' working with the tech",
    "link": "https://www.pcgamer.com/gaming-industry/ubisoft-says-ai-is-as-big-a-revolution-for-our-industry-as-the-shift-to-3d-its-magical-ai-npcs-are-out-of-prototyping-and-you-bet-its-got-all-our-studios-working-with-the-tech/",
    "summary": "Oh. Good.",
    "body": "After a delay and some brouhaha, Ubisoft's H1 FY26 financial report finally took place earlier today, and turned out to be… a whole lot of nothing, really. Turns out that, rather than falling victim to an enormous monetary calamity or getting snapped up by Tencent, Ubi's finances were delayed because the company appointed new auditors in July. So that was a bit of a damp squib, but it doesn't mean nothing of note came from the report itself. For instance, are you excited to hear that, per CEO Yves Guillemot, Ubisoft is \"making great strides in applying gen-AI to high-value use cases that bring tangible benefits to our players and teams\"? No? How odd. After all, Guillemot points out that AI is \"as big a revolution for our industry as the shift to 3D, and we have everything to lead on the front\" which certainly has the tenor of something that should get us all very excited. Guillemot and Ubisoft have been banging the AI drum for a while now. Last year, it unveiled its AI-powered \" neo-NPCs ,\" promising that \"each conversation between the player and an NPC\" would be \"unique and responsive to the players and their actions, leading to fully personalized and immersive experiences.\" So, …",
    "image": "https://cdn.mos.cms.futurecdn.net/yUtyVVm77CNFowcNbkMnN9-1280-80.jpg",
    "pubDate": "2025-11-21T15:01:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f81f881eccc030dc",
    "title": "Equinor Secures Major 10-Year Gas Deal With Czech Republic",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Equinor-Secures-Major-10-Year-Gas-Deal-With-Czech-Republic.html",
    "summary": "Equinor has started delivering natural gas to Prague’s gas and electricity company Pražská plynárenská under a 10-year long-term agreement for supplies into the Czech Republic, the Norwegian energy major said on Friday. The gas deliveries, which started in October, will last until 2035. Information…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T14:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49ffe0490212db62",
    "title": "I'm going gaga for this rhythm game where a psychotic anime girl is trying to convert me to the ways of her 2D waifu one deranged song at a time",
    "link": "https://www.pcgamer.com/games/rhythm/im-going-gaga-for-this-rhythm-game-where-a-psychotic-anime-girl-is-trying-to-convert-me-to-the-ways-of-her-2d-waifu-one-deranged-song-at-a-time/",
    "summary": "The Yunyun propaganda is working.",
    "body": "As someone who plays a lot of arcade rhythm games, Yuynyun Syndrome!? Rhythm Psychosis is a who's-who of big hardcore composers in the space: REDALiCE, t+pazolite, Laur, P*Light… basically anyone currently under the HARDCORE TANO*C label. Which might mean a big load of bunk to you, but to me? It means I can confidently say this game is gonna be a good'un, especially after an hour with its demo. That's if you can deal with the denpa -ness of it all, which thankfully I am fully equipped to handle. Some might even go so far as to say I enjoy it. Yunyun Syndrome is bizarre and creepy, dressed up in wailing anime girls and pinky-purple hues that almost offset how unsettling the entire experience is, both in its visuals and denpa-heavy song list. (Image credit: Alliance Arts) Qtie is a hikkikomori—a shut-in, someone who has essentially withdrawn from life beyond the comfort of their room—regularly seeking solace in the arms of anonymous internet shitposting and worshipping her favourite fictional character Yunyun while teetering on the edge of insanity. That insanity only ramps up when Yunyun—again, literally a fictional 2D anime girl—starts talking to Qtie through her computer, encoura…",
    "image": "https://cdn.mos.cms.futurecdn.net/NPH98oMCDQKiFZkMLCvR5X-1280-80.jpg",
    "pubDate": "2025-11-21T13:13:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d48738c2787a568",
    "title": "All Genshin Impact 6.2 livestream codes",
    "link": "https://www.pcgamer.com/games/rpg/genshin-impact-codes-6-2-livestream/",
    "summary": "Claim the latest Primogems from the Luna 3 special program.",
    "body": "The Genshin Impact 6.2 livestream codes have arrived, or, as I should say, the Luna 3 livestream, marking the continuation of the Traveler's journey through Nod-Krai. It's not quite Snezhnaya, the realm of the Cryo Archon that we can expect to arrive in future, but Nod-Krai is an autonomous area that's technically part of the same region. For those who are new to Genshin livestream codes, miHoYo puts on a live programme every six weeks, and as an incentive to tune in, it drops three codes you can redeem for Primogems with which to wish on new characters. In version 6.2, we have pyro and anemo characters coming in the form of Durin and Jahoda. We're also apparently getting reruns for Venti and Varesa, but this isn't 100% until the livestream airs. As always, I'll put the codes down below as they go live during the stream. Since livestream codes usually expire within a day , you'll want to grab these as soon as possible if you want the Primogems. Genshin Impact codes: All current livestream Primogems 1203Kuunrukous - 100 Primogems and 10 Mystic Enhancement Ore Dragon1203Durin - 100 Primogems and five Hero’s Wit GOGOCraftsPeople - 100 Primogems and 50,000 Mora How to redeem Genshin I…",
    "image": "https://cdn.mos.cms.futurecdn.net/pJYjLssL4a5T3nae3VwR5k-1280-80.jpg",
    "pubDate": "2025-11-21T12:10:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c55194979668a59",
    "title": "UK Energy Bills Set to Rise in Early 2026",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/UK-Energy-Bills-Set-to-Rise-in-Early-2026.html",
    "summary": "UK households will pay slightly higher energy bills in the first quarter of 2026 after energy market regulator Ofgem on Friday raised the Energy Price Cap by 0.2%, against expectations of a 1% drop. The UK has a so-called Energy Price Cap in place, which protects households from excessively high bi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T12:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f71d3972ce02a09",
    "title": "Grok AI temporarily so sycophantic it claims Elon Musk is the best at drinking pee, and other things I'm not going to put in a headline, you can't make me",
    "link": "https://www.pcgamer.com/software/ai/grok-ai-temporarily-so-sycophantic-it-claims-elon-musk-is-the-best-at-drinking-pee-and-other-things-im-not-going-to-put-in-a-headline-you-cant-make-me/",
    "summary": "Musk blamed the snafu on \"adversarial prompting\".",
    "body": "We human beings are a miraculous accident; Forces of improbability, on an unimaginable scale, created the correct conditions for our life on planet Earth. We've survived ice ages, plagues, and the threat of nuclear annihilation to get here. All we've got is each other. I tell you this because I need you to understand: Our incredible march of human progress is only being temporarily embarrassed by the fact it's led to Elon Musk (a man so rich it'd take you over 1,200 years of a $1 million/day wage to get his net worth) accidentally making a robot so self-complimentary that it says he's really good at drinking pee. This week, X users discovered that if you prompted Grok, the platform's own LLM, on questions surrounding Elon Musk, you could get it to glaze him on just about anything—those posts have since been deleted, though 404Media and RollingStone have preserved a few. This is mostly sycophantic, unrealistic tripe—for instance, ranking him \"among the top 10 minds in history\" and saying he edges out basketball player LeBron James for \"holistic fitness … Elon’s sustained grind—managing rocket launches, EV revolutions, and AI frontiers—demands a rarer blend of physical endurance, me…",
    "image": "https://cdn.mos.cms.futurecdn.net/JZCCdbXgyTquJeWg2wHnNa-1280-80.jpg",
    "pubDate": "2025-11-21T11:52:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f179e23395fdfb3",
    "title": "EU Considers Buying Stakes in Australian Critical Minerals Projects",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/EU-Considers-Buying-Stakes-in-Australian-Critical-Minerals-Projects.html",
    "summary": "The European Union is considering buying direct stakes in critical minerals projects in Australia as a way to secure supply, Maros Sefcovic, European Commissioner for Trade and Economic Security, said on Friday. Sefcovic, who is on a visit to Australia and meeting with top officials, discussed on T…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91c8deed7661f46f",
    "title": "OpenAI taps iPhone assembler Foxconn to manufacture data center components in U.S.",
    "link": "https://www.cnbc.com/2025/11/20/openai-taps-iphone-assembler-foxconn-to-manufacture-ai-hardware-in-us.html",
    "summary": "OpenAI has struck a new partnership with Foxconn, the world's largest contract electronics manufacturer, to build artificial intelligence hardware.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T10:37:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4d986a58385ffc0",
    "title": "SoftBank sinks over 10% as Nvidia-fueled rout sweeps Asian chip shares",
    "link": "https://www.cnbc.com/2025/11/21/softbank-plunges-nvidia-rout-asian-chip-sk-hynix-tsmc-hon-hai-foxconn-samsung.html",
    "summary": "Asian chip stocks fell in early trading, tracking Nvidia's losses in the U.S., despite the American AI chip darling posting strong third-quarter earnings.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T08:47:48.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1463609ecc641ae8",
    "title": "US tech stocks slide as jolt of volatility hits Wall Street",
    "link": "https://www.ft.com/content/2c0bb19c-7c64-453f-95ab-c0f54a184089",
    "summary": "Nasdaq surrenders gains of more than 2% in most volatile session since April’s market ructions",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T08:21:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c50293f21f6638d3",
    "title": "Western allies seek to forge joint defence against cheap Chinese steel",
    "link": "https://www.ft.com/content/768abafe-320c-4183-845e-48ee5c395e5f",
    "summary": "‘Heightened sense of urgency’ as global steel production capacity to exceed demand by 38% by 2027",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T05:00:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd5ba50c7ca0f220",
    "title": "The Big Tech stock rollercoaster",
    "link": "https://www.ft.com/content/1acb8dae-c311-41ba-aed0-c91a2984b34b",
    "summary": "Tech stocks slid on Thursday as optimism over Nvidia’s robust earnings was overshadowed",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T05:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95a066c1c5bcb34f",
    "title": "We used to be a society (with a good Windows Task Manager icon)",
    "link": "https://www.pcgamer.com/software/windows/we-used-to-be-a-society-with-a-good-windows-task-manager-icon/",
    "summary": "The latest Windows 11 Task Manager icon takes Microsoft's modern amorphous blob aesthetic to its (il)logical limit.",
    "body": "Microsoft has delivered some blows to Task Manager in recent times. As noted last week by PC Gamer's Andy Edser, the Windows team recently stamped out a bug that granted Task Manager immortality . The sadly now mortal Task Manager has also suffering from an indignity for months that I have only just noticed: a crappy, Windows 11-ified icon. I am generally ambivalent about Windows 11's aesthetic. The icons and menus are mostly uninspired but serviceable, blending in with 2020s corporate visual design in a manner befitting an operating system that's iterated itself into a state of near non-identity ( AI will solve that problem, of course !). The desire for, I guess, cohesive branding has hit some Windows icons harder than others. Every Microsoft Office application is now represented by an amorphous blob of color that suggests the vague idea of a thing. It's funny that a decade or so ago we were remarking upon the fact that the go-to save icon, a floppy disk, is a meaningless reference for young people. Now Microsoft has deliberately chosen to turn Outlook's icon into MC Escher's interpretation of an envelope. Take that art history elective if you want to use Office, I guess! (Image …",
    "image": "https://cdn.mos.cms.futurecdn.net/MMpKVGmxmXXKhRxPTrkKyZ-1280-80.jpg",
    "pubDate": "2025-11-21T00:11:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46db10af8b827e82",
    "title": "Someone really did their homework figuring out ways to make the four kinds of bending from Avatar: The Last Airbender work in Magic: The Gathering",
    "link": "https://www.pcgamer.com/games/card-games/someone-really-did-their-homework-figuring-out-ways-to-make-the-four-kinds-of-bending-from-avatar-the-last-airbender-work-in-magic-the-gathering/",
    "summary": "\"Long ago, the Four Nations lived together in harmony…\"",
    "body": "Avatar: The Last Airbender has a magic system they repeatedly claim isn't magic (though it clearly is), which is themed around the four elements. You might think that maps easily onto Magic: The Gathering—red is fire, blue is water, white is air, green is earth, you've got black left over so throw it on any leftover bad guys like those creepy Canyon Crawler insect things, bish bash bosh, job's a good'un. But where the previous Spider-Man crossover set was content to wrap deep cuts from the Spider-Verse in existing mechanics, Avatar is more systemically ambitious, giving each flavor of elemental bending its own mechanic. Which is an interesting choice for a set you would expect to be aimed at younger players, but I guess they figured if a 12-year-old can play Magic and make it through the filler episodes where Aang and the gang trudge through a swamp or a town where things are a bit weird then they can sure as hell learn some new rules. Firebending seems like an obvious one. Magic's already got fireballs. But firebending is more than just a spicy ranged attack—it's the one variety of bending where you don't need to have the element at hand. While airbenders have it easy because the…",
    "image": "https://cdn.mos.cms.futurecdn.net/zhWnrEjUtdvzrfEyumtfGD-1280-80.jpg",
    "pubDate": "2025-11-20T23:24:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "61a69c3a6f034f39",
    "title": "I switched to zero sugar energy drinks in 2025 and now tracking down Call of Duty double XP is more annoying and less tasty",
    "link": "https://www.pcgamer.com/games/fps/i-switched-to-zero-sugar-energy-drinks-in-2025-and-now-tracking-down-call-of-duty-double-xp-is-more-annoying-and-less-tasty/",
    "summary": "Double XP ain't so easy to find when you're making healthier life choices.",
    "body": "Deciding to get healthier in 2025 came with no shortage of sacrifices I was prepared to make, but I did not anticipate one of them would be Call of Duty double XP. It's been a good decade and change since I was last super into Call of Duty, but much like a churchgoer who only shows up for holidays, I still enjoy the little rituals: Scrolling past the campaign to play multiplayer with friends immediately, perusing the year's reconfigured perks, and accelerating the CoD relapse with double XP tokens extracted from a Monster Energy can. I've been an energy drink fiend since high school—a fact that I'm neither proud nor ashamed of—but Monster was never a favorite. CoD season used to be the only time I'd pick up a can or two, but that changed this year when I switched to zero sugar drinks and discovered the Monster Zero Ultra line is one of the only bubbly energy options that doesn't taste like medicine. Lately I've been all about the watermelon flavor. And that's exactly the can I planned to pick up at my corner store yesterday to score some meaningless Black Ops 7 goodies. Imagine my horror when I inspected my Ultra Watermelon can and failed to find a Black Ops 7 double XP QR code! (…",
    "image": "https://cdn.mos.cms.futurecdn.net/Yh8qgrKbp8SJjfxgjqRgHC-1280-80.jpg",
    "pubDate": "2025-11-20T22:28:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91bc2596679df365",
    "title": "Feds charge 4 in plot to export restricted Nvidia chips to China, Hong Kong",
    "link": "https://www.cnbc.com/2025/11/20/nvidia-ai-chips-china-gpu.html",
    "summary": "Chips sent to China as part of the alleged scheme included Nvidia's A100 and H200 graphics processing units, an indictment says.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:02:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0430635d581ca7b5",
    "title": "Anticipated anime action RPG halts updates just 3 months after launch because of poor sales: 'The game wasn’t fun enough to sustain a consistent, healthy player base'",
    "link": "https://www.pcgamer.com/games/action/anticipated-anime-action-rpg-halts-updates-just-3-months-after-launch-because-of-poor-sales-the-game-wasnt-fun-enough-to-sustain-a-consistent-healthy-player-base/",
    "summary": "Despite laying off half its team, Pahto Labs has determined that it can no longer continue supporting Starlight Re:Volver.",
    "body": "It's a videogame story that's all too common these days. \"Despite a strong number of wishlists and a strong community of early playtesters,\" the roguelite action RPG Starlight Re:Volver failed to catch fire after its release in August, and developer Pahto Labs has laid off half its team and says the game will receive no further updates. It's an unfortunate outcome for a game we had high hopes for in the months heading up to release. \"With a delightfully colourful cast rooted in old-school magical girl vibes,\" PC Gamer's Mollie Taylor wrote in September 2024 , \"it's a welcome change from the usual dark and gritty aesthetic that's so prevalent among the genre.\" It was also among the 10 most-played demos in the June 2025 Steam Next Fest. But the final result didn't live up to that early promise: In a message posted to Steam, Pahto Labs said Starlight Re:Volver's failure was largely due to the underwhelming quality of the game. \"We had ambitious goals of making a bustling social hub with a robust roguelite gameplay system, but we spread ourselves too thin,\" the studio wrote. \"Our sales numbers are a reflection that the game wasn’t fun enough to sustain a consistent, healthy player bas…",
    "image": "https://cdn.mos.cms.futurecdn.net/DjwU7DKAXzYFQLw9yCZjmj-1280-80.jpg",
    "pubDate": "2025-11-20T21:58:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b49842a1843c085",
    "title": "As holidays approach, value players Walmart and T.J. Maxx are drawing the cash-strapped and the wealthy",
    "link": "https://www.cnbc.com/2025/11/20/walmart-tjx-earnings-wealthy-shoppers-value.html",
    "summary": "The retailers' performance jumps out as investors and economists try to predict the holiday season and the outlook for the U.S. economy next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:34:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "328dd28d952c7cb9",
    "title": "SEC weighs looser independence rules for Big Four auditors",
    "link": "https://www.ft.com/content/15abe896-e31b-43bd-86d9-010dca5976fb",
    "summary": "US regulator says current interpretation limits choice for technology companies",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:04:29.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6f951eb5a22b778",
    "title": "Another Marathon playtest is coming in December, but this one is restricted to North America and it's still 'strictly under an NDA'",
    "link": "https://www.pcgamer.com/games/fps/another-marathon-playtest-is-coming-in-december-but-this-one-is-restricted-to-north-america-and-its-still-strictly-under-an-nda/",
    "summary": "Sony says Marathon is coming in March 2026 but I remain unconvinced.",
    "body": "Sony said earlier this month that Marathon , Bungie's super-sexy but deeply troubled extraction shooter, is coming out one way or the other in March 2026 , and it'll clean up the mess—that is, \"make corrections\"—as needed once it's out the door. But it's still making corrections before that, too, and interested run-and-gunners will have a chance to check out the latest updates in another round of playtesting set for December. Unlike the recently concluded October playtest, which was open to players in North America and Europe, this one in December will be accessible only to those in North America. Otherwise, it looks to be pretty much the same deal, including that it's invite-only, invitations cannot be shared, and the whole thing is \"strictly under an NDA,\" meaning you can't stream it or \"share your playtest experience publicly.\" That strikes me as not great. PC Gamer's senior video producer Scott Tanner just broke it to me that March 2026 isn't much more than three months away, and maybe I'm being a little alarmist but Bungie maintaining such a tight lid on Marathon at this late stage seems discomfitingly cautious for a game that was meant to be Bungie's next big thing. Earlier …",
    "image": "https://cdn.mos.cms.futurecdn.net/VfnPAVEijPi9Th5ebP3dDF-1280-80.jpg",
    "pubDate": "2025-11-20T20:29:55.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01810836715a2481",
    "title": "I'm escaping to the one place that hasn't been corrupted by capitalism: A fanmade browser version of the best Command & Conquer",
    "link": "https://www.pcgamer.com/games/rts/im-escaping-to-the-one-place-that-hasnt-been-corrupted-by-capitalism-a-fanmade-browser-version-of-the-best-command-and-conquer/",
    "summary": "It's not the one with Tim Curry, but it's still a chance to hear Grinder again.",
    "body": "Command & Conquer: Red Alert 2 might be a hell of a lot sillier than even the original Red Alert, but it still holds up all these years later. If you never hopped off the classic RTS train, I have horrible news for your productivity at work: there's an impressive fanmade browser version of Red Alert 2, easily squeezed between Slack and Google Sheets tabs. Called Chrono Divide , it released in pre-alpha in October 2020, and has continually received updates through this year. While you might expect it to be a solo novelty, it's actually got its own leaderboard, boasts cross-platform play with Android and iPhone users, and even has limited mod support. It's all being maintained by solo developer usestrict, who goes by El Presidente on the project Discord. As the fan game's website notes, \"the project initially started out as an experiment and was meant to prove that it was possible to have a fully working, cross-platform RTS game running in a web browser. Now, with a playable version already available, the end-goal is reaching feature parity with the original vanilla 'Red Alert 2' engine.\" After importing my Red Alert 2 files and futzing around with it for a minute, it certainly seem…",
    "image": "https://cdn.mos.cms.futurecdn.net/khFpaANQhnoHDdAorSija-1280-80.jpg",
    "pubDate": "2025-11-20T19:15:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7327651a478f4a97",
    "title": "\"Out of all the 40k options, they picked this?\": Fans are furious about the reveal of Darktide's new class—and they might have a point this time",
    "link": "https://www.pcgamer.com/games/fps/out-of-all-the-40k-options-they-picked-this-fans-are-furious-about-the-reveal-of-darktides-new-class-and-they-might-have-a-point-this-time/",
    "summary": "The Hive Scum trailer has proved less popular than a plague zombie, with detractors calling it a bland and uninspired concept.",
    "body": "In the run up to the reveal of Darktide's latest new class , speculation has run rampant in the community. A week's delay on the announcement only created more space for fans to stretch their imaginations, placing their bets on everything from a Sister of Battle to a kroot warrior to an Adeptus Mechanicus tech priest. So when the new class turned out to be 'Hive Scum'—essentially just an archetypal criminal—the reaction was, predictably, disappointment. \"We could have had a tech priest, but instead we get someone I've probably seen milling around in the centre of Manchester drunk at 2 in the afternoon,\" says one comment on the trailer on YouTube . \"Out of all the 40k options they picked this?\" says another, echoing a common sentiment. The main subreddit is full of similar comments , from \"this is like going to your baby reveal and finding out you're also not the father level of disappointment\" to \"lazy and boring choice for new class\". As ever, some of the discussion is toxic and overly harsh on both developer Fatshark and Warhammer owners Games Workshop, who tend to become the target of elaborate conspiracy theories whenever a piece of Darktide content disappoints. But I can unde…",
    "image": "https://cdn.mos.cms.futurecdn.net/azb9LZbMP3wMyLQvZYWPCU-1280-80.png",
    "pubDate": "2025-11-20T17:59:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "884e882319548fad",
    "title": "GameStop's 'Trade Anything Day' has some employees bracing for the worst: 'We're probably going to have to reject some of the things because they're a biological hazard'",
    "link": "https://www.pcgamer.com/games/gamestops-trade-anything-day-has-some-employees-bracing-for-the-worst-were-probably-going-to-have-to-reject-some-of-the-things-because-theyre-a-biological-hazard/",
    "summary": "GameStop's latest promotion is a catastrophe in waiting, but some employees are encouraging customers to do something good with it instead.",
    "body": "If you've ever had a burning urge to make a fellow human being miserable, GameStop's latest promotional idea seems perfectly designed to accommodate such antisocial ambition. It's \"Trade Anything Day,\" an obviously bad idea cooked up by the disconnected braintrust at head office, during which customers will be able to trade in (almost) anything for in-store credit. GameStop is famous for its trade-in program, of course, but historically it's been limited to games: buy one, take it home, finish it, bring it back, trade it in for a tiny bit of store credit, and perpetuate the cycle. The rise of digital distribution has put a fork into it (and GameStop) but there was a time when it was a very big part of the biz, even for PC gamers: I bought plenty of pre-owned games back in the days when driving to the mall was an integral part of the 'buying a game' experience. A post shared by GameStop (@gamestop) A photo posted by on This promotion is an absurd, one-day revival of those glory days: On December 6, you can bring in any old piece of crap and trade it as though it were a videogame you played but did not enjoy enough to form any attachments to. As noted by documentation shared on Redd…",
    "image": "https://cdn.mos.cms.futurecdn.net/UH4Fiqgaqbj96GSfiULfC8-1280-80.jpg",
    "pubDate": "2025-11-20T17:36:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "840642f3f54fa8eb",
    "title": "Fortnite outdoes itself once again: the next chapter features an unfilmed scene from Kill Bill, announced by Quentin Tarantino",
    "link": "https://www.pcgamer.com/games/fortnite-outdoes-itself-once-again-the-next-chapter-features-an-unfilmed-scene-from-kill-bill-announced-by-quentin-tarantino/",
    "summary": "That's a Hattori Hanzo crossover.",
    "body": "The live service path travelled by Fortnite has been unprecedented, dizzying in its ever-increasing scope and capable of springing truly impressive surprises, such as the recent Simpsons crossover. Now Epic has done it again. The next chapter of Fortnite will feature as its centrepiece an unfilmed scene from the Kill Bill series, with the chapter itself themed around the two films and their upcoming theatrical re-release as Kill Bill: The Whole Bloody Affair. The unfilmed scene was originally intended to be a part of Kill Bill Volume 1, and is called The Lost Chapter: Yuki’s Revenge. It was announced by no less than director Quentin Tarantino and star Uma Thurman at a Fortnite event hosted at the Vista Theater in Hollywood, California (owned by one, erm, Q. Tarantino). Tarantino has previously spoken about elements of the films that were left on the cutting room floor, with Yuki's Revenge being removed for pacing reasons. The scene, or \"lost chapter,\" features Yuki, the sister of the slain Gogo Yubari, hunting down The Bride to seek revenge for her sister. Which certainly sounds like a Kill Bill sequence. The announcement came with a new poster which, unbelievably, features the Fo…",
    "image": "https://cdn.mos.cms.futurecdn.net/unsz2u5dCnfy4THr58NMsf-1280-80.jpg",
    "pubDate": "2025-11-20T17:32:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da7e5f73ab75b23a",
    "title": "Google launches Nano Banana Pro, an updated AI image generator powered by Gemini 3",
    "link": "https://www.cnbc.com/2025/11/20/google-nano-banana-pro-gemini-3.html",
    "summary": "The original Nano Banana rolled out in August and went viral in a social media trend that turned selfies into 3D figurines.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:46:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80fcfc2bce00a35d",
    "title": "Could an emerging technology unlock clean hydrogen’s potential?",
    "link": "https://www.ft.com/content/802f5cea-f49b-4702-8bbf-551618311048",
    "summary": "Recent breakthroughs in developing methane pyrolysis are a sign the fuel will have a role in decarbonising industry",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:00:05.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]