[
  {
    "id": "fd31d884ccc5e568",
    "title": "Nvidia CEO says he's 'disappointed' after report China has banned its AI chips",
    "link": "https://www.cnbc.com/2025/09/17/nvidia-ceo-disappointed-after-reports-china-has-banned-its-ai-chips.html",
    "summary": "Nvidia CEO Jensen Huang commented after a report that China has banned the use of the company's AI chips.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:38:14.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2c838f9c2fe9264",
    "title": "MANTRA: The First MultiVM Blockchain For RWAs With Native EVM And CosmWasm Support",
    "link": "https://www.investing.com/news/press-releases/mantra-the-first-multivm-blockchain-for-rwas-with-native-evm-and-cosmwasm-support-4242816",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/news_pile_108x81.jpg",
    "pubDate": "2025-09-17T15:30:58.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e2a5d3d5d2a11df",
    "title": "Is Amazon on the verge of an OpenAI moment with its big investment in Anthropic?",
    "link": "https://www.cnbc.com/2025/09/17/is-amazon-on-the-verge-of-an-openai-moment-with-its-big-investment-in-anthropic.html",
    "summary": "Anthropic is the startup behind the wildly popular generative AI chatbot Claude.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T15:23:07.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ae9f365224910c6",
    "title": "I now know what my life has been missing and it's a set of rotary encoders sunk straight into the top of a mechanical-keebed Framework laptop, for some reason",
    "link": "https://www.pcgamer.com/hardware/gaming-laptops/i-now-know-what-my-life-has-been-missing-and-its-a-set-of-rotary-encoders-sunk-straight-into-the-top-of-a-mechanical-keebed-framework-laptop-for-some-reason/",
    "summary": "Look, we've all got our kinks and this is mine.",
    "body": "If you're hunting for a laptop with a great-feeling keyboard, good luck. I've tried hundreds of them at this point, and I'm usually left disappointed. YouTuber Flurples knows the feeling, it seems—but rather than crying about it, they've instead decided to modify their Framework 13 laptop to include not just a proper, fully-fledged mechanical keeb, but several rotary dials inside a custom aluminium chassis, too. And the result is... gorgeous, actually. I'm not sure what particular aesthetic this build is going for, but I'd call it 90's chic ( via Notebookcheck ). It's the sort of laptop you'd imagine featuring in an action movie from that period, the kind of machine that someone wearing wraparound sunglasses would throw from one moving car to another, wherein the token tech nerd would catch it, mash the keys for a few seconds, then loudly declare \"I'm in.\" Anyway, I digress. The real stars of the show here are those three rotary encoder dials on the right-hand side of the keyboard. They're not just fidget toys, y'see—they're CNC-cut aluminium beauties sunk directly into the frame, and can be used to adjust the volume and screen brightness directly from the laptop deck itself. I wo…",
    "image": "https://cdn.mos.cms.futurecdn.net/5KXdNzjNTM6qYUKdeR5z5H-1280-80.jpg",
    "pubDate": "2025-09-17T15:12:27.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c1806b85ebd9465",
    "title": "Assassin's Creed: Black Flag remake reaches unprecedented levels of leaked, despite Ubisoft's best efforts to stomp on yapping actors",
    "link": "https://www.pcgamer.com/games/assassins-creed/assassins-creed-black-flag-remake-reaches-unprecedented-levels-of-leaked-despite-ubisofts-best-efforts-to-stomp-on-yapping-actors/",
    "summary": "Villainy on the high-definition seas.",
    "body": "Black Flag Remake leaks can only be called that if they come from the Montreuil suburb of Paris—otherwise they're just sparkling Assassin's Creed gossip. But good news: the games industry's most open of open secrets (but that Ubi is still willing to threaten to sue its star over) has let a little more info slip ahead of its proper reveal, thanks to anonymous sources who spoke with France's Jeux Vidéo Magazine . The leaks, all communicated inexplicably in French, suggest that, well, this is very much an AC game, folks. But not an AC game in the old style—as the original Black Flag was—rather, Ubi is crowbarring its new, Witcher-3-by-another-name RPG style onto the classic pirate sim. Anticipate loot and an inventory, and combat that hews closer to a (much easier) soulslike than the choreographed combat of yore. Which I gotta admit, I'm a little sad about. As one of perhaps seven people worldwide who maintain that AC: Unity showed the direction the series ought to have gone in, I rather liked Ubi's old approach to AC, and only grudgingly tolerate the new, RPG-flavoured direction. On the plus side, JVM's sources suggest that Ubisoft will use the horsepower of our current generation o…",
    "image": "https://cdn.mos.cms.futurecdn.net/mFztAfeuKmvxmcVZJBfH5H-1280-80.jpg",
    "pubDate": "2025-09-17T15:09:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed7fb827e68045b0",
    "title": "How to get the Rainbow Vomit in Borderlands 4",
    "link": "https://www.pcgamer.com/games/fps/borderlands-4-rainbow-vomit-location/",
    "summary": "Elements? I'll take all of them.",
    "body": "Can't be bothered to swap your weapons to deal with different elements in Borderlands 4 ? Then you need to get the Rainbow Vomit . This grossly named legendary shotgun is just as disgusting in the damage department as it is in looks, in large part because it shoots three different elemental pellets at once. Like the Kickballer , you can't farm it right away; you'll have to complete a whole bunch of side missions—or the main campaign—before you can reliably grind this legendary shotgun. Here's what you need to do and who you need to kill to get your hands on the Rainbow Vomit. How to get the Rainbow Vomit in Borderlands 4 Image 1 of 2 (Image credit: Gearbox) Image 2 of 2 (Image credit: Gearbox) You can farm the Rainbow Vomit from Leader Willem to the east of Grindstone of the Worthy in Carcadia Burn , next to The Excrucible and the path into Terminus Range. To unlock this boss, you need to complete the following side missions in a chain, starting in Carcadia: Enter the Electi Part 1 Enter the Electi Part 2 The Council Divided A Traitor Within The Mole's Gambit (Image credit: Gearbox) You can start Enter the Electi and this faction questline from Levaine in Carcadia, the faction set…",
    "image": "https://cdn.mos.cms.futurecdn.net/4aTDKHgU3LdKgKq4heUVUE-1280-80.jpg",
    "pubDate": "2025-09-17T14:50:29.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "caac83a771fd61e9",
    "title": "Victoria Beckham Gets Emotional Over Forging a Path in Fashion in Netflix Docuseries Trailer",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/victoria-beckham-netflix-documentary-trailer-spice-girls-1236373487/",
    "summary": "Eva Longoria, Anna Wintour and, of course, husband David Beckham also feature in the new three-part doc hitting the platform Oct. 9.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:33:25.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04e9131a98693edc",
    "title": "Robinhood gives armchair investors a new way to roll the dice",
    "link": "https://www.ft.com/content/a39d0a2e-950c-4a54-b339-4784f7892720",
    "summary": "A new fund will offer retail shareholders a slice of a ‘concentrated portfolio’ of unlisted start-ups",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:27:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2fe49de7508ee10",
    "title": "Ozzy Osbourne’s Health Struggles, Post Malone Collab Teased in Doc Trailer",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/ozzy-osbourne-documentary-no-escape-from-now-trailer-date-1236373474/",
    "summary": "'Ozzy: No Escape From Now,' is set to be released on Oct. 7 on Paramount+, just months after the Black Sabbath frontman died.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:26:13.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2435a5a0c8a15f0e",
    "title": "AMD says its next-gen FSR 'Redstone' AI upscaling tech can run on Nvidia GPUs",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/amd-says-its-next-gen-fsr-redstone-ai-upscaling-tech-can-run-on-nvidia-gpus/",
    "summary": "FSR 5 on an Nvidia graphics card, anyone?",
    "body": "In an interview with Japanese outlet 4Gamer , AMD has revealed that the upcoming Redstone update for its FSR upscaling platform can run on not just AMD GPUs but graphics cards from other vendors. Yup, that's right, that includes Nvidia GPUs. Chris Hall, Senior Director Software Development and head of AMD's ROCm project, which is a software stack for AI development and roughly equivalent to Nvidia's CUDA platform, explained that FSR Redstone—which could be called FSR 5 when it hopefully releases later this year—was developed using code from a ROCm project known as AMD ML2CODE (Machine Learning to Code). Apparently, FSR Redstone's neural rendering technology is \"converted\" into compute Shader code. \"This means that FSR Redstone's neural rendering core can also run on GPUs made by other companies,\" Hall said (via machine translation). In other words, it doesn't require AI or matrix math cores, just as Nvidia's DLSS technology requires Tensor cores. It can run on conventional GPU shaders. \"ML2CODE-based frameworks, such as FSR Redstone, can be seamlessly integrated directly into DirectX or Vulkan graphics pipelines with minimal latency. We believe that the ML2CODE solution is the bes…",
    "image": "https://cdn.mos.cms.futurecdn.net/2d5GJCfUuSnP7BPtUo6wxJ-1280-80.jpg",
    "pubDate": "2025-09-17T14:24:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1cf31a78be9a29c6",
    "title": "'I'm disappointed with what I see' says Nvidia CEO Jensen Huang, amid reports that China has banned some of the country's biggest tech companies from buying its AI chips",
    "link": "https://www.pcgamer.com/hardware/im-disappointed-with-what-i-see-says-nvidia-ceo-jensen-huang-amid-reports-that-china-has-banned-some-of-the-countrys-biggest-tech-companies-from-buying-its-ai-chips/",
    "summary": "Fits and starts, now a no-go?",
    "body": "According to a report from the Financial Times , China's internet regulator has banned some of the country's biggest tech firms from buying Nvidia's AI chips. The ban is said to specifically prevent certain Chinese companies from ordering and testing the RTX Pro 6000D, a product designed specifically for the Chinese market. The Cyberspace Administration of China (CAC) handed out the ban to several companies, including TikTok owner ByteDance and Alibaba earlier this week, according to three of the FT's sources. Speaking to reporters in London on Wednesday, Nvidia CEO Jensen Huang said that he expected to discuss the situation with US president Donald Trump during his state visit to the UK this week. \"We can only be in service of a market if the country wants us to be,\" he said. \"I'm disappointed with what I see. But they have larger agendas to work out between China and the US, and I'm understanding of that. We are patient about it.\" The ban looks to be the latest move in a long and sometimes-troubled relationship between Nvidia and China in regards to its AI GPU products, and comes mere weeks after the older H20 models were reportedly paused from production as a result of security…",
    "image": "https://cdn.mos.cms.futurecdn.net/Jyw7XD9sKWj3pDA7NUfHhd-1280-80.jpg",
    "pubDate": "2025-09-17T14:23:41.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "209899ccbd7529b5",
    "title": "We Brits are finally getting a slice of Nvidia pie as up to 60,000 Blackwell GPUs will be heading to the UK as part of $42 billion deal with the US",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/we-brits-are-finally-getting-a-slice-of-nvidia-pie-as-up-to-60-000-blackwell-gpus-will-be-heading-to-the-uk-in-a-new-deal-with-the-us/",
    "summary": "Any chips going spare?",
    "body": "It's rare to see such big numbers as this being bandied about this side of the pond. Deals in the tens of billions of dollars are usually the preserve of those big American tech companies. But US President Donald Trump is currently visiting our little island and already the cash is splashing, as Reuters reports that a $42 billion pact has been made. The 'Tech Prosperity Deal' reached between Trump and the UK Prime Minister Keir Starmer includes a bunch of things, such as joint AI healthcare model development and work on quantum computing and civil nuclear projects. The pact includes some specific deals by big tech companies such as Microsoft, Google, and Nvidia. On the latter front, and certainly to the interest and envy of many a PC gamer, Nvidia has said it will deploy 120,000 GPUs across Britain, with up to 60,000 of these being Blackwell chips for Nscale . That AI supercomputer upgrade, in collaboration with OpenAI and Microsoft, will be the biggest in Britain. We've seen Nvidia announce its partnership with Britain and European countries already, but not on this scale. For instance, in June, Nvidia announced its partnership with France, Britain, and Germany to deploy thousand…",
    "image": "https://cdn.mos.cms.futurecdn.net/tCAFND4AA2pfArrBZofWeW-1280-80.jpg",
    "pubDate": "2025-09-17T14:14:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a1b9abefa9a9892",
    "title": "Eli Lilly’s obesity pill outperforms Novo Nordisk’s oral drug in head-to-head diabetes trial",
    "link": "https://www.cnbc.com/2025/09/17/eli-lilly-obesity-pill-beats-novo-nordisk-drug-in-diabetes-trial-.html",
    "summary": "Eli Lilly said orforglipron was better at lowering blood sugar levels than Novo Nordisk's oral semaglutide, and helped patients lose more weight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:26:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dce0a171e1cfd364",
    "title": "Amazon introduces AI agent to help sellers with tedious tasks",
    "link": "https://www.cnbc.com/2025/09/17/amazon-ai-agent-sellers.html",
    "summary": "The agent is being added to Seller Assistant, an AI tool for merchants that the company debuted last year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:01:24.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12907ca43b59fe76",
    "title": "Silicon Valley Wants to put its Power Bill on Your Tab",
    "link": "https://oilprice.com/Energy/Energy-General/Silicon-Valley-Wants-to-put-its-Power-Bill-on-Your-Tab.html",
    "summary": "That seemed to be the argument. The academic patiently explained to the TV interviewer that cost of electricity would rise for all consumers because putting those big AI centers into operation would raise costs for the grid, and everyone has to share grid costs. That’s the way it always worked. Tha…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8441c5fed75d3580",
    "title": "Good news for Windows handhelds: Microsoft is now letting you launch installed Steam, Battle.net, and other storefront games from the Xbox app",
    "link": "https://www.pcgamer.com/software/windows/good-news-for-windows-handhelds-microsoft-is-now-letting-you-launch-installed-steam-battle-net-and-other-storefront-games-from-the-xbox-app/",
    "summary": "Xbox is becoming more of an all-encompassing platform.",
    "body": "Xbox on PC is now officially rolling out a feature that might have it become a single stop for all your games. As Xbox's VP of Experiences Jason Beaumont explains , in addition to \"updated app functionality\", one new feature currently rolling out on Windows is an \"aggregated gaming library\". Beaumont has also announced that \"cross-device play history\" will be coming, but that will be later this month. The main library aggregation update rolled out to Insiders a few months ago, but it looks like it's now being released to non-Insiders in regular updates. Those considering using aggregator apps like Playnite , in other words, might not need to do so anymore because they'll be able to use the Xbox app to view their entire game library, not just games bought on the Xbox app itself. This will \"show your installed games from multiple PC storefronts, including your Xbox library, Xbox Game Pass, Battle.net and other leading PC storefronts.\" Getting to those storefronts should be easier, too, as you can use the new 'My Apps' tab in your library to house Battle.net and so on. It's worth noting, though, that third-party apps like Playnite and other aggregators might not be rendered completel…",
    "image": "https://cdn.mos.cms.futurecdn.net/Jed8P2ViE8rNuoLJUyLngg-1280-80.jpg",
    "pubDate": "2025-09-17T11:31:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "163fea8dd7f8e591",
    "title": "A Californian company wants to sell you an outrageously expensive $8,000 keyboard supposedly inspired by a Roman philosopher, but did the Stoics really go in for conspicuous consumption?",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/a-californian-company-wants-to-sell-you-an-outrageously-expensive-usd8-000-keyboard-supposedly-inspired-by-a-roman-philosopher-but-did-the-stoics-really-go-in-for-conspicuous-consumption/",
    "summary": "Seneca surely would have abstained from this kind of financial flex.",
    "body": "When it comes to keyboards, colour me a comparative philistine. I just don't get the whole mechanical-switch, wobbly-key thing. They're all awful. Which, in a roundabout, contrarian kind of way, makes me just about perfect to wax sceptical on the subject of the Norbauer & Co Seneca: First Edition , a keyboard that's listed for up to $8,090 and is apparently inspired by the eponymous Stoic philosopher of ancient Roman fame. Yeah, an eight grand keyboard with a praise-poverty sales pitch. More on the metaphysical, you might say epistemological, problems the Seneca association poses in a moment. The base price actually comes in at a piffling $3,600, but at the very least, you'd surely add the optional riser, a piece of CNC-machined wood that's yours for a mere $290 and adds three degrees of pitch. Cheap at twice the price. But how, exactly, does Norbauer & Co. contrive to offer such a pecunious PC peripheral? It's claimed to contain 682 custom parts. But let's start with the main chassis, an aluminium housing finished in \"plasma\" ceramic. That involves \"an oxidation process that uses intense heat and pressure generated by a storm of rapid high-energy micro-arcs, which forms an advanc…",
    "image": "https://cdn.mos.cms.futurecdn.net/QP9jPkwrVEBWvuBeTg4bni-1280-80.jpg",
    "pubDate": "2025-09-17T11:30:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12b648cbfb747fad",
    "title": "Ben & Jerry's co-founder Jerry Greenfield quits over social activism row with Unilever",
    "link": "https://www.cnbc.com/2025/09/17/ben-jerrys-jerry-greenfield-quits-in-independence-row-with-unilever.html",
    "summary": "Greenfield dubbed the decision \"painful\" but said that the Unilever had silenced the company's ability to speak up on global issues.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:04:57.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d25f88ae501801bd",
    "title": "Indian Petrochemicals Giant Haldia Eyes Major Asian Expansion",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Indian-Petrochemicals-Giant-Haldia-Eyes-Major-Asian-Expansion.html",
    "summary": "Haldia Petrochemicals, one of India’s biggest petrochemicals companies, looks to raise trading volumes by 30% and hire more traders as it expands in the key Asian petrochemicals market, sources with knowledge of the plans told Reuters on Wednesday. Haldia Petrochemicals, majority owned by U.S.-base…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T11:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f10c21b0ff188ff0",
    "title": "You can now explore a bitesize chunk of the Necropolis thanks to the Little Nightmares 3 demo",
    "link": "https://www.pcgamer.com/games/horror/you-can-now-explore-a-bitesize-chunk-of-the-necropolis-thanks-to-the-little-nightmares-3-demo/",
    "summary": "What horrors await us this time?",
    "body": "Little Nightmares 3 has released a short demo ahead of its launch on October 10, which will be the first hands-on look we've got at the new setting: The Nowhere. More specifically, the demo whisks you straight to the main city of the game, the Necropolis, a desolated location lost to time and sat in the middle of a desert. As is the way with any Little Nightmares game, you won't be able to navigate this landscape without the threat of a horrifying monster watching your every move. This time though, rather than some bloodthirsty mannequins or an angry teacher with an unsettlingly long neck chasing you, you're being hunted by a giant, monster baby. Yep, that's right. Who needs a gentle introduction to the game with a smaller beast when you could have a giant baby on your tail instead? Throughout the demo you'll also get to play as the new protagonists, Low and Alone, both of whom boast different weapons you'll have to figure out how to use. For Low, that means a trusty bow which can be used to hit high targets or cut through ropes, whereas Alone relies on a heavy wrench perfect for smashing barriers or manipulating machines. Of course, both of these weapons are essential for any ene…",
    "image": "https://cdn.mos.cms.futurecdn.net/gw3RdQCRbqXCpc2AUypMZ8-1280-80.jpg",
    "pubDate": "2025-09-17T10:47:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6156f2b4d2ce80e4",
    "title": "Alibaba's shares jump after it lands a major customer for its AI chips",
    "link": "https://www.cnbc.com/2025/09/17/alibaba-shares-today-after-it-lands-major-customer-for-its-ai-chips.html",
    "summary": "China Unicom will deploy Alibaba's AI chips via the e-commerce giant's cloud computing unit, according to state media CCTV.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T10:08:51.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22911f921a569671",
    "title": "UK watchdog to waive some rules for cryptoasset providers",
    "link": "https://www.ft.com/content/32e622ba-9d02-4ba5-bab0-e82facd4f849",
    "summary": "FCA says traditional financial rules would not be effective for the sector as it prepares to fully integrate the market",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:47:52.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9033bb0a03ed9a90",
    "title": "Security company Verisure plans to raise €3.1bn in Swedish IPO",
    "link": "https://www.ft.com/content/40d61487-a9c0-4945-92af-97b688394d07",
    "summary": "Move by private equity-backed group is latest signal of reopening for new European listings",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:26:25.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f4289cd62d68ea64",
    "title": "China's Baidu soars 16% to hit 2-year highs amid positive signs for its AI business",
    "link": "https://www.cnbc.com/2025/09/17/baidu-shares-ai-partnership-fresh-capital-.html",
    "summary": "Chinese tech giant Baidu saw its shares jump 16% amid signs the company is ramping up its artificial intelligence plans and partnerships.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:46:53.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2789fee2ae97af4",
    "title": "Oil Prices Steady as Traders Await Fed Rate Cut Decision",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Steady-as-Traders-Await-Fed-Rate-Cut-Decision.html",
    "summary": "Crude oil prices held on to gains made earlier in the week today, as traders awaited the U.S. Federal Reserve’s latest interest rate decision, to be announced at 2 pm Eastern Time. At the time of writing, Brent crude was trading at $68.33 per barrel, with West Texas Intermediate at $64.39 per barre…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:38:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbd8e6ccb09d27eb",
    "title": "Democrats hit out at plan to curb investor lawsuits against US companies",
    "link": "https://www.ft.com/content/76e29fce-b705-4f86-ada2-dac72e849187",
    "summary": "SEC considers allowing mandatory arbitration instead of resolving shareholder complaints through courts",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T04:00:27.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b866eff3392726ee",
    "title": "Amazon CEO Jassy says company is reducing bureaucracy, which is ‘anathema’ to innovation",
    "link": "https://www.cnbc.com/2025/09/16/amazon-ceo-jassy-says-company-cutting-bureaucracy-to-be-like-a-startup.html",
    "summary": "Amazon CEO Andy Jassy said he's working to root out bureaucracy from within the company's ranks as part of an effort to reset its culture.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T02:24:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0be3fb177508dc0c",
    "title": "Escape from Tarkov owners will have to buy it again if they want to play through Steam, and the Steam version will require a Battlestate account anyway",
    "link": "https://www.pcgamer.com/games/fps/escape-from-tarkov-owners-will-have-to-buy-it-again-if-they-want-to-play-through-steam-and-the-steam-version-will-require-a-battlestate-account-anyway/",
    "summary": "The Steam release comes with a caveat for players looking to consolidate their game library.",
    "body": "Escape from Tarkov is finally crossing the Rubicon into a 1.0 release on November 15, and it just unveiled something that might be a little surreal if you've followed the game's eight years in early access: its very own Steam page, where it'll soon have achievements, the Steam overlay, friends list integration and all that great stuff. This will be most exciting if you don't own Escape from Tarkov yet and have been holding out for this very moment. If you already own it and want to play it through Steam, though, you'll need to buy it again and link your Steam account to your existing Tarkov profile, Battlestate confirmed in a blog post. It's all on the same servers so you won't have to buy the Steam version to play with Steam players, and you've always had the option of adding Tarkov as a non-Steam game to your library if all you want is the ease of access and the overlay. But all the other big features—friend list synchronization, Steam achievements, lifelong playtime tracking—will be exclusive to those who buy it through the platform. It also means players with thousands of hours sunk in will only be able to leave a review on the new storefront if they buy the game again. If you…",
    "image": "https://cdn.mos.cms.futurecdn.net/f36QzgXBDMwcgecuREvVEe-1280-80.jpg",
    "pubDate": "2025-09-16T22:10:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4a9858aca4d0025",
    "title": "Google's Gemini tops Apple's App Store, snagging lead spot from ChatGPT",
    "link": "https://www.cnbc.com/2025/09/16/google-gemini-tops-apples-app-store-snagging-lead-spot-from-chatgpt.html",
    "summary": "Google appears to be gaining traction in the consumer AI market, as its Gemini app has taken the top spot in Apple's App Store from ChatGPT.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T21:59:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e27fe726e9783cf",
    "title": "The new Splinter Cell: Deathwatch trailer is action-packed, but there's a Michael Ironside-shaped hole",
    "link": "https://www.pcgamer.com/movies-tv/the-new-splinter-cell-deathwatch-trailer-is-action-packed-but-theres-a-michael-ironside-shaped-hole/",
    "summary": "Hey, at least the goggles make the sound.",
    "body": "A trailer dropped today for Netflix's animated Splinter Cell show, and it's all guns and glory. Bloody fistfights, car chases, a diving tackle through a window—all to unravel a mystery that hits awful close to home for our grizzled protagonist. \"Sam Fisher is back and this time, the mission is personal.\" Again! It hits all the narrative and aesthetic beats I expect out of a modern spy thriller, and through that lens, I think it looks pretty neat. There's a mysterious wristwatch with coveted blueprints inside it somehow and yes, they plug it into a giant wall of green monitors, and yes, I eat that kind of thing up. But short of a few referential nods, I think the trailer is sadly a little light on Splinter Cell vibes specifically. It's a lot of action and energy for largely methodical, unhurried stealth games. My favorite moments in Splinter Cell never involved big fist fights or car chases, they involved silently panicking as guards circled me hiding in the one safe shadow in a patrol-filled room. Guns and brawls were a sign things had gone wrong, and I was most elated when the only enemies that ever saw me ended up unconscious in a crate somewhere. Okay, maybe that wouldn't make …",
    "image": "https://cdn.mos.cms.futurecdn.net/BzAYLS8xe6PzjbWdwmvQ8b-1280-80.png",
    "pubDate": "2025-09-16T20:38:28.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3941c6c3a739537",
    "title": "Cybersecurity provider Netskope boosts IPO range as it tests tech hot streak",
    "link": "https://www.cnbc.com/2025/09/16/cybersecurity-netskope-ntsk-ipo-stock.html",
    "summary": "Netskope named Palo Alto Networks, Cisco and Broadcom among its competitors in its IPO filing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T18:23:26.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "266e3f9adf81bba8",
    "title": "US in talks to fund multibillion-dollar mining initiative for critical minerals",
    "link": "https://www.ft.com/content/8d47a239-92e9-43b2-a75f-b2e2df7e7099",
    "summary": "Investments would finance projects to extract materials crucial for defence and high-tech manufacturing",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T17:32:02.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "400d910930a2bc30",
    "title": "Thyssenkrupp’s struggling steel unit receives surprise bid from Indian billionaire",
    "link": "https://www.ft.com/content/38cb7e83-14c6-4969-aede-75b9735c9488",
    "summary": "Naveen Jindal’s offer potentially opens door for German industrial conglomerate to offload the business",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T17:29:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e670421a8ae387ef",
    "title": "15 ransomware gangs announce mass retirement so they can enjoy 'golden parachutes' worth millions and 'go gentle into that good night'",
    "link": "https://www.pcgamer.com/software/15-ransomware-gangs-announce-mass-retirement-so-they-can-enjoy-golden-parachutes-worth-millions-and-go-gentle-into-that-good-night/",
    "summary": "But some observers think this is just an attempt to distract law enforcement.",
    "body": "A collective of 15 ransomware gangs including Scattered Spider, IntelBroker and Lapsus$ have announced a mass retirement from their nefarious activities. They claim their \"objectives\" have been fulfilled, so it's time to enjoy their \"millions\" in \"silence\". As spotted by El Reg , the collective posted a message on Breachforums announcing their supposed retirement. \"Silence will now be our strength,\" the statement said, \"we [] have decided to go dark\". As for what's next, the statement says the some among the collective (apparently the most \"stupid\") will enjoy their \"golden parachutes with the millions the group accumulated,\" while others, \"will keep on studying and improving systems you use in your daily lifes. In silence.\" The group points out that further attacks may be attributed to them, but these were masterminded and carried out before the retirement decision. The group claims that efforts by law enforcement to track them down will be futile, while implying that the arrests already made of some members of their gangs in France were all part of a master plan. \"We have ensured that the investigations targeting them will progressively fall apart, and that their mild vanity pec…",
    "image": "https://cdn.mos.cms.futurecdn.net/hYQgGNSjwjKrvyVuLEkzQM-1280-80.jpg",
    "pubDate": "2025-09-16T16:04:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ca07e3c6373677b",
    "title": "Nvidia is rumoured to be first in line to use TSMC's ultra-advanced A16 chip node, although it's AI GPUs that'll likely see the benefit first",
    "link": "https://www.pcgamer.com/hardware/nvidia-is-rumoured-to-be-first-in-line-to-use-tsmcs-ultra-advanced-a16-chip-node-although-its-ai-gpus-thatll-likely-see-the-benefit-first/",
    "summary": "Yup, it's AI driving the move.",
    "body": "Somewhat surprisingly, Nvidia doesn't have much of a track record when it comes to using cutting-edge silicon. But a new report claims that's about to change dramatically, with Nvidia planning to be the very first to use TSMC's next-next gen A16 node. Taiwanese outlet CTEE claims that Nvidia will be the first to adopt TSMC's A16 node due to competition from AMD, in part for what it calls HPC or high performance chips built on TSMC's upcoming N2 node and due out this year. The only N2 chips AMD has planned for next year, as far as we know, are server CPUs, not GPUs. AMD's next major AI GPU release, MI450 , is expected to be on TSMC N3 silicon. Nvidia currently uses a version of TSMC's N4 node for all its GPUs. N4 is actually a refinement of N5, which dates back to 2020. Meanwhile, the first chip made on TSMC's N3 technology, the Apple A17 Pro SoC for iPhones, debuted back in 2023. Consequently, Nvidia is now bumping up against what's known as the reticle limit with its Blackwell generation of GPUs . That's a physical limit on the size of an individual chip that can be etched onto a wafer. That physical size in turn puts a hard limit on how many transistors can be squeezed into a si…",
    "image": "https://cdn.mos.cms.futurecdn.net/hJkLN4Zb3pgAj9NTkYDL6f-1280-80.jpg",
    "pubDate": "2025-09-16T15:56:50.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8389e4b6f7538be2",
    "title": "MindsEye's response was so mindblowingly negative its star thought 'I might never work in another game again'",
    "link": "https://www.pcgamer.com/games/action/mindseyes-response-was-so-mindblowingly-negative-its-star-thought-i-might-never-work-in-another-game-again/",
    "summary": "Alex Hernandez and the MindsEye team had a rough go of the game's launch.",
    "body": "By all accounts, MindsEye was not a good game, and I doubt its ongoing updates will ever change that perception in the eyes of audiences everywhere. The Steam reviews are at 37%, 'Mostly Negative' and the Metacritic matches it exactly. People do not like this videogame. In fact, they don't like it so much that star Alex Hernandez thought it might outright kill his videogame career. Hernandez, who played main character Jacob Diaz, said in a chat with Frvr that being, in essence, the public face of a failed videogame is a pretty tough thing to go through (even though Hernandez's performance was good, as far as I'm aware). \"It's hard. I'm not gonna lie about that,\" said Hernandez. Not just for himself, mind you, but \"for the 300 or so employees at Build A Rocket Boy, you're like 'I hope this goes really well.' I want them all to get raises and have a giant party and have this be the job that launches their career.\" Which, well, isn't what happened. \"Videogamers are a unique species—and I am one of them—where… the feelings are so strong, and the internet is an anonymous place where people will share things they would never say to your face ever… Even if they thought it was a pile of t…",
    "image": "https://cdn.mos.cms.futurecdn.net/pKAjwrRZYnYxCZtz5nSjGA-1280-80.png",
    "pubDate": "2025-09-16T15:35:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "727eeec252f22497",
    "title": "The creator of X-Com isn't worried about old fans not vibing with his new game: 'It's successful for people who have maybe not played any strategy at all'",
    "link": "https://www.pcgamer.com/games/strategy/the-creator-of-x-com-isnt-worried-about-old-fans-not-vibing-with-his-new-game-its-successful-for-people-who-have-maybe-not-played-any-strategy-at-all/",
    "summary": "There's little overlap between X-Com and Chip 'N Clawz.",
    "body": "\"If they're into the traditional turn-based hardcore stuff, it might not be for them,\" says Julian Gollop, the man who gave us X-Com and ushered in decades of tense turn-based tactical challenges. He's talking about his new game, the colourful, easy going Chip 'N Clawz vs The Brainoids . With its Fortnite-adjacent aesthetic and focus on co-op, Chip 'N Clawz is worlds away from the devastatingly challenging X-Com, or even the more streamlined modern incarnation. And when you're so firmly associated with a specific game or series, as Gollop is, any deviation from that formula can be jarring. So his comment that he's not really trying to appeal to that audience might come as a surprise. But he argues that there's still something for strategy fans to be found within this new adventure. \"I think there's enough strategy in there for strategy fans, for sure,\" he says. But \"there's not too much complexity,\" he acknowledges, \"particularly in the way the game is controlled or the way it's understood\". But Gollop isn't worried if his hardcore fans aren't into it. \"That's not a problem,\" he says. \"There are other people that it would appeal to.\" What he really wants is to bring in new players…",
    "image": "https://cdn.mos.cms.futurecdn.net/kRZVazakDCUryJi3ZJfZgm-1280-80.png",
    "pubDate": "2025-09-16T15:15:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d33591693962973d",
    "title": "Meanwhile, in the LSEG comms department…",
    "link": "https://www.ft.com/content/9d7e197d-857f-4cfa-a29a-12c500788ac9",
    "summary": "In the middle of a ‘chain reaction",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T14:58:33.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc38410b364b45e9",
    "title": "How to get all three Silkshot tools in Silksong and which is the best",
    "link": "https://www.pcgamer.com/games/action/silksong-silkshot-ruined-tool-railgun/",
    "summary": "Repair the Ruined Tool in one of three locations to change its properties.",
    "body": "Working out how to repair the Ruined Tool in Hollow Knight: Silksong is more complicated than it initially seems. Though you might have assumed that you could just take the item to Forge Daughter to get it fixed up, you can actually repair it in three different locations, giving you three potential versions of the Silkshot tool that it grants you. This tool is effectively a silk gun, firing projectiles at enemies, but the nature of those projectiles changes depending on which repair method or vendor you pick. Below, I'll go through all three Silkshot options and where to find them, plus I'll explain which I think is the best. Remember, you can only choose one version of Silkshot , so decide which you'd prefer before rushing off to Forge Daughter. How to repair the Ruined Tool in Silksong You can find the Ruined Tool in Weavenest Murglin in Bilewater (Image credit: Team Cherry) You first find the Ruined Tool in Weavenest Murglin in the southeast of the Bilewater area and can then repair it in three possible locations to get the Silkshot tool—essentially a Silk gun you can use almost like a Silk Skill. However, repairing the tool in different locations changes its properties, such a…",
    "image": "https://cdn.mos.cms.futurecdn.net/K9sLKAMD8ZGdNT8W6K95mh-1280-80.jpg",
    "pubDate": "2025-09-16T13:39:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a04c62a03a4cb96",
    "title": "If you bought Corsair PC memory after 2018 you might be entitled to a share of $5.5 million from a class action over advertised DDR4 and DDR5 speeds",
    "link": "https://www.pcgamer.com/hardware/memory/if-you-bought-corsair-pc-memory-after-2018-you-might-be-entitled-to-a-share-of-usd5-5-million-from-a-class-action-over-advertised-ddr4-and-ddr5-speeds/",
    "summary": "Corsair is paying out over class actions lawsuit covering DDR4 and DDR 5 memory bought in the USA.",
    "body": "Corsair has settled a class action lawsuit claiming that the memory specialist overstated the speeds of various DDR4 and DDR5 RAM kits on offer since 2018. Corsair is set to pay out $5.5 million to customers (via Tom's Hardware ). To boil the dispute right down, Corsair is accused of advertising RAM products according to the speeds attained under XMP or Extended Memory Profiles as opposed to JEDEC defaults. According to the settlement , you could be entitled to compensation if you bought, \"any Corsair DDR-4 (non-SODIMM/laptop) memory product with a rated speed over 2133 megahertz (MHz) or any Corsair DDR-5 (non-SODIMM/laptop) memory product with a rated speed over 4800 megahertz, and made that purchase while living in the United States, and the purchase(s) occurred between January 14, 2018 and July 2, 2025.\" The initial terms say that proof of purchase isn't necessary, but without it claimants are limited to compensation for five products. Compensation will be on a pro-rata basis. In other words, there isn't a fixed compensation amount per claim, instead the $5.5 million sum will be divided among the successful claimants. It's worth noting that the settlement does not include an a…",
    "image": "https://cdn.mos.cms.futurecdn.net/JmW4EStr9azvCTZg9fKNL7-1280-80.jpg",
    "pubDate": "2025-09-16T13:06:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7baf181d865dd7b",
    "title": "Billionaire Carlos Slim’s growing presence in Mexico’s energy sector",
    "link": "https://www.ft.com/content/429d1a81-9ebe-4f58-9bef-2f73ce3dd094",
    "summary": "The telecoms mogul has quietly increased his investments in the industry in the past decade",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T11:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]