[
  {
    "id": "38f85a0322ffb5b3",
    "title": "Razer Raiju V3 Pro review",
    "link": "https://www.pcgamer.com/hardware/game-pads/razer-raiju-v3-pro-review/",
    "summary": "PlayStation stylings coming at a premium.",
    "body": "Razer has been on a tear. Not satisfied with being our top pick for the best high-end controller once, they've only gone and done it again with the Razer Wolverine V3 Pro 8K . But if you're not a fan of this pad's Xbox-style asymmetric sticks and button glyphs, Razer has another 'don't worry, I've got you' offering. Enter the Raiju V3 Pro , another wireless controller pitched towards the Esports scene but instead featuring symmetrical TMR sticks and PlayStation stylings. All for $220, which is $20 more than the latest iteration of the Wolverine. Sorry, what ? The TMR sticks contribute in part to that steep premium. For those unaware, the Hall effect is one magnetic tech that effectively banishes stick drift, and TMR (or tunnelling magnetoresistance) is another. The difference is that the way TMR leverages its electromagnetic sensors allows the controller's sticks to pick up really minute movements, making for a level of precision above even what the Hall effect can offer. Oh, and on the Raiju V3 Pro, you can swap in a long, long thumbstick topper for even more precise movement if that's your jam (though I'm not sure it's mine). Razer Raiju V3 Pro tech specs (Image credit: Future) …",
    "image": "https://cdn.mos.cms.futurecdn.net/GwrxAaZxjxZ2HCifPmyEXP-1280-80.png",
    "pubDate": "2025-10-23T16:42:18.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e00072c212c0ba5",
    "title": "Taylour Paige Hates Horror Movies",
    "link": "https://www.hollywoodreporter.com/tv/tv-features/taylour-paige-interview-hbo-it-welcome-to-derry-1236405878/",
    "summary": "So naturally she’s starring in HBO’s new 'IT' prequel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:30:00.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "823e6da91f813ca2",
    "title": "'I'll even eat dog poop if it means winning': This job posting for an AI ad company is so unhinged, I'm still trying to decide if it's satire or not",
    "link": "https://www.pcgamer.com/software/ai/ill-even-eat-dog-poop-if-it-means-winning-this-job-posting-for-an-ai-ad-company-is-so-unhinged-im-still-trying-to-decide-if-its-satire-or-not/",
    "summary": "Just imagine it in Alec Baldwin's voice.",
    "body": "I love a good piece of satire. Unfortunately, we appear to be living in a world where satire and reality have become so closely intertwined, it's sometimes difficult to tell the difference. Which is why I was left scratching my head when I discovered this ludicrous job advert for an AI advertising company in my newsfeed this morning. I mean, on the face of it, it's inherently ridiculous. Posted by Icon CEO and founder Kennan Davison (who proudly lists their League of Legends ranking in their bio), the advert is so full of outrageous copy, it has to be made up (via Ars Technica ). Try the first line out for size to see what I mean: \"Our culture would make 99.99% of people go crazy. And that’s by design. We move faster, demand more, & think bigger than almost anyone else. Before joining, please make sure you genuinely align with these values.\" Okay, sure thing. What sort of values are we talking about, exactly? Well, thankfully, there's a great long list of them. Here are some choice highlights: \"Grind. We work on weekends and at night if needed. It's ok to send messages at 3 am. We do whatever it takes to win (not because we have to, but because we want to). (Image credit: Crows Cr…",
    "image": "https://cdn.mos.cms.futurecdn.net/TT3GGDYULkHF3woPLGF4WF-1280-80.jpg",
    "pubDate": "2025-10-23T16:22:19.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf884251d1ff47ca",
    "title": "Krafton is now an 'AI-first company,' will spend $70 million on a GPU cluster to 'serve as the foundation for accelerating the implementation of agentic AI'",
    "link": "https://www.pcgamer.com/software/ai/krafton-is-now-an-ai-first-company-will-spend-usd70-million-on-a-gpu-cluster-to-serve-as-the-foundation-for-accelerating-the-implementation-of-agentic-ai/",
    "summary": "The new strategy represents \"a complete reorganization of the company's operational development system, placing AI at the center of problem solving.\"",
    "body": "Earlier this week, Pocketpair Publishing boss John Buckley said his company isn't interesting in handling games built with generative AI : \"If you're big on AI stuff or your game is Web3 or uses NFTs, there are lots of publishers out there [who will], but we're not the right partner for that.\" One of those partners, it seems, is PUBG maker Krafton, which announced today that it is transforming into an \"'AI-first' company.\" The announcement, posted on Krafton's Korean-language site and translated via Google , says the change will represent \"a complete reorganization of the company's operational development system, placing AI at the center of problem solving.\" The goals of the new strategy include \"fostering change in individuals and organizations, increasing company-wide productivity, and accelerating mid- to long-term corporate value growth,\" the company said. To make the magic happen, Krafton said it will invest roughly 100 billion Korean won ($69.7 million) in a GPU cluster to \"support multi-stage tasks requiring sophisticated reasoning and iterative planning [and] serve as the foundation for accelerating the implementation of agentic AI.\" Another 30 billion won ($21 million) wi…",
    "image": "https://cdn.mos.cms.futurecdn.net/P59EKX24PUh8tXaZSkjDEU-1280-80.jpg",
    "pubDate": "2025-10-23T16:17:21.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32bb7af5c66e0157",
    "title": "Spain’s Clean Energy Dilemma",
    "link": "https://oilprice.com/Energy/Energy-General/Spains-Clean-Energy-Dilemma.html",
    "summary": "Spain has rapidly transformed its energy industry to be a global leader in renewable deployment and to ease its reliance on foreign oil and gas imports. The sun-baked country now sources more than 40 percent of its electricity supply, with more to come. But while this transition has been a boon for…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T16:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3da29092e27db9cd",
    "title": "Liza Minnelli Makes Rare Public Appearance to Honor Janet Jackson",
    "link": "https://www.hollywoodreporter.com/lifestyle/lifestyle-news/liza-minnelli-rare-public-appearance-janet-jackson-1236407395/",
    "summary": "The 79-year-old legend supported Jackson at Dancers Against Cancer’s Gala of the Stars in Beverly Hills on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:55:39.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "890dc98453e871d6",
    "title": "Tribeca Names Rebecca Glashow as New CEO",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/tribeca-rebecca-glashow-new-ceo-1236408364/",
    "summary": "The former BBC exec replaces Tribeca co-founder Jane Rosenthal, who becomes co-chair of the board alongside James Murdoch and a consultant to the film festival brand.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:43:28.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27e1ac92299e527e",
    "title": "Super Micro shares fall 6% on weak preliminary results",
    "link": "https://www.cnbc.com/2025/10/23/super-micro-stock-preliminary-earnings.html",
    "summary": "Super Micro said \"design win upgrades\" pushed some expected first-quarter revenue to the second quarter.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:31:09.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb3103c0b4478786",
    "title": "Tubi Strikes Content Distribution, Ad Sales Pact With Bell Media",
    "link": "https://www.hollywoodreporter.com/business/business-news/tubi-pact-bell-media-1236408267/",
    "summary": "The international partnership deal follows an earlier TV licensing and distribution pact between the Canadian media player and Fox Entertainment Global.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:30:06.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07874c723c2fa709",
    "title": "Sonatrach Returns to Libya for Oil and Gas Exploration",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Sonatrach-Returns-to-Libya-for-Oil-and-Gas-Exploration.html",
    "summary": "Algerian state energy firm Sonatrach resumed oil and gas exploration drilling in Libya in mid-October, Libya’s National Oil Corporation (NOC) said on Thursday, as several international majors have restarted work in Libya’s oil and gas basins. Algeria’s Sonatrach is drilling an exploration well in t…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21a7fbb26774fd99",
    "title": "Lower mortgage rates push home sales up in September, but prices still stubbornly high",
    "link": "https://www.cnbc.com/2025/10/23/lower-mortgage-rates-push-home-sales-higher-in-september.html",
    "summary": "Home sales rose slightly in September, thanks to falling mortgage rates and more supply on the market, but prices are still gaining from a year ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T15:25:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db1f4777ab91f924",
    "title": "Amazon's prototype AI smart glasses provide delivery drivers with a Pip-Boy-style HUD, also serving as further proof we live in the most dystopian timeline",
    "link": "https://www.pcgamer.com/hardware/amazons-prototype-ai-smart-glasses-provide-delivery-drivers-with-a-pip-boy-style-hud-also-serving-as-further-proof-we-live-in-the-most-dystopian-timeline/",
    "summary": "Primarily in the name of safety, of course.",
    "body": "Every time an Amazon delivery driver drops off a parcel at my door, they whip out their phone and take a photo of it. And if I happen to be holding the package already, I pose with it, like a 1960s catalogue model desperate to make their big break. I'm telling you this because I rather enjoy the running joke, which may soon be ruined by the Amazon Amelia smart glasses. Amazon has shown off the latest prototype of its AI-enhanced smart specs , designed to provide delivery drivers with not only a built-in camera (activated with a handy vest button) for delivery confirmation photos, but also a HUD that looks remarkably similar to the Fallout UI, complete with the iconic shade of neon green. (Image credit: Amazon) Amazon says the heads-up display can provide navigation details, flag hazards, and help drivers keep track of delivery tasks (via BBC News ). The HUD is turned off while said delivery driver is on the road, you'll be pleased to hear, but automatically activates as soon as they're safely parked at their delivery location. Delivery workers can then take advantage of the turn-by-turn navigation feature to guide them to the correct door, which looks a whole lot like a minimap in…",
    "image": "https://cdn.mos.cms.futurecdn.net/GhXrarNJE5b3hjZM3js85H-1280-80.jpg",
    "pubDate": "2025-10-23T15:01:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28c5f88f6d20c27d",
    "title": "Razer is finally giving a PlayStation-style controller the full competitive treatment and it's called the Raiju V3 Pro",
    "link": "https://www.pcgamer.com/hardware/controllers/razer-is-finally-giving-a-playstation-style-controller-the-full-competitive-treatment-and-its-called-the-raiju-v3-pro/",
    "summary": "Pricey, but premium quality.",
    "body": "Razer has been knocking it out the park with its controller designs of late. We had the Wolverine V3 Pro as our pick for the best high-end controller for a short while, and now that's been replaced by, er, another one, the Wolverine V3 Pro 8K PC . And now Razer has launched the Raiju V3 Pro, available for purchase immediately, which looks to be a PlayStation-shaped answer to the Wolverine V3 Pro. It's a little strange calling it the V3 Pro, because as far as I can tell there was no Raiju V2 or V2 Pro, just the original Raiju, plus an Ultimate and Tournament edition . Still, I suppose it makes sense to name it V3 Pro to keep it in-line with the Wolverine V3 Pro, given it looks like it's essentially the same controller but in symmetrical PlayStation layout. It works with and is at least in part designed for use with the PS5, of course, but also for PC. In fact, on PC it reaches up to 2,000 Hz polling, which is twice what you get with the Wolverine V3 Pro, but obviously less than what you get on the 8,000 Hz Wolverine V3 Pro 8K PC. You really don't need 8,000 Hz polling on a controller, though—heck, you don't even need it on a mouse. 1,000 Hz is usually fine, and 2,000 Hz is ideal. M…",
    "image": "https://cdn.mos.cms.futurecdn.net/sitoBypKs7zvV4Z8YJaNK3-1280-80.jpg",
    "pubDate": "2025-10-23T15:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d81f9bc1b0b7103",
    "title": "In case we needed a visceral reminder just how screwed memory prices are thanks to AI, Samsung and SK hynix are apparently raising prices by up to 30%",
    "link": "https://www.pcgamer.com/hardware/memory/in-case-we-needed-a-visceral-reminder-just-how-screwed-memory-prices-are-thanks-to-ai-samsung-and-sk-hynix-are-apparently-raising-prices-by-up-to-30-percent/",
    "summary": "Guess it's time to try downloading more RAM again.",
    "body": "I don't own a crystal ball, but if I did, I'm sure it would be telling me all about memory prices continuing to climb. No doubt those will be the words tumbling along the semiconductor industry winds for some time. The latest on this front, in case we needed any more evidence, is that according to the Korean Economic Daily (via TrendForce ), \"major memory suppliers such as Samsung Electronics and SK hynix are [charging] customers up to 30% higher prices for DRAM and NAND flash in the fourth quarter of this year\" (machine translated). The \"semiconductor industry\" says that the memory supply shortage will last for three or four years, which, of course, means increased prices thanks to supply and demand. The same sources apparently predict that the high bandwidth memory (HBM) market will grow to $100 billion by 2030. This doesn't seem too far-fetched. Recently, the head of Hyundai Motor Securities Center said that \"the HBM market size next year will exceed 50 billion dollars\" (via Jukan on X ). And with the current skyrocketing direction that RAM pricing is heading, even from a layman's perspective, this tracks. These price rises are caused by—can you guess?—AI, of course. Big AI com…",
    "image": "https://cdn.mos.cms.futurecdn.net/WjZrVuAD5PzQc8q9V3fmZV-1280-80.jpg",
    "pubDate": "2025-10-23T14:46:09.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ea833ae9f0d9de0",
    "title": "American Airlines hires industry veteran to lead commercial team as profits trail rivals",
    "link": "https://www.cnbc.com/2025/10/23/american-airlines-nat-pieper.html",
    "summary": "Pieper has worked at Delta, Alaska and most recently at the Oneworld alliance.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:32:58.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f503bff243ade680",
    "title": "As FBC: Firebreak fails to recover from its disastrous launch and profit warnings are issued to shareholders, the CEO of Remedy Entertainment is stepping down",
    "link": "https://www.pcgamer.com/gaming-industry/as-fbc-firebreak-fails-to-recover-from-its-disastrous-launch-and-profit-warnings-are-issued-to-shareholders-the-ceo-of-remedy-entertainment-is-stepping-down/",
    "summary": "Tero Virtala is leaving the company after nine years in the role.",
    "body": "It's been a strange few years for Remedy Entertainment. On the one hand, it's more independent and successful than ever before. With less reliance on publisher investment, it's been able to develop and expand its studio-owned properties into a connected universe, and move towards self-publishing. And it's produced some of its most critically acclaimed games ever, including ambitious sequel Alan Wake 2. (Image credit: Remedy Entertainment) On the other… Alan Wake 2 took about a year and a half to even start turning a profit , and most recently its first self-published game, FBC: Firebreak, was a dispiriting flop, with the studio having to issue a profit warning to shareholders in the wake of its poor sales and feeble player count. Now, Remedy CEO Tero Virtala has announced he's stepping down after 9 years in the role, as reported by GamesIndustry . The company hasn't revealed, of course, the reason for Virtala leaving, but it's hard not to draw a connection to those recent troubles. What was supposed to be a bold new step for Remedy instead became perhaps its biggest ever embarrassment—it's likely that someone had to take the responsibility for that. (Image credit: Remedy) In the i…",
    "image": "https://cdn.mos.cms.futurecdn.net/Q8UUHFCi6FypBoKAWwyZt7-1280-80.jpg",
    "pubDate": "2025-10-23T14:31:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ca49992312fd1d0",
    "title": "Business to sell? Trump's new tax law offers owners on Main Street more lucrative way to cash out",
    "link": "https://www.cnbc.com/2025/10/23/owners-selling-business-trump-tax-law-savings-capital-gains.html",
    "summary": "Many older business owners plan to sell their business in the coming years. Trump's new tax law can make cashing out more profitable for boomers.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T14:30:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "449ade6c32bdb98c",
    "title": "Critical Role's Whitney Moore says she's 'made the mistake of thinking that I could out-troll' prank extraordinaire Sam Riegel at the table",
    "link": "https://www.pcgamer.com/games/rpg/critical-roles-whitney-moore-says-shes-made-the-mistake-of-thinking-that-i-could-out-troll-prank-extraordinaire-sam-riegel-at-the-table/",
    "summary": "\"We're in a race to the bottom to see who can be the voice of reason first.\"",
    "body": "Critical Role Campaign 4 is off to a terrific start—even if it is a borderline magic trick to see DM Brennan Lee Mulligan handle thirteen players at once for its first four episodes (they're not all at the table at once, mind, but it's still a terrific feat). I've been equally impressed by the new players that've filled out said number—including Whitney Moore, who plays Tyranny. In case you're not caught up, I'll give you the broad strokes: Tyranny's a demon, who the Church of the Candescent Creed have taken on along with a host of infernal (or abyssal, I'm not sure what Brennan's hell lore is like yet) siblings. On the outside, she's being taught by Sam Riegel's character how to be pious and virtuous. It's already an excellent mechanic, with Riegel's Wicander Halovar playing the straight man to Tyranny's messy antics. At least, on first blush: In a recent interview with Moore by Wargamer 's Mollie Russell, she confesses that she's bitten off a bit more than she could chew. \"Sam Riegel and I are a duo, and I made the mistake of thinking that I could out-troll him, so now we're in a race to the bottom to see who can be the voice of reason first.\" That tracks. I've been following al…",
    "image": "https://cdn.mos.cms.futurecdn.net/i9ftiSotvHE94EjeAwB74T-1280-80.png",
    "pubDate": "2025-10-23T14:15:03.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "576b5ac565b8207c",
    "title": "My Steam account is now forever tainted with an achievement I got for accidentally upskirting a katana-wielding machine girl",
    "link": "https://www.pcgamer.com/games/action/my-steam-account-is-now-forever-tainted-with-an-achievement-i-got-for-accidentally-upskirting-a-katana-wielding-machine-girl/",
    "summary": "Thanks for that, Full Metal Schoolgirl.",
    "body": "Even after a couple of hours with Full Metal Schoolgirl , I'm not entirely sure what it wants to be: a shooter, a roguelite, a campy yet lewd robo-corpo hack-and-slash? It's a little bit of everything, and doesn't particularly excel in any aspect. Yet I'm weirdly endeared to its bizarre late 2000s jankiness. It reeks of a hornier Earth Defense Force, which makes sense—developer Yuke's and publisher D3Publisher are at the helm here, swapping out aliens for cyborgs and a towering office building that serves as the core of Full Metal Schoolgirl's roguelite elements. (Image credit: D3Publisher) There are two machine girl protagonists to choose from—I opted for the dark-haired Akemi Minamiazabu—with the goal being to ascend floors of the Meternal Jobz tower, shooting and slashing my way through rooms of robots before facing off against a big bad every 10 floors or so. Wiping out rooms spits out a nice reward for my troubles: a battery to replenish my health, a slow-but-strong axe to swap out with my lighter, quicker katana, or a new gun type to blast away with. There are also MODs—giving me a small buff in exchange but an equally small debuff—or upgrades to my drone and shield that can…",
    "image": "https://cdn.mos.cms.futurecdn.net/fZysSAwFKiPnvtToWkkJyZ-1280-80.jpg",
    "pubDate": "2025-10-23T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3227a6275d9f56f",
    "title": "OK, the Xe3 GPU in Intel's Panther Lake chip officially isn't Celestial, it's really just Xe2 'Plus Plus,' but even Intel itself doesn't yet understand how it all relates to its shock new deal with Nvidia",
    "link": "https://www.pcgamer.com/hardware/graphics-cards/ok-the-xe3-gpu-in-intels-panther-lake-chip-officially-isnt-celestial-its-really-just-xe2-plus-plus-but-even-intel-itself-doesnt-yet-understand-how-it-all-relates-to-its-shock-new-deal-with-nvidia/",
    "summary": "So, that's all cleared up now. Not.",
    "body": "The utterly baffling status of Intel's Arc graphics technology just got a bit clearer. Oh, and a whole lot more confusing, too. In a nutshell, the Xe3 iGPU in the new Panther Lake chip definitely isn't based on Celestial, Intel's supposed next-gen graphics architecture. Instead it's a tweak of Xe2, as seen in the Intel Arc B580 desktop GPU and the Lunar Lake laptop chip. We kinda knew that, but now it's absolutely official. But even Intel itself doesn't yet understand how it all relates to the new collab' with Nvidia on PC graphics. Yes, really. In a new podcast with PCWorld , Intel's long suffering graphics rep Tom Petersen has had another stab at clarifying the confusion that's resulted from Intel's recent Panther Lake tech day and that slide . You know, the one that revealed the iGPU in Panther Lake was indeed Xe3-based, but didn't even mention the Celestial architecture that had hitherto to been synonymous with Xe3 and also indicated that the Xe3 iGPU in Panther Lake would be branded \"B\" series, which up until now had been aligned with the Xe2 architecture. In short, it was all utterly baffling. Over to Petersen in response to the question of whether Xe3 in Panther Lake is Cel…",
    "image": "https://cdn.mos.cms.futurecdn.net/8cqRbAHoXpCxJEDgWeFmbF-1280-80.jpg",
    "pubDate": "2025-10-23T13:20:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7d9f1b9988e1885",
    "title": "The new Painkiller is out now and it's not great, but that's okay because the old Painkiller still is and there's a fantastic new mod that makes it look like a brand-new game",
    "link": "https://www.pcgamer.com/games/fps/the-new-painkiller-is-out-now-and-its-not-great-but-thats-okay-because-the-old-painkiller-still-is-and-theres-a-fantastic-new-mod-that-makes-it-look-like-a-brand-new-game/",
    "summary": "The 20-year streak of bad Painkiller follow-ups remains unbroken.",
    "body": "The new Painkiller is out now on Steam , and it brings me no pleasure to say that it's really not very good—although it does at least maintain the 20-year streak of Painkiller follow-ups being pale, flaccid imitations of the original. Painkiller—intended as a reboot, I guess, hence coming to the table with the same unmodified name as the original—isn't a bad game, strictly speaking. I've only played the now-vanished demo that was available during the Steam Next Fest and so my thoughts are based strictly on that, but based on my time with it the new game seems like a reasonably competent, utterly unremarkable Doom-style co-op shooter. And it is co-op, whether you like it or not: Even if you choose to play offline, you'll be in the company of bots who spout various bits of bad exposition about who they are and how they came to be there, and in most situations will also quickly take care of all the combat for you if you let them. I tested this multiple times by simply standing in a corner after entering a new area. My bot bros struggled a bit with larger demons but otherwise cleaned house quickly, efficiently, and with no input from me. (Maybe I should've turned the difficulty up, bu…",
    "image": "https://cdn.mos.cms.futurecdn.net/cysrC5BqfaBx66o8ZNiVRK-1280-80.jpg",
    "pubDate": "2025-10-23T13:14:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e8ce137684c4330",
    "title": "TotalEnergies misled consumers over climate action, French court rules",
    "link": "https://www.ft.com/content/8279b925-fcce-4b1f-8803-8eeed0b95595",
    "summary": "Key win in Paris civil case over disinformation in marketing campaigns",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T12:44:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b176b4e5a84f084",
    "title": "Google claims it has made a 'major breakthrough' in quantum computing with an algorithm 13,000X faster than a traditional equivalent, although not everyone is convinced",
    "link": "https://www.pcgamer.com/hardware/google-claims-it-has-made-a-major-breakthrough-in-quantum-computing-with-an-algorithm-13-000x-faster-than-a-traditional-equivalent-although-not-everyone-is-convinced/",
    "summary": "The algo is called 'Quantum Echoes', which coincidentally is also the name of my synthwave side project.",
    "body": "Quantum computing is one of the most intriguing, and complicated future technologies currently under development. The esoteric tech always seems on the cusp of making a major breakthrough, but like a beach ball in a swimming pool, it consistently remains just out of reach. It'll power the supercomputers of the future, we're consistently told—eventually, once some pesky hurdles have been knocked out of the way. Well, Google has announced just that—a \"major algorithmic breakthrough\" that certainly seems like a hurdle tumbling away in the distance, thanks to the also-esoteric Quantum Echoes algorithm . Google claims it has achieved a verifiable quantum advantage by producing a result 13,000 times faster than a traditional supercomputer. Now I'm going to try and explain to you how it works, so strap in, folks. This might take a while, and I haven't even had my second coffee of the day. Bear with me. One of the major problems with quantum computers is the error rate, thanks to the fact that they use quantum bits, or qubits, as their fundamental unit of information. Unlike a regular bit, which can be a one or a zero, qubits can be one, zero, or a superposition in between. These qubits a…",
    "image": "https://cdn.mos.cms.futurecdn.net/o6YRC5MArG5TK7cwJvcow9-1280-80.png",
    "pubDate": "2025-10-23T12:34:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5dc75c9b22336e4",
    "title": "Everything is an Xbox now, so I see no reason to buy Xbox again",
    "link": "https://www.pcgamer.com/hardware/everything-is-an-xbox-now-so-i-see-no-reason-to-buy-xbox-again/",
    "summary": "Xbox is growing up, and into something I don't want anymore.",
    "body": "James Bentley, hardware writer (Image credit: Future) This week I've been: Playing Ghost of Yōtei and Silent Hill F on the PS5 and neglecting my Xbox Series X. Sorry, Xbox. I have played on Xbox for a long time, starting with an original Xbox, as a kid. That was a hand-me-down, and I distinctly remember begging my mum for an Xbox 360 (then subsequently a second 360 when the first one got hit with a distinct maroon circle). I have (fond?) memories of playing on an Xbox 360 without its case and with the window open to stop it from overheating, and jamming things into the disk tray or banging the top to open it so I can pop in the new Call of Duty game. I even bought an Xbox Series X in 2020 against my better judgment, and it has been demoted to a device I use to access Xbox Game Pass every couple of months when something I really want hits the service. This is all to say, despite good memories of the Xbox brand, things have been going slowly downhill for my appreciation of it, and for the first time ever, I plan on skipping whatever Microsoft puts out next. In the latter half of 2024, Microsoft unveiled its ' This is an Xbox ' marketing campaign. In it, we see an Xbox (naturally) ru…",
    "image": "https://cdn.mos.cms.futurecdn.net/cGvg75BzHjKXRa6iF2zieP-1280-80.jpg",
    "pubDate": "2025-10-23T12:06:47.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db63966803de4b27",
    "title": "Time to add crypto to your Sipp or Isa? Wait, there’s a catch",
    "link": "https://www.ft.com/content/ab6a54c5-1a2c-4f18-b745-7c96b2b56aa6",
    "summary": "Regulatory changes make it possible to gain exposure inside a UK tax wrapper — but few platforms offer them",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T10:00:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9871718d6d7cc36",
    "title": "EU Members Remain Deeply Divided Over 2040 Climate Targets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/EU-Members-Remain-Deeply-Divided-Over-2040-Climate-Targets.html",
    "summary": "The EU summit this week is debating how to bridge the divide within the bloc regarding interim 2040 emission-reduction targets as the European Union insists on becoming a net-zero area by 2050. The EU member states remain divided over the proposal of the European Commission to officially endorse se…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T10:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd3dbd7e49879218",
    "title": "U.S. mulls software-linked export curbs on China: ‘Everything is on the table’",
    "link": "https://www.cnbc.com/2025/10/23/us-china-software-export-curbs-bessent-trump-xi-meeting.html",
    "summary": "The U.S. weighed curbs on software-related exports to China, responding to Beijing's rare earth export controls, ahead of a critical round of negotiations.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T07:52:39.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "434399e082db2126",
    "title": "JERA to Buy $1.5 Billion Worth of U.S. Shale Gas Assets",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/JERA-to-Buy-15-Billion-Worth-of-US-Shale-Gas-Assets.html",
    "summary": "Japan’s power generation major JERA will pay $1.5 billion for natural gas assets in the Haynesville basin, the company said today, in line with plans to boost its exposure to U.S. gas. The Japanese company will buy the assets from Williams and GEP Haynesville II, JERA said in a press release, addin…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T07:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e9674a6c52c67f0",
    "title": "Reddit accuses Perplexity of stealing user posts, expanding data rights battle with AI industry",
    "link": "https://www.cnbc.com/2025/10/23/reddit-user-data-battle-ai-industry-sues-perplexity-scraping-posts-openai-chatgpt-google-gemini-lawsuit.html",
    "summary": "In its latest data-rights battle with the AI industry, Reddit has launched a suit against Perplexity alleging the AI company illegally scraped its users' posts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T07:10:40.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "43cef0796a3e03b5",
    "title": "Are profit margins unsustainable?",
    "link": "https://www.ft.com/content/b581cb97-e58a-46b6-831e-23b63c6234c4",
    "summary": "Probably, but you can’t time it",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T05:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "643bb7ba0fcbf090",
    "title": "Contentious sukuk rule may never come into force, says IsDB chair",
    "link": "https://www.ft.com/content/8978d2b7-1a87-47bd-b2a7-e0834d086efe",
    "summary": "Standard 62 proposes change in asset ownership rules but analysts warn of higher costs and lower bond issuance",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T04:00:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1432e04c61ed4fe",
    "title": "Rainbow Six Siege X creative director talks PvE and cheating: 'we need to be faster' to combat cheat makers, but they'll never be eliminated entirely",
    "link": "https://www.pcgamer.com/games/fps/rainbow-six-siege-x-creative-director-talks-pve-and-cheating-we-need-to-be-faster-to-combat-cheat-makers-but-theyll-never-be-eliminated-entirely/",
    "summary": "Four months after free-to-play launch, Ubisoft Montreal is still grappling with the surge.",
    "body": "When Rainbow Six Siege morphed into the free-to-play Rainbow Six Siege X back in June, it wasn't the brave new beginning some had hoped for. Players didn't like how currency gain slowed to a crawl (that has since been fixed ) and server woes were widely reported. But one of the enduring complaints about Siege X is that the shift to free-to-play has triggered a huge uptick in cheating. I caught up with Siege creative director Alexander Karpazis at Gamescom Asia x Thailand Games Show last week. I asked if the team at Ubisoft Montreal expected cheating to surge to the extent that it did in June. \"We knew having free access that it could be a vector that is exploited,\" he said, \"and we were ramping up our R6 ShieldGuard. In a lot of ways it really did help, but we need to be faster when it comes to making sure that we stay one step ahead of cheat makers, too.\" Eliminating cheating entirely is impossible, I acknowledged, and Karpazis agreed. \"Absolutely. That's a message that we keep on having to share with our community. It's not something where we'll receive zero percent cheating. \"But there is a goal for us to make sure that, again, if we stay ahead of cheating and we address it fas…",
    "image": "https://cdn.mos.cms.futurecdn.net/iRfhUNFcoyhGFBsjNaWhYF-1280-80.jpg",
    "pubDate": "2025-10-23T03:28:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f97a29ce87a26ce5",
    "title": "Tesla 'not about to replace Nvidia' as EV maker develops chips for cars, robots, Musk says",
    "link": "https://www.cnbc.com/2025/10/22/elon-musk-tesla-ai5-nvidia.html",
    "summary": "On Tesla's earnings call, Elon Musk said that if the company has too many of its AI5 chips, it can use them in the data center.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T02:39:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03aa31106a2c0ab3",
    "title": "Elon Musk said Tesla's robot will be 'incredible surgeon,' left Wall Street with no guidance on EVs",
    "link": "https://www.cnbc.com/2025/10/22/elon-musk-touted-robotaxi-optimus-not-ev-demand-in-tesla-earnings.html",
    "summary": "In Tesla's quarter earnings call, Elon Musk and other executives talked a lot about the future but said little about the core business.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T02:14:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92d09022df24c918",
    "title": "New Jersey sues Amazon for allegedly discriminating against thousands of pregnant warehouse workers",
    "link": "https://www.cnbc.com/2025/10/22/new-jersey-accuses-amazon-of-discriminating-against-pregnant-workers.html",
    "summary": "The state said the lawsuit follows a years-long investigation by its civil rights division into Amazon's treatment of workers at warehouses across New Jersey.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-23T02:03:50.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f08463753cb6c311",
    "title": "It feels sacrilegious to say it, but Ninja Gaiden 4 is at its best when it goes full Devil May Cry",
    "link": "https://www.pcgamer.com/games/action/it-feels-sacrilegious-to-say-it-but-ninja-gaiden-4-is-at-its-best-when-it-goes-full-devil-may-cry/",
    "summary": "Hideki Kamiya may not be the action game boss at PlatinumGames anymore, but his influence remains.",
    "body": "Ninja Gaiden creator Tomonobu Itagaki, who died last week at the age of 58, was once famous for trolling his competitors in interviews. He listed Tekken 1-5 as his \"most hated\" games and had public \"feuds\" with Tekken's Katsuhiro Harada and Devil May Cry's Hideki Kamiya. While working on 2005's Ninja Gaiden Black, he said that Devil May Cry 3 director Hideaki Itsuno—who went on to make DMC 4, 5, and Dragon's Dogma—\"did pretty well for a young guy\" and \"might make something even better next time.\" Behind the blustery facade, Itagaki seemingly respected his action game peers a great deal; roasting them was his way of projecting the image of a true Master Ninja. But as I tried to convey in my Ninja Gaiden 4 review , Itagaki's games were different from the ones his competitors were making. It wasn't just that they tended to be more challenging, but that they took themselves so seriously; the winking tone that Kamiya favored with DMC's Dante and later Bayonetta were nowhere to be found in Itagaki's games. His sense of humor was adding an easier \"Ninja Dog\" mode to Ninja Gaiden for players who died too many times on the first level. The most cosmically strange thing about Ninja Gaiden 4…",
    "image": "https://cdn.mos.cms.futurecdn.net/MefCPuv6FhxH5GSjGikwpC-1280-80.jpg",
    "pubDate": "2025-10-22T23:44:13.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a6d08357a65361a",
    "title": "IBM tops third-quarter estimates and lifts guidance, but stock drops",
    "link": "https://www.cnbc.com/2025/10/22/ibm-q3-2025-earnings-report.html",
    "summary": "IBM's results topped estimates and the company lifted its guidance, citing artificial intelligence tailwinds.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T23:34:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b9053a75ec95644",
    "title": "All Cross of Saint James locations in Vampire: The Masquerade – Bloodlines 2",
    "link": "https://www.pcgamer.com/games/rpg/bloodlines-2-cross-of-saint-james-locations/",
    "summary": "What's art without a little blasphemy?",
    "body": "Bloodlines 2 really lays it on thick with the collectibles, and Patience—the vampire who's turned the backroom of Aurora Pawn into an art studio—has another list of items for Phyre to hunt. At least this one is shorter, as she only wants you to find nine Crosses of Saint James. Talk to Patience about her art and it'll start the quest Crosses to Bear. There's one hidden in every Haven around Seattle, and while you'll find some playing as Fabien, they only count when you pick them up as the Nomad. Collect every Cross of Saint James as Phyre and you'll get an achievement, Crucifixation. I've scouted every Cross of Saint James location in Bloodlines 2 and brought them all to Patience. It didn't do much aside from improve our relationship (and let me bite her), but here's where I found all nine. Cross of Saint James locations: Haven (Image credit: The Chinese Room, Paradox Interactive) The first Cross of Saint James conveniently waits just outside of Phyre's Haven home. Take the stairs to the apartment building's second floor and investigate the floor around the Christmas tree. The cross is sitting in the open on one of the presents. Sorry, that's a gift for Patience now. Cross of Sain…",
    "image": "https://cdn.mos.cms.futurecdn.net/QNPLhiG8Atvau6BohyTuFa-1280-80.jpg",
    "pubDate": "2025-10-22T22:52:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad592dc46512f43d",
    "title": "Jim Cramer explains why sky-high expectations can sink even strong stocks",
    "link": "https://www.cnbc.com/2025/10/22/jim-cramer-high-expectations-sink-strong-stocks.html",
    "summary": "Jim Cramer says strong earnings can’t always lift stocks if expectations are too high, pointing to GE Vernova and Vertiv.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T22:46:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ae79a361d6c921d",
    "title": "'I will not revive anyone wearing this skin': Battlefield 6 players blast an upcoming blue camo skin they believe already breaks DICE's 'grounded' cosmetics promise",
    "link": "https://www.pcgamer.com/games/fps/i-will-not-revive-anyone-wearing-this-skin-battlefield-6-players-blast-an-upcoming-blue-camo-skin-they-believe-already-breaks-dices-grounded-cosmetics-promise/",
    "summary": "A free skin that's not yet available already has folks sharpening pitchforks.",
    "body": "Battlefield 6 scored a lot of points with series fans when DICE announced that its cosmetics would be \"grounded,\" defying the norms of an FPS scene inundated with ugly crossover bundles. By the low standards of the time, it's fair to say the studio has kept its word so far, but some fans think Battlefield 6 is already tumbling down a slippery slope. On a Battlefield subreddit thread that's already amassed 11,000 upvotes and thousands of comments, folks are blasting a particular kin spotted in an early build of Season 1, which begins October 18. \"Wicked Grin\" is a variant of a default NATO assault outfit with a bright blue camo pattern. Its in-game description suggests it'll be given away as a free store gift. \"'Grounded skins for a while'— 18 days exactly,\" wrote Reddit user Ohforfk. \"Colorful weapons with pictures, colorful camos with neon accents, weird mix of things that are supposed to look cool, but end up simply weird.\" Such is the general tenor of responses in the thread: the lies of EA, doomer talk of Battlefield 6 going all downhill from here, and dunking on the skin itself, which is quite ugly. Dotting the crowd of rage is the odd commenter who doesn't see what the big d…",
    "image": "https://cdn.mos.cms.futurecdn.net/VHFtiAAYHeLDsJ7a2TBskg-1280-80.jpg",
    "pubDate": "2025-10-22T22:14:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac337230a5fed0b2",
    "title": "Cards Against Humanity settles $15 million lawsuit against SpaceX, but Elon Musk 'did the legal equivalent of throwing dust in our eyes and kicking us in the balls' so backers are getting a card set about Musk instead of money",
    "link": "https://www.pcgamer.com/games/card-games/cards-against-humanity-settles-usd15-million-lawsuit-against-spacex-but-elon-musk-did-the-legal-equivalent-of-throwing-dust-in-our-eyes-and-kicking-us-in-the-balls-so-backers-are-getting-a-card-set-about-musk-instead-of-money/",
    "summary": "SpaceX admitted to trespassing on Cards Against Humanity's property, but the cost of a trial would likely have been more than CAH could have won.",
    "body": "An AP report says Cards Against Humanity has settled the $15 million lawsuit it filed against Elon Musk's SpaceX in 2024 over allegations that the company trespassed on land it owns in Texas and, as CAH put it, \"completely fucked\" it. The terms of the settlement were not disclosed. Cards Against Humanity purchased the plot of land, located near the border between the US and Mexico, in 2017 to protest (and, one would assume, hinder) the erection of a wall between the two countries. In 2023, a local homeowner noticed that SpaceX was using the site for building materials and heavy equipment and brought it to CAH's attention, after which SpaceX gave CAH a \"12-hour ultimatum to accept a lowball offer\" for the land. Instead, CAH sued. The settlement came shortly before the case went to trial, which was scheduled to happen on November 3. CAH told AP that SpaceX copped to trespassing during the discovery phase, but it opted to settle because a trial \"would have cost more than what we were likely to win from SpaceX.\" Beyond that, CAH said \"the upside is that SpaceX has removed their construction equipment from our land and we’re able to work with a local landscaping company to restore the …",
    "image": "https://cdn.mos.cms.futurecdn.net/NktxGqCjm46mCH7yLaJi8R-1280-80.jpg",
    "pubDate": "2025-10-22T22:10:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4486be65642fc302",
    "title": "Meta lays off 600 from 'bloated' AI unit as Wang cements leadership",
    "link": "https://www.cnbc.com/2025/10/22/meta-layoffs-ai.html",
    "summary": "The cuts did not impact employees within TBD Labs, which includes many of the top-tier AI hires brought into Meta this summer, people familiar told CNBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T21:30:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09f6da9beb96019f",
    "title": "Battlefield 6 shouldn't wait 38 days to drop two exciting maps it desperately needs",
    "link": "https://www.pcgamer.com/games/fps/battlefield-6-shouldnt-wait-38-days-to-drop-two-exciting-maps-it-desperately-needs/",
    "summary": "Eastwood and Blackwell Fields balance out a map pool that was overstuffed with small spaces.",
    "body": "If you told the entire Battlefield 6 playerbase to submit their number one complaint to a suggestions box, the first slip of paper you'd pull out would definitely say \"not enough big maps.\" \"Too much close-quarters in my all-out warfare game, gosh darn it,\" is a drum that we've been collectively beating since the first beta, and nearly two weeks since launch, it's still true. But I have seen the light at the end of the tunnel: the coming arrival of two sparkling new fields of battle that Battlefield 6 sorely needs. I've played Blackwell Fields and Eastwood, the two maps of Battlefield 6 Season 1, and they make an amazing impression. They're gorgeous, distinct, spacious, and most importantly, they're packing loads of vehicles. They are exactly the injection of large-scale action that Battlefield 6 currently underdelivers—in fact, they balance out the map pool so well that it's disappointing they weren't included at launch. Quick facts on these two maps: Eastwood Where: A golf course community in California Size: Comparable to Mirak Valley and Operation Firestorm Vehicles: Transports, tanks, helicopters…and golf carts Release date: November 18 (Season 1 Phase 2) Blackwell Fields Whe…",
    "image": "https://cdn.mos.cms.futurecdn.net/zkeYZA8LMuuuLyLxU576mR-1280-80.png",
    "pubDate": "2025-10-22T20:58:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f2d167ded7ac089",
    "title": "Farthest Frontier review",
    "link": "https://www.pcgamer.com/games/city-builder/farthest-frontier-review/",
    "summary": "Crate Entertainment's survival city builder is packed with intricate production and farming systems.",
    "body": "Need to know What is it? A medieval survival city builder from the creators of Grim Dawn Release date : Oct 23, 2025 Expect to pay : $35/£30 Developer : Crate Entertainment Publisher : Crate Entertainment Reviewed on : Intel i7 9700K, RTX 4070 Ti, 16GB RAM Steam Deck : Playable Link : Official site Priorities. That's what managing a medieval city is all about. Farms are important for long-term survival, but fishing and gathering makes more sense if people need food quickly. Chopping logs into planks means construction on new buildings can commence, but if people are freezing in their homes, that timber should be turned into firewood instead. And assigning laborers to salvage nearby ruins for resources should be put on hold if—and here's just one quick example—a giant angry bear is rampaging through the town brutally mauling everybody to death. Yeah, a murder-bear can shuffle a city's priorities real fast. Forget fishing and firewood: every single citizen's job right now is to find something sharp and become an expert bear-stabber. Ravenous wildlife is just one of the many, many dangers you face in survival city builder Farthest Frontier, where famines, heatwaves, diseases, fires, …",
    "image": "https://cdn.mos.cms.futurecdn.net/3pP4BWcQFcMgY95McXPHzW-1280-80.jpg",
    "pubDate": "2025-10-22T18:57:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "90af7a6e6bd3458d",
    "title": "UK watchdog sues crypto exchange linked to billionaire Trump backer",
    "link": "https://www.ft.com/content/5f629cbd-687c-4198-9cdb-431c13f88df2",
    "summary": "HTX, advised by Justin Sun, is accused by the FCA of unlawful promotion of cryptoassets",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T16:35:56.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "130f93528e91a87a",
    "title": "Samsung has launched an $1,800 XR headset and if you listen very carefully, you can hear the pained wailings of the Apple Vision Pro",
    "link": "https://www.pcgamer.com/hardware/vr-hardware/samsung-has-launched-an-usd1-800-xr-headset-and-if-you-listen-very-carefully-you-can-hear-the-pained-wailings-of-the-apple-vision-pro/",
    "summary": "Here come the goggles again. But better, perhaps.",
    "body": "Call me a nerd if you must, but I often think about the Apple Vision Pro . The VR/AR headset was a rare misstep from the company, a device that was subject to immediate ridicule upon its release primarily thanks to the fact it looked like a pair of SCUBA goggles, and came with a ludicrous $3,499 price tag . It's just been updated with a new M5 chip and a bizarre headband, but yep, that's the Vision Pro alright—still looking like an intriguing, but oddly-designed take on how the future of wearable tech should be. Well, Samsung has just launched its Galaxy XR headset , and if I'm not mistaken, I think I can hear the poor old Vision Pro howling from over here. Samsung looks to have used Apple's product as an example of what not to do, as many of the critiques of the Vision Pro seem fixed—on paper, at least. The pricing, for one. At $1,800, the Galaxy XR is still a bit of a teeth-clencher, but it's still nearly half the price of Apple's initial offering. It's also a good-looking device, with an outer screen that doesn't appear to display your bugged-out eyeballs to all and sundry. Sure, I don't think I'd be quite brave enough to wear one in public, but its got futuristic vibes that di…",
    "image": "https://cdn.mos.cms.futurecdn.net/QhNFfnxiwTssG6Am9mBghS-1280-80.jpg",
    "pubDate": "2025-10-22T15:59:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5e011ca25c4f583c",
    "title": "Windows 10 might be a goner but there are still some ancient icon relics inside Windows 11 that date all the way back to Windows 95",
    "link": "https://www.pcgamer.com/software/windows/windows-10-might-be-a-goner-but-there-are-still-some-ancient-icon-relics-inside-windows-11-that-date-all-the-way-back-to-windows-95/",
    "summary": "Four score and 20 operating systems ago...",
    "body": "Windows 10 may be essentially an ex-operating system , but that doesn't mean Microsoft has relinquished its appetite for really ancient code. For proof, look no further than the icons contained within the antediluvian pifmgr.dll file that lives on in Windows 11 to this day. According to this blog post on the Microsoft Dev site by Raymond Cheng , pifmgr.dll was added in Windows 95 and is chock full of icons that were created mostly for fun. The idea was that they provided a library of icons \"for people to use for their own homemade shortcut files.\" If Cheng's list is complete, there are a grand total of 38 icons contained in the dll file. The dll also does duty, \"as the name might suggest, to manage PIF files, which are Program Information Files that describe how to set up a virtual MS-DOS session for running a specific application.\" And yet it still clocks in at just 38 kilobytes. Remarkable in an age when your typical minor software update is measured in gigabytes and a multiple-terabyte SSD get filled up in picoseconds. Well, ish. Whatever, the icons are 32 by 32 pixels and 16 colours, though Windows 95 did actually support 256-colour icons. And if you rifle through Windows 11's…",
    "image": "https://cdn.mos.cms.futurecdn.net/MUfimCpALvEnjCUV9RS6fN-1280-80.png",
    "pubDate": "2025-10-22T15:58:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b8b82a178935345",
    "title": "Short sellers blame retail investors for worst returns since 2020",
    "link": "https://www.ft.com/content/094ebfb0-bbd8-42c4-9e93-0116d1f896de",
    "summary": "Rally in heavily shorted stocks comes as AI hype and hopes of lower rates push S&P 500 to record highs",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T15:33:22.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "abf12346b4db4afb",
    "title": "Looks like the AI boom has made DDR4 RAM no better value than DDR5 as storage and memory prices continue to rise",
    "link": "https://www.pcgamer.com/hardware/memory/looks-like-the-ai-boom-has-made-ddr4-ram-no-better-value-than-ddr5-as-storage-and-memory-prices-continue-to-rise/",
    "summary": "Lower costs could still make DDR4 worth it in some cases, though.",
    "body": "I'm sure we have plenty to actually thank AI for, but DDR4 pricing isn't one of those things. For a long time, DDR4 RAM was cheap enough to be worth consideration if you were looking to build a budget gaming PC. But judging from some recent charts shared by semiconductor analyst Ray Wang , DDR4 pricing is now so expensive it's hardly worth it compared to DDR5, even with DDR5 pricing having increased. There's no source given for these charts, but it tracks with other analysis and even consumer tracking such as on pcpartpicker.com , and Wang is a reliable industry analyst. The AI boom (or bubble) has most certainly played a big part in this, because AI datacentres require tons of DRAM for stacks of high bandwidth memory (HBM). And while DDR5 memory offers the latest and greatest on this front, much of this will be spoken for by big customers, leading many to fall back to DDR4, creating more demand and causing this price rise. This will have combined with declining DDR4 production as DRAM manufacturers transition more heavily towards DDR5, resulting in tons of demand and less supply. Thus, higher prices. We're not just seeing this with RAM, but also with flash storage for SSDs. In fa…",
    "image": "https://cdn.mos.cms.futurecdn.net/HUjXa24CtZJSTCpfAKhQia-1280-80.jpg",
    "pubDate": "2025-10-22T15:26:22.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ec4c97dc9d356d2",
    "title": "Once Upon a Katamari has reignited my love for a series that hasn't released a mainline game in 14 years, and now it's the only game I want to play",
    "link": "https://www.pcgamer.com/games/puzzle/once-upon-a-katamari-has-reignited-my-love-for-a-series-that-hasnt-released-a-mainline-game-in-14-years-and-now-its-the-only-game-i-want-to-play/",
    "summary": "Unfortunately I must roll this ball for the rest of my life.",
    "body": "Katamari is a perfect example of a series I go through phases of being obsessed with playing, sort of like the Minecraft itch most people get for a few months a year. With that said, the last time I found myself utterly consumed by the story of the Prince and the King of the Cosmos was within Katamari Damacy: Reroll in 2019, so it's safe to say a revisit into this obsession has been long overdue. Luckily, Once Upon a Katamari has come along to remind me of the moreish chaos of these games, and quickly reminded me why I have spent so many hours essentially rolling a virtual ball around. Once Upon a Katamari is the newest mainline addition to the Katamari franchise in 14 years. It's as bright and chaotic as ever, but with a number of new additions to make each of its levels even more engaging. After warming back up to the controls and remembering just how annoyed I get every time I crash into an object I'm not ready to pick up yet, I was fully sucked back into its world. You're still on a mission to send stars back into the sky after the King of the Cosmos has unsurprisingly destroyed them all (again), much like older games, but this time you're sent travelling through time in a lit…",
    "image": "https://cdn.mos.cms.futurecdn.net/RSvE8iiojqjo2N3GGe45we-1280-80.jpg",
    "pubDate": "2025-10-22T15:05:07.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2b975257709ce17",
    "title": "Hundreds of public figures, including Apple co-founder Steve Wozniak and Virgin's Richard Branson urge AI ‘superintelligence’ ban",
    "link": "https://www.cnbc.com/2025/10/22/800-petition-signatures-apple-steve-wozniak-and-virgin-richard-branson-superintelligence-race.html",
    "summary": "A group of prominent figures, including artificial intelligence heavyweights, has lead a call to end efforts to create ‘superintelligence.'",
    "body": null,
    "image": null,
    "pubDate": "2025-10-22T14:16:12.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]