[
  {
    "id": "9c32f8bb55ec478d",
    "title": "Microsoft stock sinks on report AI product sales are missing growth goals",
    "link": "https://www.cnbc.com/2025/12/03/microsoft-stock-ai-foundry-sales.html",
    "summary": "Microsoft stock sank after a report that multiple sales teams for the company's Azure Foundry product missed growth goals in the last fiscal year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49c2740bcbdc9e7e",
    "title": "Microsoft lowers AI software sales quota as customers resist new products, The Information reports",
    "link": "https://www.investing.com/news/stock-market-news/microsoft-lowers-ai-software-sales-quota-as-customers-resist-new-products-the-information-reports-4388749",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/trkd-images/LYNXMPELB20T6_L.jpg",
    "pubDate": "2025-12-03T15:54:56.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "39a18401df83e82e",
    "title": "Corsair Vanguard Pro 96 review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/corsair-vanguard-pro-96-review/",
    "summary": "Power at a high price.",
    "body": "I know that a lot of keyboards have little LCD screens these days that you can use to do things such as keep an eye on system metrics and such, but I like the one on the new Corsair Vanguard Pro 96 purely because I can display an image of the Bullseye logo on it. Every time I look down at the keyboard, I'm reminded of the quintessential British darts-based game show, and inevitably get the theme tune stuck in my head. That alone makes this worth its £210/$240 asking price, of course. For some reason, I think my overlord Jacob would expect a fuller justification than that (just let me enjoy my Bullseye-based fun), and I think I'm going to be reprimanded if I end the review copy here. Okay, I guess I'll have to flesh this review out more—I like the Corsair Vanguard Pro 96. A lot. I s that still not enough? Corsair Vanguard Pro 96 (Image credit: Future) Switch type: Corsair MGX Overdrive Keycaps: PBT, doubleshot Lighting: RGB, controllable in software Onboard storage: 5 profiles Extra ports: None Connection type: Wired Cable: USB Type-C/USB Type-A, detachable Weight: 1.095 kg/2.41 lbs Price: $240/£210 The Vanguard Pro 96 reminds me of the Corsair keyboards of old—big, brash full-size…",
    "image": "https://cdn.mos.cms.futurecdn.net/oWk68cUM4uUiQLPWfY79E8-1280-80.jpg",
    "pubDate": "2025-12-03T15:48:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da7af980530e45fe",
    "title": "Logitech G515 Rapid TKL review",
    "link": "https://www.pcgamer.com/hardware/gaming-keyboards/logitech-g515-rapid-tkl-review/",
    "summary": "Maybe mainstream isn't always best after all.",
    "body": "As the old saying goes, you can't have your cake and eat it, too. And that's a shame, because I was quite looking forward to this Logitech-flavoured one. Not too long ago, Logitech revised its longstanding low-profile keyboard lineup with a new G915 X Lightspeed model and the cheaper G515 Lightspeed TKL option, both of which I've looked at in the past. Both of those keyboards were in the Swiss brand's more traditional wheelhouse, opting for a conventional low-profile switch, plus creature comforts such as solid build quality and fast wireless connectivity. The all-new G515 Rapid TKL isn't in that wheelhouse, though. Its switches are no longer standard low-profile mechanical ones, and instead are low-profile magnetic analogue ones. That means all the fun of rapid trigger and its clever software trickery into an already short and snappy travel. I'll get to those switches in a minute. As I mentioned a minute ago, this keyboard is an example of the Logitech-flavoured cake being given to you but not consumed, in that it sacrifices any form of wireless connectivity. Say goodbye to Lightspeed, chaps, as it isn't here, which is a real shame. At least it works plug-and-play, I suppose. Log…",
    "image": "https://cdn.mos.cms.futurecdn.net/jMweXEcqJHBuFiwRzPxVw7-1280-80.jpg",
    "pubDate": "2025-12-03T15:33:31.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22939fa62748404a",
    "title": "Spirit Awards Nominations: ‘Peter Hujar’s Day’ Leads Film Nominees With Five Nods",
    "link": "https://www.hollywoodreporter.com/movies/movie-news/2026-independent-spirit-awards-nominations-nominees-list-1236441039/",
    "summary": "'Blue Sun Palace'; 'Lurker'; 'One of Them Days'; 'Sorry, Baby'; and 'Train Dreams' each scored four nods as 'Adolescence,' 'Forever' and 'Mr Loverman' lead the TV nominees with four each.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:17:29.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66b6e02e024a92a1",
    "title": "‘Emily in Paris’ Season 5 Trailer Pits Rome Against Paris",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/emily-in-paris-season-5-trailer-rome-1236441011/",
    "summary": "Lily Collins‘ Emily Cooper has planted her feet in Rome, but finds herself also missing her life back in Paris come Dec. 18.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:06:20.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f325e444b3acb1b1",
    "title": "Jeff Zucker Is Bullish That AI Can Bring Down Production Costs",
    "link": "https://www.hollywoodreporter.com/business/business-news/jeff-zucker-redbird-imi-news-assault-consolidation-ai-wbd-1236440868/",
    "summary": "The CEO of RedBird IMI, and former CNN chief, also predicts more consolidation but says \"I don't think it's the end of legacy media at all\" during a Content London keynote chat.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:01:05.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7da02bda93457ce9",
    "title": "Airbus expects to deliver fewer aircrafts this year after a difficult few days. Here's how we got here.",
    "link": "https://www.cnbc.com/2025/12/03/airbus-cut-its-delivery-guidance-a320.html",
    "summary": "Airbus cut its delivery guidance Wednesday after a series of issues related to its popular aircraft A320.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:52:20.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ecfdeabea79a7ce",
    "title": "'I expect the vibes out there to be rough for a bit': Sam Altman calls for a 'code red' alert at OpenAI as Google's Gemini 3 gives it a scare",
    "link": "https://www.pcgamer.com/software/ai/i-expect-the-vibes-out-there-to-be-rough-for-a-bit-sam-altman-calls-for-a-code-red-alert-at-openai-as-googles-gemini-3-gives-it-a-scare/",
    "summary": "I assume it was followed by a siren, an exploding command console, and Klingons off the starboard bow.",
    "body": "OpenAI CEO Sam Altman has called for a \"code red\" effort to improve ChatGPT in the face of stiff competition, according to an internal memo viewed by The Wall Street Journal . Google's competing Gemini AI has made progress in great leaps and bounds since the summer—and Altman looks to have called for an all hands to the pumps initiative as a result. Reportedly, the OpenAI chief has called for staff to be pulled from other projects, including advertising, AI agents, and its forthcoming personal assistant, Pulse, in order to spruce up ChatGPT. The team behind the inordinately popular chatbot will also have to attend a daily meeting to report on their progress, which I can only imagine takes place in a ready room not far from the bridge. Futuristic red and gold uniforms, optional. The recent release of Google's Gemini 3 has been very well-received , and monthly active Gemini users are already reported to have grown from 450 million in July to 650 million this autumn. The new iteration of Gemini looks to best ChatGPT in several key areas, including critical analysis, strategic reasoning, and overall performance. According to The Guardian , Altman had previously told OpenAI employees t…",
    "image": "https://cdn.mos.cms.futurecdn.net/WxALC8fwhZcpyi3icDHT4g-1280-80.jpg",
    "pubDate": "2025-12-03T14:48:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "894a8a83be5ac985",
    "title": "November private payrolls unexpectedly fell by 32,000, led by steep small business job cuts, ADP reports",
    "link": "https://www.cnbc.com/2025/12/03/adp-jobs-report-november-2025-private-payrolls-unexpectedly-fell-by-32000-.html",
    "summary": "The payrolls decline marked a sharp step down from October, which saw an upwardly revised gain of 47,000 positions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:37:04.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e371a791fa628018",
    "title": "Intel's next-gen 14A chip production node is the 'real deal' says leading analyst",
    "link": "https://www.pcgamer.com/hardware/processors/intels-next-gen-14a-chip-production-node-is-the-real-deal-says-leading-analyst/",
    "summary": "Sounds good, but we haven't even seen any 18A Intel chips, yet.",
    "body": "Is the tide finally turning for Intel? After news that the chip maker has convinced Apple to make its \"M\" branded silicon at Intel's foundry , and data showing that Intel Arc GPUs have established a (tiny) foothold in the graphics market , comes a comment from a leading industry analyst. Patrick Moorehead claims Intel's upcoming next-gen 14A node is the \"real deal.\" Moorhead is the eponymous boss of Moor Insights and Strategy , a former chip executive and now leading analyst and talking head on countless podcasts and TV news segments. In an analyst note this week, Moorhead first said he was \"bullish\" about Intel's new 18A node, which is in production now and will first be seen in January underpinning Intel's next-gen Panther Lake CPUs . He then explained why things are also looking up for 14A. \"From everything I’ve seen—and all the Intel customers I’ve talked to—I’m very confident that Intel will use 18A to successfully produce tens of millions of leading-edge chips in the Panther Lake family and beyond in the near term. I believe 18A can stack up against any production node in its class in the world, so it really is getting Intel back to industry leadership,\" Moorhead says. The t…",
    "image": "https://cdn.mos.cms.futurecdn.net/oU6sfoCXqSJpZ5xY4PrhTd-1280-80.jpg",
    "pubDate": "2025-12-03T14:28:11.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ae1e221b9bfdbf5",
    "title": "Jim Cramer's top 10 things to watch in the stock market Wednesday",
    "link": "https://www.cnbc.com/2025/12/03/jim-cramers-top-10-things-to-watch-in-the-stock-market-wednesday.html",
    "summary": "Stocks were headed for a higher open this morning, building on the previous session's gains.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:27:44.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2406d3a50654f0cd",
    "title": "The niche real estate sector that’s luring big money for small kids' care",
    "link": "https://www.cnbc.com/2025/12/03/early-education-real-estate-luring-big-money.html",
    "summary": "Since the end of 2024, the number of early education properties available for sale has grown by 14%, reaching a total of 158, according to B+E.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:25:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b18bdcdb6ad96e3e",
    "title": "Security startup Verkada hits $5.8 billion valuation in latest funding round led by CapitalG",
    "link": "https://www.cnbc.com/2025/12/03/verkada-capitalg-valuation-security.html",
    "summary": "In September, Verkada rolled out over 60 new AI features and platform updates, including tools like \"AI-Powered Unified Timeline.\"",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T14:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a62fc4cbff55d19a",
    "title": "Cloudflare says DDoS attacks have multiplied to 1.7x last year's count and at points there's been about one attempt every second",
    "link": "https://www.pcgamer.com/software/security/cloudflare-says-ddos-attacks-have-multiplied-to-1-7x-last-years-count-and-at-points-theres-been-about-one-attempt-every-second/",
    "summary": "That must be quite a few packets of data.",
    "body": "If you thought the AI industry deals with big numbers—millions of tokens, giga-zigga-exa-flexa-FLOPs (a very real metric, I tell you)—wait until you hear about the internet. That thing has been taking an absolute beating over the last year. We've seen very visible effects of this with various memorable outages, but now we've also got some numbers to put to it, in the form of \"hyper-volumetric\" DDoS attacks. Giant content delivery network (CDN) Cloudflare has released some somewhat troubling stats and info regarding the past year of distributed denial of service (DDoS) attacks. These are essentially attacks that attempt to flood a target service with packets of data to overload and overwhelm it and prevent it from doing the work it's actually meant to be doing, such as providing an internet connection to customers or displaying webpages. According to Cloudflare, DDoS attacks are up 170% to 36.2 million in 2025 compared to 2024. To zoom in a little, the company says that in the third quarter of 2025, it \"mitigated an average of 3,780 DDoS attacks every hour.\" That's 63 DDoS attacks each minute, or about one every second. Not every DDoS attack is a noteworthy one, of course, but ther…",
    "image": "https://cdn.mos.cms.futurecdn.net/aXiy5BxEG7rbaYf5Aq8tk3-1280-80.webp",
    "pubDate": "2025-12-03T14:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e66ff7530dadbbc",
    "title": "ETFs make it easier to invest in gold — the tax treatment may be the tricky part. Here's what to know",
    "link": "https://www.cnbc.com/2025/12/03/gold-etf-taxes.html",
    "summary": "There are a few different types of ETFs that let you get some exposure to gold, but gains on the sale of them may be taxed in a way you weren't expecting.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T13:50:32.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73329749ddf35d94",
    "title": "Google's toying with nonsense AI-made headlines on articles like ours in the Discover feed, so please don't blame me for clickbait like 'BG3 players exploit children'",
    "link": "https://www.pcgamer.com/software/ai/googles-toying-with-nonsense-ai-made-headlines-on-articles-like-ours-in-the-discover-feed-so-please-dont-blame-me-for-clickbait-like-bg3-players-exploit-children/",
    "summary": "With the power of AI, data centres the size of a kolkhoz can now write clickbait instead of underpaid journalists at struggling websites.",
    "body": "Pop quiz, hotshot: what was the headline on this article when you clicked on it? Was it classic PC Gamer style—witty, insightful, with the rare power of capturing the essence of a story with neither artifice nor evasion, and unintentionally but unmistakably implying the incredible mental powers and physical beauty of the writer? Or did it say something like \"The headlines are all screwed\"? If the latter, bad luck sport: you may have fallen prey to Google's latest experiment with its Discover newsfeed, replacing human-created headlines with sometimes-meaningless AI slop. As spotted by The Verge , one of the corporation's latest AI adventures is cramming it into your news feed, taking headlines like ours and condensing them into something at best shorter and clickbait-ier, and at worst actively nonsensical. So, for instance, Lincoln's headline, \" 'Child labor is unbeatable': Baldur's Gate 3 players discover how to build an army of unkillable kids through the power of polymorph and German media laws \" became, ah, \"BG3 players exploit children.\" Harvey's \"Schedule 1 creator had a backup plan if Steam rejected it—pack up the product, don a farmer's hat, and 'pivot it to be a farming ga…",
    "image": "https://cdn.mos.cms.futurecdn.net/hLgdUJXdmPvsvMJwzxFgS6-1280-80.jpg",
    "pubDate": "2025-12-03T13:37:36.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e3f6ec6c9eea71c1",
    "title": "AI era requires ‘totally different’ approach to regulation, says FCA boss",
    "link": "https://www.ft.com/content/ba3b38da-8ca0-434d-b657-4fcc9383af7e",
    "summary": "Pace of change requires ‘different relationship between regulator and regulated’, Nikhil Rathi tells FT conference",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T13:11:31.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fe5ec8b39905b76f",
    "title": "Global Supply Woes Push Copper Past $11,400 Per Ton",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Global-Supply-Woes-Push-Copper-Past-11400-Per-Ton.html",
    "summary": "Soaring copper orders from South Korea and Taiwan led to the biggest rise in requests for withdrawals from London Metal Exchange warehouses since 2013, pushing copper prices to a new record high on Wednesday. The price of copper increased by another 2.4% on the London Metal Exchange (LME) early on …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T13:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2665a464c010916f",
    "title": "The father of the Linux operating system, Linus Torvalds, says the reason why Windows has a rep for bugs and blue screens isn't down to bad code but bad memory",
    "link": "https://www.pcgamer.com/software/windows/the-father-of-the-linux-operating-system-linus-torvalds-says-the-reason-why-windows-has-a-rep-for-bugs-and-blue-screens-isnt-down-to-bad-code-but-bad-memory/",
    "summary": "Two Linuses, one PC.",
    "body": "OK, brace yourself for this one, peeps. Linus Torvalds, the software developer who created the Linux operating system and one of the most iconic figures in the indy computing scene, says the bad rep of the Windows operating system for crashes and bugs is not down to bad code. It's down to bad hardware. \"I'm convinced that all the jokes about how unstable windows is, the Blue Screening—I guess it's not a blue screen any more—a big percentage of those were not actually software bugs, a big percentage of those are hardware not actually being reliable,\" Torvalds told the Linus Tech Tips YouTube channel (cue endless gurning and puns by the channel's eponymous host). The hook for Torvalds' appearance on the channel was building his perfect PC. His choices for a DIY PC build are intriguing by any measure, but even more interesting when you dig down into the details, which include an AMD Threadripper CPU with ECC memory support for the ultimate in reliability, but also an Intel Arc GPU. And it's that ECC memory where the whole Windows stability riff comes in. Hold that thought. Out of the gate, Torvald's choice of an AMD Threadripper CPU, a 9960X 24-core model to be precise, is perhaps no…",
    "image": "https://cdn.mos.cms.futurecdn.net/ez4GweJ2TwG2MFGSsJXBRH-1280-80.png",
    "pubDate": "2025-12-03T12:31:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "187cdda891a63506",
    "title": "Buyer beware? Increasingly complex ETFs may burn investors due to market backdrop",
    "link": "https://www.cnbc.com/2025/12/03/complex-etfs-offering-big-rewards-amp-up-market-risks.html",
    "summary": "Retail investors may be getting in over their heads.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T12:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac639bc8727d91d2",
    "title": "Varmilo releases mildly cursed looking 'foot keyboard' designed to give you an edge in competitive games",
    "link": "https://www.pcgamer.com/hardware/controllers/varmilo-releases-mildly-cursed-looking-foot-keyboard-designed-to-give-you-an-edge-in-competitive-games/",
    "summary": "Gain the upperhand… with your foot.",
    "body": "Any day I cast my gaze upon a cursed bit of hardware is a good day, in my book. By that metric, today is off to a heel-stomping start, thanks to Varmilo's line of wireless 'Foot Keyboards' . I'll give you a moment to process that. Alright? Now, let me explain. The cursed keebs in question are a line of wireless peripherals designed to give you an esports edge (via Videocardz ). How, you may be asking? By relegating key button presses to the domain of limbs you otherwise aren't using to game… is this what they call 'maximising efficiency'? So, picture this: rather than stretching your palms to reload or sprint, you could bind those commands to one of these under-the-desk peripherals instead. These cursed keebs come in three and four key versions, so the world's your oyster—or rather, foot pedal. Regardless of the button layout you go for, each 'key' is an ABS cap 25 mm in diameter, and features a Cherry MX Silent Black switch under the hood (or should that be 'under hoof'?). Each one requires an actuation force of at least 60 g, bottoming out at 85 g, meaning you're unlikely to accidentally press these by just resting your tootsies on top. The entire unit itself weighs about 1 kg a…",
    "image": "https://cdn.mos.cms.futurecdn.net/zzRcThdxTMFMCSbVdjXjyQ-1280-80.png",
    "pubDate": "2025-12-03T11:14:33.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3512f0b7d1d2c67d",
    "title": "China’s Petrochemicals Surge Raises Global Oversupply Fears",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Chinas-Petrochemicals-Surge-Raises-Global-Oversupply-Fears.html",
    "summary": "A buildout in new petrochemical capacity in China is fueling fears that the country could tip the global market into oversupply, hurting smaller petrochemical producers. Bloomberg reported today that China’s polyethylene production could add 18% this year, based on forecasts by a local consultancy.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T08:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a83a27f55f92391",
    "title": "Bitcoin faithful prepare for a bitter winter",
    "link": "https://www.ft.com/content/c235d775-cb39-475f-b11c-e5883d59ff56",
    "summary": "The flywheel is difficult to maintain if crypto’s animal spirits turn out to have been durably damped down",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T05:00:26.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d65ed7aca5cb18ce",
    "title": "The hunt for copper to wire the AI boom",
    "link": "https://www.ft.com/content/ed785287-c4db-4840-a90b-426fbd41bb5b",
    "summary": "Data centres and green grids are heavy users of the red metal, but mine supply is stagnating and new discoveries are rare",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T05:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23112480f79077db",
    "title": "Indian equities underperform peers by widest margin in three decades",
    "link": "https://www.ft.com/content/14bf78f6-e414-4bd7-973b-2b42da0bdde2",
    "summary": "China’s resurgence and excitement over AI leave India behind",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T05:00:18.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "43808f8cf1132372",
    "title": "UK banks turn to AI for fraud prevention and to improve services",
    "link": "https://www.ft.com/content/785b9181-dd3f-40cb-8e46-eb06a3f9e4d1",
    "summary": "Tools help detect organised crime, automate lending checks and deliver personalised financial offerings",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T05:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfd379c8388d3fff",
    "title": "Anthropic reportedly preparing for one of the largest IPOs ever in race with OpenAI: FT",
    "link": "https://www.cnbc.com/2025/12/03/anthropic-claude-reportedly-preparing-ipo-race-openai-chatgpt-ft-wilson-sonsini-goodrich-rosati.html",
    "summary": "Anthropic, the AI startup behind the popular Claude chatbot, is reportedly in talks to launch one of the largest initial public offerings ever as 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T03:31:55.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a14c7e91effcfa2",
    "title": "Disney, Big Tech Take Up Energy Trading As Power Costs Soar",
    "link": "https://oilprice.com/Energy/Energy-General/Disney-Big-Tech-Take-Up-Energy-Trading-As-Power-Costs-Soar.html",
    "summary": "Previously, we reported that U.S. electricity prices have been surging, thanks in large part to the proliferation of AI, high-performance computing (HPC) data centers and clean energy manufacturing. U.S. residential electricity prices have surged nearly 40% since 2021, with states with the highest …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T01:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13fb8434f93a920d",
    "title": "Anthropic taps IPO lawyers as it races OpenAI to go public",
    "link": "https://www.ft.com/content/3254fa30-5bdb-4c30-8560-7cd7ebbefc5f",
    "summary": "AI start-up picks law firm Wilson Sonsini for what could be one of the largest public offerings ever",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T00:35:19.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68b1fe8b6c96f241",
    "title": "Jim Cramer says OpenAI’s real ‘code red’ is a funding problem, not Google’s Gemini",
    "link": "https://www.cnbc.com/2025/12/02/cramer-openai-code-red-gemini-google-funding.html",
    "summary": "Jim Cramer says OpenAI’s “code red” over Google’s Gemini masks a deeper threat: the company’s limited access to capital compared with Big Tech rivals.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:49:30.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e653116e497cfb2",
    "title": "Marvell to acquire Celestial AI for as much as $5.5 billion",
    "link": "https://www.cnbc.com/2025/12/02/mrvl-earnings-q3-2026-acquires-celestial-ai.html",
    "summary": "The deal is an aggressive move for Marvell to acquire complimentary technology to its semiconductor networking business.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:40:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2822ea2c899e7830",
    "title": "Like a Dragon creators won't buckle to mainstream western tastes: 'people start making strange things when they misunderstand what their business is supposed to be'",
    "link": "https://www.pcgamer.com/games/action/like-a-dragon-creators-wont-buckle-to-mainstream-western-tastes-people-start-making-strange-things-when-they-misunderstand-what-their-business-is-supposed-to-be/",
    "summary": "Ryu Ga Gotoku won't create a foreign protagonist whose story is set overseas.",
    "body": "The Yakuza series has spawned well over a dozen games since it debuted in 2005, and I haven't included any of the substantial remasters in that figure. As prolific as Ryu Ga Gotoku is, they're also remarkably consistent: the same bonkers mix of melodrama and absurd humour is threaded through every one of these games, even the ones set in the 17th century. It's a formula that took a while to cotton on outside of Japan: it didn't really land as a big commercial success in the west until 2015's Yakuza 0. And that game landed loudly, despite making no overt compromises for western audiences. But now that western audiences are paying attention, will Ryu Ga Gotoku indulge them more? It seems unlikely, according to a new Automaton interview with three RGG Studio big wigs. Asked whether the studio might abandon its credo of \"making what feels true to RGG Studio\" in the event that their games became huge global concerns, series executive producer Yokoyama Masayoshi was unequivocal. \"No, it won’t,\" he said. \"If we really wanted to make a game for overseas audiences, it would obviously be better to make a foreign protagonist and set the story overseas. But if we did that, it wouldn’t be Like…",
    "image": "https://cdn.mos.cms.futurecdn.net/dxGkFYVcBRAQpjhUkKbs3V-1280-80.png",
    "pubDate": "2025-12-02T23:22:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96203b2d664c8347",
    "title": "Okta shares fall as company declines to give guidance for next fiscal year",
    "link": "https://www.cnbc.com/2025/12/02/okta-q3-earnings-report-2026.html",
    "summary": "Okta topped Wall Street's third-quarter estimates and issued an upbeat outlook, but shares fell as investors had high hopes for AI demand.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:49:19.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6aeae2b58b2299a4",
    "title": "Brazil’s Oil Sector Rallies Against Oilfield Services Merger Plan",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Brazils-Oil-Sector-Rallies-Against-Oilfield-Services-Merger-Plan.html",
    "summary": "Oil majors in Brazil have decided they’ve seen enough of the proposed Subsea7–Saipem tie-up, and they’re pushing antitrust regulator Cade to slow it down or break it up. The merger, announced earlier this year, would create a new oilfield services deepwater heavyweight called Saipem7 — a company la…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "735495fece1e0491",
    "title": "Broadcast station owners want to consolidate. They're struggling to get deals to the finish line",
    "link": "https://www.cnbc.com/2025/12/02/broadcast-station-owners-consolidation-regulation-deal-structure.html",
    "summary": "Nexstar, Tegna and Sinclair are among the broadcast station groups eager to consolidate as the industry awaits regulatory changes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:15:43.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ced3eb98dde08b4c",
    "title": "Oxford English Dictionary rage baits traditionalists by naming 'rage bait' as its word of the year 2025",
    "link": "https://www.pcgamer.com/gaming-industry/oxford-english-dictionary-rage-baits-traditionalists-by-naming-rage-bait-as-its-word-of-the-year-2025/",
    "summary": "U mad bro?",
    "body": "The venerable Oxford English Dictionary (OED) is perhaps the most comprehensive attempt humans have ever made to nail down the wonderfully wriggly English language and, over 140 years after the first volume was published, is still battling against the tides. In recent times, one of the tricks publisher Oxford University Press (OUP) has used to maintain interest is to make its \"word or phrase of the year\" a very internet-aware prize: in 2013 the winner was \"selfie\", in 2015 it went to the \"emoji tears of joy\", and in 2022 the gong went to \"goblin mode.\" These days the process involves a public vote (based on a shortlist produced by the OED), which informs the final decision made by its stern-faced lexicographers. \"Rage bait\" beat out \"aura farming\" and \"biohack\" to scoop the title. The OED defines \"rage bait\" thusly: \"Online content deliberately designed to elicit anger or outrage by being frustrating, provocative, or offensive, typically posted in order to increase traffic to or engagement with a particular web page or social media account.\" So essentially the manipulative tactics deployed online by many unscrupulous publishers in order to get you mad, get you clicking, and get yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/huPGbebXC9ZT4Fu2LKCpGU-1280-80.jpeg",
    "pubDate": "2025-12-02T18:34:59.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2aaa169c101e7d8b",
    "title": "Andrew Bailey helps out UK banks — and maybe European ones too",
    "link": "https://www.ft.com/content/bcad46c1-af37-4d38-bc3f-ccbff9a05474",
    "summary": "The further Britain goes, the more pressure European regulators will come under to follow suit",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:00:55.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31d16c417d491b35",
    "title": "Barclays chief says Revolut benefits from lack of UK banking licence",
    "link": "https://www.ft.com/content/1e333c04-147f-41dd-be0b-b24589be87e2",
    "summary": "CS Venkatakrishnan tells FT summit that fintech rival does not have to meet ‘obligations’ imposed on traditional lenders",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:21:09.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db49f178b6c2547d",
    "title": "The company that invented the AIO cooler has accepted an $85 million buyout offer from a major Chinese electronics group",
    "link": "https://www.pcgamer.com/hardware/cooling/the-company-that-invented-the-aio-cooler-has-accepted-an-usd85-million-buyout-offer-from-a-major-chinese-electronics-group/",
    "summary": "Asetek's cooling solutions and racing sim developments seem to be what the bidder is after.",
    "body": "Asetek, the company that invented the closed-loop liquid cooler for CPUs, has received an offer it can't refuse from CQXA Holdings, a subsidiary of Chinese electronic group Suzhou Chunqi, to fully take over the company. If successful, CQXA would pay 1.72 Danish Krone (around $0.27) per share to make up a total of 547.4 million Danish Krone ($85 million). When this was announced on November 25, 2025, shares from Asetek were valued at 0.82 Danish Krone, which means this offer represents a 110% increase on the price of shares alone. Asetek has been in a bit of a weird spot this year as a major watercooling patent expired in May , losing a key advantage it had in regards to liquid cooling. The day after the buyout announcement was made, Asetek's share price went up to 1.6 Danish Krone per share, almost doubling the value overnight. In the days following this announcement, share prices have stayed consistent. Asetek's full report says, \"Based on a thorough assessment, the board of directors of Asetek has concluded that the offer represents an attractive proposal to Asetek's shareholders and has unanimously decided that it intends to recommend that Asetek shareholders accept the offer w…",
    "image": "https://cdn.mos.cms.futurecdn.net/Vnyj8ZTUkN3H7LcLEjaZPQ-1280-80.jpg",
    "pubDate": "2025-12-02T17:03:05.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fd8c5efbb1ac7136",
    "title": "Reports of Windows 10's death appear to have been greatly exaggerated as 29% of Steam users still cling on",
    "link": "https://www.pcgamer.com/software/operating-systems/reports-of-windows-10s-death-appear-to-have-been-greatly-exaggerated-as-29-percent-of-steam-users-still-cling-on/",
    "summary": "In other news, Linux still perfectly content with its sliver of the pie.",
    "body": "As of October 14, 2025, Windows 10 is effectively dead. Well, unless you paid $30 for Extended Security Updates until October 2026 …Or you happen to live in the European Economic Area, in which case you'll get those updates for free . But otherwise, Windows 10 is as dead as a doornail, right? Wrong, according to the latest Steam survey. The November edition of Steam's Hardware & Software survey reveals that Windows 10 is still clinging to life, with 29.06% of its user base still gaming on that OS. That's down by only 2.08% compared to October, with Windows 11 scooping up most of these defectors. As for the latest Windows OS itself, Windows 11 enjoyed a 2.02% increase in November, bringing its total slice of the software pie to 65.59%. So, no, we're hardly seeing folks jump from the good ship Windows 10 en masse. Those aforementioned extended security update schemes definitely have something to do with it, but that's also just the tip of the iceberg. For one thing, if your hardware is ancient, then jumping ship to a newer OS is no easy feat, as Windows 11's system requirements are fairly picky . Thankfully, there are ways around this, such as using tools like Flyby11 and the fairly…",
    "image": "https://cdn.mos.cms.futurecdn.net/mc473Txmp9VTmzX7Hm6ZV9-1280-80.jpg",
    "pubDate": "2025-12-02T16:10:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82ee4307e457b24c",
    "title": "AMD is reportedly raising the prices of its CPUs, just months after admitting it charges more than its competitors",
    "link": "https://www.pcgamer.com/hardware/processors/amd-is-reportedly-raising-the-prices-of-its-cpus-just-months-after-admitting-it-charges-more-than-its-competitors/",
    "summary": "Prepare to pay more.",
    "body": "It seems like it's only going to get harder to put together a gaming PC for a decent price in coming months, as reports suggest AMD will be increasing the cost of its CPUs. According to a report from Overclock3D citing \"industry sources\", AMD is reportedly looking to raise prices on its 9000-series CPUs, as well as \"AMD's older products\". OC3D claimed yesterday that the price hike will happen on the night of December 1, though we are unlikely to see the results of any such hike until the cost is pushed onto the buyer. The price change is reportedly at the distributor level, and therefore, down to those distributors to, well, distribute that price difference. With Cyber Week on , and deals still live, many sellers will be capitalising on that momentum to keep deals around for a little longer. It might not be until the sales fervour wears off that we see the impact of any increase, if one actually happens. Obviously, that's not guaranteed yet. There are currently ongoing price hikes with RAM and, to a lesser degree, SSDs , though AMD's argument is said to be unrelated. Unfortunately, that means we don't have much information on why specifically AMD might be raising its prices, but w…",
    "image": "https://cdn.mos.cms.futurecdn.net/gdYTVLLSs8hWboonzF5we9-1280-80.jpg",
    "pubDate": "2025-12-02T15:21:17.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5d2c4c5c9adf7730",
    "title": "Embark has confirmed that Expedition bonuses in Arc Raiders are permanent, but that does little to clear up the confusion",
    "link": "https://www.pcgamer.com/games/third-person-shooter/embark-has-confirmed-that-expedition-bonuses-in-arc-raiders-are-permanent-but-that-does-little-to-clear-up-the-confusion/",
    "summary": "Why the mystery?",
    "body": "The decision to embark on the Expedition and effectively wipe your account is one of the most important and divisive choices in Arc Raiders . Since launch, you've had to dedicate hundreds of thousands of coins' worth of resources to building and supplying your caravan, with only a vague idea of what awaits you on the other side. Hell, all we really know is that you'll get an XP boost, enhanced Scrappy, an unknown amount of additional stash space, and bonus skill points based on the value of the items in your stash on the departure date (December 21). Don't ask me for specifics because, well, we don't have them. Only Embark does, and it's not telling. The only solace I can give you is that, in an update by community manager Lily on the Arc Raiders Discord server last week, it was confirmed that the \"skill point and stash space bonuses are permanent\". Additionally, they're based on your stash value and how much money you've got in your wallet at the time of departure. That's great news for anyone committing to the Expedition Project and, honestly, might be what tempts me to take the plunge. Each normal stash upgrade currently grants 24 slots, so my best guess is that the Expedition …",
    "image": "https://cdn.mos.cms.futurecdn.net/6FLpHNi2bZf3gFH7BZaroh-1280-80.jpg",
    "pubDate": "2025-12-02T15:14:38.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f18ec15ea72a7b25",
    "title": "Windows 11's latest update includes a free File Explorer flashbang bug for dark mode users wanting to relive their early Counter-Strike days",
    "link": "https://www.pcgamer.com/software/windows/windows-11s-latest-update-includes-a-free-file-explorer-flashbang-bug-for-dark-mode-users-wanting-to-relive-their-early-counter-strike-days/",
    "summary": "Just remember, we're all Microsoft's QA testers now.",
    "body": "In a move that no longer seems even remotely surprising, a recent update to Windows 11 has introduced a new bug. While this one is fairly innocuous compared to others in recent times, dark mode users might want to be a touch wary about opening up File Explorer. That's because in some cases, the window will go completely white upon opening, effectively flashbanging you, CS-style. It hardly seems fair, does it? Here I am, searching through the world of tech to report on the latest news, trends, and events and Microsoft, once again, serves it to me on a plate. Well, The Verge holds that honour, as this is where I learned about the File Explorer bug in Microsoft's KB5070311 update for Windows 11 . As is the norm in such update reports, the description of the issue tries to downplay the problem a tad: \"After installing KB5070311, you might experience issues when opening File Explorer in dark mode. The window might briefly display a blank white screen before loading files and folders.\" But that's not the only scenario where Windows 11 will try to make you see stars: \"This can also occur when you: Navigate to or from Home or Gallery (including launching to Home); Create a new tab; Turn t…",
    "image": "https://cdn.mos.cms.futurecdn.net/3cpqwhiph5ab7hHRQjCSoG-1280-80.jpg",
    "pubDate": "2025-12-02T13:42:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]