[
  {
    "id": "38c31ab46f83ec16",
    "title": "It wasn’t space debris that struck a United Airlines plane—it was a weather balloon",
    "link": "https://arstechnica.com/space/2025/10/the-mystery-object-that-struck-a-plane-in-flight-it-was-probably-a-weather-balloon/",
    "summary": "WindBorne says its balloons are compliant with all applicable airspace regulations.",
    "body": "The mysterious impact of a United Airlines aircraft in flight last week has sparked plenty of theories as to its cause, from space debris to high-flying birds. However the question of what happened to flight 1093, and its severely damaged front window, appears to be answered in the form of a weather balloon. “I think this was a WindBorne balloon,” Kai Marshland, co-founder of the weather prediction company WindBorne Systems, told Ars in an email on Monday evening. “We learned about UA1093 and the potential that it was related to one of our balloons at 11 pm PT on Sunday and immediately looked into it. At 6 am PT, we sent our preliminary investigation to both NTSB and FAA, and are working with both of them to investigate further.” Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/68a6ba53499bdd827f510e35_54fca9353dfe2c2a33bb46167c61cd64_payload-block3-957x648.png",
    "pubDate": "2025-10-21T02:54:29.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64cfaaf370b1f9ed",
    "title": "Amazon's AWS outage knocked services like Alexa, Snapchat, Fortnite, Venmo and more offline",
    "link": "https://www.engadget.com/big-tech/amazons-aws-outage-has-knocked-services-like-alexa-snapchat-fortnite-venmo-and-more-offline-142935812.html?src=rss",
    "summary": "It felt like half of the internet was dealing with a hangover from the morning of October 19 to the early hours of October 20. A severe Amazon Web Services outage took out many, many websites, apps, games and other services that rely on Amazon’s cloud division to stay up and running. That included …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fb8fbe490-ad9a-11f0-8dfd-f6af2bebdd6d&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=28457fe8aaaf912ff9bdb8ab5c85ffad265fdc4a",
    "pubDate": "2025-10-21T01:21:01.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f12a5be1027d11e0",
    "title": "Kohler's Dekoda is $600 camera for your toilet",
    "link": "https://www.engadget.com/home/kohlers-dekoda-is-600-camera-for-your-toilet-225942144.html?src=rss",
    "summary": "Home products company Kohler is launching a new Kohler Health division, and its first product is a $599 camera for your toilet. The item, dubbed Dekoda, is equipped with sensors that analyze whatever liquid or solid waste goes into the toilet bowl with \"validated machine learning algorithms.\" The d…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F6f3db570-ae05-11f0-bf9b-8f57a1db34b8&resize=1400%2C957&client=19f2b5e49a271b2bde77&signature=5c2cf07a685780e2a67ee365c02c64ed94c94985",
    "pubDate": "2025-10-20T22:59:42.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92e9a76cc92344f6",
    "title": "X's handle marketplace will sell some 'rare' usernames for millions of dollars",
    "link": "https://www.engadget.com/social-media/xs-handle-marketplace-will-sell-some-rare-usernames-for-millions-of-dollars-224852740.html?src=rss",
    "summary": "X is finally following through on its long-rumored plans to sell old user handles, and some of the most sought-after usernames could fetch millions of dollars. The company shared more details about and opened a waitlist for its \"handle marketplace,\" that will enable paying subscribers to request an…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fb1043d80-ae05-11f0-9fbb-1074478c525c&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=35c5e79dafc8d62d658897809bc43e76f4f5f027",
    "pubDate": "2025-10-20T22:48:52.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "543e6e6686d77a7a",
    "title": "NSO permanently barred from targeting WhatsApp users with Pegasus spyware",
    "link": "https://arstechnica.com/security/2025/10/nso-permanently-barred-from-targeting-whatsapp-users-with-pegasus-spyware/",
    "summary": "Ruling holds that defeating end-to-end encryption in WhatsApp harms Meta's business.",
    "body": "A federal judge has ordered spyware maker NSO to stop using its Pegasus app to target or infect users of WhatsApp. The ruling , issued Friday by Phyllis J. Hamilton of of the US District Court of the District of Northern California, grants a permanent injunction sought by WhatsApp owner Meta in a case it brought against NSO in 2019 . The lawsuit alleged that Meta caught NSO trying to surreptitiously infect about 1,400 mobile phones—many belonging to attorneys, journalists, human-rights activists, political dissidents, diplomats, and senior foreign government officials—with Pegasus. As part of the campaign, NSO created fake WhatsApp accounts and targeted Meta infrastructure. The suit sought monetary awards and an injunction against the practice. Setting a precedent Friday’s ruling ordered NSO to permanently cease targeting WhatsApp users, attempting to infect their devices, or intercepted WhatsApp messages, which are end-to-end encrypted using the open source Signal Protocol . Hamilton also ruled that NSO must delete any data it obtained when targeting the WhatsApp users. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/whatsapp-1024x648.jpg",
    "pubDate": "2025-10-20T22:18:22.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d0b5e067f952a6c",
    "title": "Today is when the Amazon brain drain sent AWS down the spout",
    "link": "https://www.theregister.com/2025/10/20/aws_outage_amazon_brain_drain_corey_quinn/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T20:50:03.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d6fcfe48307434da",
    "title": "Google reportedly searching for 15 Pixel “Superfans” to test unreleased phones",
    "link": "https://arstechnica.com/gadgets/2025/10/google-reportedly-searching-for-15-pixel-superfans-to-test-unreleased-phones/",
    "summary": "Selected testers will have to sign an NDA and use a disguised case.",
    "body": "It took awhile, but Google’s Pixel line of smartphones has established itself as a mainstay of Android after 10 generations. The company has long operated a “Superfans” group to help promote Pixels, but now members have a slim chance to get their hands on Google’s next phones ahead of time. Google is reportedly looking for some lucky Superfans to test and provide feedback on unreleased devices, but they’ll have to promise not to leak anything. It’s not unheard of for companies to have loyal customers help test new products, but it’s not usually big companies like Google with well-established products like Pixel. Google usually keeps its circle of hardware testers small and limited to employees. According to Bloomberg , Google is running a contest among Superfans to find 15 non-employees suited to test in-development hardware. An official document reviewed by Bloomberg describes the program as a chance to “provide feedback and help shape a Pixel phone currently in development.” To apply, interested Superfans have to prove they are more super than the rest. They must demonstrate deep knowledge of the Pixel product family and suggest ways the phones can be improved. However, Google i…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-4-1152x648.jpg",
    "pubDate": "2025-10-20T20:14:29.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c17e06f340662f3b",
    "title": "Breaking down rare earth element magnets for recycling",
    "link": "https://arstechnica.com/science/2025/10/breaking-down-rare-earth-element-magnets-for-recycling/",
    "summary": "New method extracts desirable elements from waste magnets using less energy and acid.",
    "body": "All the world’s discarded phones, bricked laptops, and other trashed electronics are collectively a treasure trove of rare earth elements (REEs). But separating out and recovering these increasingly sought-after materials is no easy task. However, a team of researchers says it has developed a way of separating REEs from waste—magnets, in this case—that is relatively easy, uses less energy, and isn’t nearly as emissions and pollution intensive as current methods. The team published a paper describing this method in the Proceedings of the National Academy of Sciences. In short, this process involves using an electric current to heat waste magnets to very high temperatures very fast, and using chlorine gas to react with the non-REEs in the mix, keeping them in the vapor phase. James Tour, one of the authors and a professor of materials science and nanoengineering at Rice University, says that the research can help the United States meet its growing need for these elements. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/GettyImages-1359528962-e1760988838500-1152x648.jpg",
    "pubDate": "2025-10-20T20:01:59.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0479fb5204106da0",
    "title": "One of Google's New York offices needs literal debugging",
    "link": "https://www.engadget.com/big-tech/one-of-googles-new-york-offices-needs-literal-debugging-194029103.html?src=rss",
    "summary": "Bed bugs: the nightmare of any city dweller, frequent traveler, and now Google employee. The team at the company's Chelsea campus were notified on Sunday that a possible bed bug infestation had been discovered in the building and were told to remain at home so the location could be treated. As if w…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fd4450be0-adeb-11f0-bafd-f805b95dffe2&resize=1400%2C914&client=19f2b5e49a271b2bde77&signature=8853ae42d89eb1a3fb64632086658a604a99c866",
    "pubDate": "2025-10-20T19:40:29.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48cac2d7f44d78c7",
    "title": "Do animals fall for optical illusions? It’s complicated.",
    "link": "https://arstechnica.com/science/2025/10/do-animals-fall-for-optical-illusions-its-complicated/",
    "summary": "Guppies are highly susceptible to the Ebbinghaus illusion. Ring doves? Not so much.",
    "body": "Chances are you’ve encountered some version of the “ Ebbinghaus illusion ,” in which a central circle appears to be smaller when encircled by larger circles and seems larger when surrounded by smaller circles. It’s an example of context-dependent size perception. But is this unique to humans or are some animals susceptible as well? According to a new paper published in the journal Frontiers in Psychology, it might depend on the specific sensory environment, since the illusion relies on contextual clues to be effective. Prior research has produced mixed results on the question of animals and their susceptibility to optical illusions, per the authors. Dolphins, chicks, and redtail splitfins seem to be susceptible, for example, while pigeons, baboons, and gray bamboo snakes are not. Perhaps the best-known example is cats’ undeniable love of boxes and squares—the “if it fits, I sits” phenomenon documented all over the Internet. This behavior is generally attributed to the fact that cats feel safer when squeezed into small spaces, but it also tells us something about feline visual perception. A 1988 study and a 2021 study concluded that cats are susceptible to the Kanizsa square illusi…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/illusion1-1152x648.jpg",
    "pubDate": "2025-10-20T19:15:24.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c677a0e098245e5a",
    "title": "Microsoft has ended Windows 10 support, but here's how to get an extra year for free",
    "link": "https://www.engadget.com/computing/microsoft-has-ended-windows-10-support-but-heres-how-to-get-an-extra-year-for-free-125118044.html?src=rss",
    "summary": "You'll get access to Windows 10 a little longer by doing this. (Getty Images) Are you still using Windows 10 on your desktop or laptop? If so, you need to know this: As of October 14, Microsoft moved the software to its \"end of life\" phase. What that means is that while Windows 10 PCs will continue…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fc836b6e0-a60d-11f0-aff0-71a091f199fd&resize=1400%2C931&client=19f2b5e49a271b2bde77&signature=45e1a9a6d5e3874ec215ef70028591d0fdf8f1b3",
    "pubDate": "2025-10-20T18:54:24.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e583b6eca3ec1164",
    "title": "How to watch Samsung unveil its Android XR headset",
    "link": "https://www.engadget.com/ar-vr/how-to-watch-samsung-unveil-its-android-xr-headset-184820772.html?src=rss",
    "summary": "Samsung is set to officially reveal its long-anticipated Android extended reality (XR) headset, which has been codenamed Project Moohan. The company has scheduled a livestream event for October 21 at 10PM ET. The event will be streamed live via the company's YouTube page and on the official Samsung…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F2b3a2060-adde-11f0-bffe-49ff4dc87524&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=981657ea68ad2861a8095b32402fa4f01f809f98",
    "pubDate": "2025-10-20T18:48:20.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e14b3ab9c52f26c",
    "title": "SpaceX launches 10,000th Starlink satellite, with no sign of slowing down",
    "link": "https://arstechnica.com/space/2025/10/spacex-launches-10000th-starlink-satellite-with-no-sign-of-slowing-down/",
    "summary": "Sunday was not a day of rest for SpaceX.",
    "body": "Two Falcon 9 rockets lifted off from spaceports in Florida and California on Sunday afternoon, adding 56 more satellites to SpaceX’s Starlink broadband network. The second of these two launches —originating from Vandenberg Space Force Base, California — propelled SpaceX’s Starlink program past a notable milestone. With the satellites added to the constellation Sunday, the company has delivered more than 10,000 mass-produced Starlink spacecraft to low-Earth orbit. The exact figure stands at 10,006 satellites, according to a tabulation by Jonathan McDowell , an astrophysicist who expertly tracks comings and goings between Earth and space. This number includes dozens of Starlink demo satellites, but not the dummy spacecraft carried on SpaceX’s recent Starship test flights . Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/starlinkstack-1152x648.jpg",
    "pubDate": "2025-10-20T18:38:02.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3862e159db4e45fc",
    "title": "Samsung Galaxy S25 FE review: Iterative to a fault",
    "link": "https://www.engadget.com/mobile/smartphones/samsung-galaxy-s25-fe-review-iterative-to-a-fault-183026577.html?src=rss",
    "summary": "Five years after the release of the Galaxy S20 FE, Samsung has settled into a predictable pattern with its \"Fan Edition\" line of phones. Each new phone doesn't offer much new or different from its immediate predecessor, with the company opting to offer iterative updates instead. That might have bee…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fadf83a00-add9-11f0-9ed7-6ed71d67f63e&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=70227e444ca52047c8721465ddaf86cee3ac935b",
    "pubDate": "2025-10-20T18:30:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0fb99d272475ca67",
    "title": "Anthropic brings Claude Code to iOS and the web",
    "link": "https://www.engadget.com/ai/anthropic-brings-claude-code-to-ios-and-the-web-180023611.html?src=rss",
    "summary": "At the end of February, Anthropic announced Claude Code. In the eight months since then, the coding agent has arguably become the company's most important product, helping it carve out a niche for itself in the highly competitive AI market. Now, Anthropic is making it easier for developers to use C…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Ff61ccc00-addf-11f0-afff-7db1310622db&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=1f5d1286b500e5af81313a28d8d7962d6d21abee",
    "pubDate": "2025-10-20T18:00:23.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07794350510348b8",
    "title": "EA will shut down The Sims Mobile in January",
    "link": "https://www.engadget.com/gaming/ea-will-shut-down-the-sims-mobile-in-january-173958279.html?src=rss",
    "summary": "The Sims Mobile is going away as EA will shut it down on January 20, nearly eight years after its debut in March 2018. An update that went live on Monday is the final one and the company is delisting the game on October 21. Since the game requires online servers (game progress is stored there), it'…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fa80bf5f0-add9-11f0-bffe-b6b80450a9b5&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=8cecc0bbae2a761001a2e488e5604aee31f2ac2d",
    "pubDate": "2025-10-20T17:39:58.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a56ac22ab44bbbb1",
    "title": "Oura's new app brings enhanced health insights and longer fertility window predictions",
    "link": "https://www.engadget.com/wearables/ouras-new-app-brings-enhanced-health-insights-and-longer-fertility-window-predictions-171329174.html?src=rss",
    "summary": "Oura has redesigned its official app with a refreshed visual interface and new health-tracking insights. The company boasts that the app refresh offers \"modern visual language with deeper personalization.\" To that end, there are now three main and easily identifiable tabs. The \"Today\" tab includes …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fab373780-add4-11f0-b5fe-eb05e0942095&resize=1400%2C856&client=19f2b5e49a271b2bde77&signature=4c35416a38bc49f6d2cd71b57e4a76e2678eea51",
    "pubDate": "2025-10-20T17:13:29.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0234ee198435dcf",
    "title": "Spotify now lets people follow venues to find out about concerts",
    "link": "https://www.engadget.com/entertainment/music/spotify-now-lets-people-follow-venues-to-find-out-about-concerts-153836816.html?src=rss",
    "summary": "Spotify just introduced a feature that lets users follow their favorite concert venues. This will provide people with updates and details about upcoming concerts. Once a venue is selected as a favorite, it gets saved in a user's library. Browsing each venue provides information on scheduled concert…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F647a8c30-adc9-11f0-b6ff-5a9f3c9f4cf2&resize=1400%2C782&client=19f2b5e49a271b2bde77&signature=690bf2b3d517e14d38674306c1a8812c62635dc1",
    "pubDate": "2025-10-20T15:38:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4633878290168ba0",
    "title": "F1 in Texas: Well, now the championship is exciting again",
    "link": "https://arstechnica.com/cars/2025/10/f1-in-texas-well-now-the-championship-is-exciting-again/",
    "summary": "The Circuit of the Americas was packed for the US Grand Prix.",
    "body": "Formula 1 held the third of its five North American rounds this past weekend at the Circuit of the Americas in Austin, Texas. Unlike the races in Montreal, Miami, and Las Vegas, the US Grand Prix is held on a proper road course, one purpose-built for the task of hosting F1 a little over a decade ago. It’s a circuit Ars knows quite well—along with some friends, I was on the turn-19 banking for the first race in 2012, and we checked out Caterham’s setup the following year; toured the F1 tech center in 2015, where the race broadcasts are directed; then learned about tires there with Pirelli in 2021. And we’ve driven it in everything from an Audi TT-S to a Corvette ZR1 to a Mocabene Vent Noir . Not to mention all the Lone Star Le Mans races we’ve attended. The crowds now exceed even the mass of humanity that showed up for that first race. And while Miami and Las Vegas have been pitched at the “more money than they know what to do with” people, ticket prices at COTA are more reasonable (for an F1 event). As long as you don’t mind brutal heat and humidity, it can be quite a good race to attend. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/GettyImages-2241837010-1152x648.jpg",
    "pubDate": "2025-10-20T14:27:01.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97d80e794881c977",
    "title": "The best new computers to replace your old Windows 10 PC",
    "link": "https://www.engadget.com/computing/the-best-new-computers-to-replace-your-old-windows-10-pc-134500000.html?src=rss",
    "summary": "It’s official: Microsoft has officially ended support for Windows 10. Thankfully, there’s a free and easy way to get another year’s worth of Extended Security Updates (which will take you to mid-October 2026). But even if your computer meets the minimum system requirements for a free Windows 11 upg…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fimages%2Fuser-uploaded%2F4a807c20-37d9-11ef-bf53-bd303ae5adb2.jpeg&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=dd56aca625a553ccd9ec2180a42aa5cdc39a132d",
    "pubDate": "2025-10-20T14:24:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02c5169c2e72e433",
    "title": "The extraordinary influence of the lymphatic system on our health",
    "link": "https://www.newscientist.com/article/2499831-the-extraordinary-influence-of-the-lymphatic-system-on-our-health/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "It has remained mysterious for millennia, but we’re finally uncovering the profound role the lymphatic system plays in everything from preventing dementia to fighting cancer",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:00:07.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ffb0225f3428b31",
    "title": "Anti-vaccine activists want to go nationwide after Idaho law passes",
    "link": "https://arstechnica.com/health/2025/10/after-success-in-idaho-anti-vaccine-activists-want-to-export-their-idiocy-nationwide/",
    "summary": "The Idaho Medical Freedom Act makes it illegal to require anyone to take a vaccine.",
    "body": "ProPublica is a Pulitzer Prize-winning investigative newsroom. Sign up for The Big Story newsletter to receive stories like this one in your inbox . Three women become choked up as they deliver news in a video posted to social media. “We did it, everybody,” says Leslie Manookian, the woman in the middle. She is a driving force in a campaign that has chipped away at the foundations of modern public health in Idaho. The group had just gotten lawmakers to pass what she called the first true “medical freedom” bill in the nation. “It’s literally landmark,” Manookian said. “It is changing everything.” With Manookian in the video are two of her allies, the leaders of Health Freedom Idaho. It was April 4, hours after the governor signed the Idaho Medical Freedom Act into law. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2022/01/GettyImages-1231265707-1152x648.jpeg",
    "pubDate": "2025-10-20T13:51:44.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed71b9633708877b",
    "title": "Eye implant and high-tech glasses restore vision lost to age",
    "link": "https://www.newscientist.com/article/2500626-eye-implant-and-high-tech-glasses-restore-vision-lost-to-age/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Age-related macular degeneration is a common cause of vision loss, with existing treatments only able to slow its progression. But now an implant in the back of the eye and a pair of high-tech glasses have enabled people with the condition to read again",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T13:00:36.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "402ce6c1272a6303",
    "title": "Get half off annual subscriptions to one of our favorite budgeting apps right now",
    "link": "https://www.engadget.com/deals/get-half-off-annual-subscriptions-to-one-of-our-favorite-budgeting-apps-right-now-174011463.html?src=rss",
    "summary": "Monarch Money is one of our favorite budgeting apps and, fittingly enough, there's a way for newcomers to save money on a subscription right now. If you use the code MONARCHVIP at checkout, you can get an annual plan for 50 percent off. It typically costs $100, but you can get 12 months of access f…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fbbc6fec0-a8f5-11f0-b9f4-3a833197801f&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=1641298322fb3bb5d82b50a53e7c832a7b818b92",
    "pubDate": "2025-10-20T12:45:38.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3565ad56f0f360ec",
    "title": "Alibaba Cloud says it cut Nvidia AI GPU use by 82% with new pooling system",
    "link": "https://www.tomshardware.com/tech-industry/semiconductors/alibaba-says-new-pooling-system-cut-nvidia-gpu-use-by-82-percent",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T12:31:22.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2207b07d50df97b7",
    "title": "The new Apple TV and Peacock streaming bundle is officially available",
    "link": "https://www.engadget.com/entertainment/tv-movies/the-new-apple-tv-and-peacock-streaming-bundle-is-officially-available-170403587.html?src=rss",
    "summary": "There's yet another streaming bundle in town, and it will be ideal for fans of Ted Lasso and The Office. Apple and Peacock have teamed up to provide both of their streaming services together in a bundle starting at $15 per month. The new Apple TV + Peacock bundle is officially available now for $15…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F036f7ed0-aab0-11f0-bf76-2ea202f22602&resize=1400%2C788&client=19f2b5e49a271b2bde77&signature=2185fc79210ac49daefbdb6c9726607ed2815d81",
    "pubDate": "2025-10-20T12:18:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f29f299c3a120183",
    "title": "AirTag deal: Pick up a four-pack of Bluetooth trackers for a record-low price",
    "link": "https://www.engadget.com/deals/airtag-deal-pick-up-a-four-pack-of-bluetooth-trackers-for-a-record-low-price-143112208.html?src=rss",
    "summary": "If you missed Amazon's fall edition of Prime Day earlier this month, fear not — you can still get some great deals on popular products like the Apple AirTag. Right now, a four-pack of Apple AirTags is $65, or 34 percent off the regular price. If you're an Apple user, then the AirTag is the best Blu…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2021-04%2F85166150-a336-11eb-86ac-d7874ea0dfbc&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=baf7fb54391d231e12cb60c160c32593d09a90d3",
    "pubDate": "2025-10-20T12:02:26.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "520611acfd68b0bb",
    "title": "Beats Powerbeats Fit review: Déjà vu, in a good way",
    "link": "https://www.engadget.com/audio/headphones/beats-powerbeats-fit-review-deja-vu-in-a-good-way-120058332.html?src=rss",
    "summary": "Beats devices have been the more colorful, full-of-personality complements to Apple’s clean-and-minimal gear ever since Apple bought the company back in 2014. Beats earbuds and speakers are the more flexible alternatives to things like AirPods and HomePods, and the new Beats Powerbeats Fit keep tha…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F5bcb1300-ab64-11f0-bdfd-0c440dd37172&resize=1400%2C917&client=19f2b5e49a271b2bde77&signature=8373221bcf0bb65e5b3d9658a12d4c84b53a3320",
    "pubDate": "2025-10-20T12:00:58.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df1fac2c53276910",
    "title": "Advent calendars for 2025: Our favorites from Lego, Pokémon, Funko Pop, Magna-Tiles and more",
    "link": "https://www.engadget.com/advent-calendars-for-2025-our-favorites-from-lego-pokemon-funko-pop-magna-tiles-and-more-120042745.html?src=rss",
    "summary": "Why settle for tiny pieces of chocolate when you could unwrap a Pokémon card, a Funko Pop or a Star Wars Lego ship instead? Advent calendars have gone full geek mode, with options for fans of movies, comics, games and even science. They’re the perfect way to add some holiday cheer to your desk, gam…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F63e2b280-9950-11f0-ae7e-b59331c0d9ca&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=95b30f250d3e626310a15fdd44a5052403c13d05",
    "pubDate": "2025-10-20T11:57:23.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f25e3f1d4ad0041a",
    "title": "Should an AI copy of you help decide if you live or die?",
    "link": "https://arstechnica.com/features/2025/10/should-an-ai-copy-of-you-help-decide-if-you-live-or-die/",
    "summary": "Doctors share top concerns of AI surrogates aiding life-or-death decisions.",
    "body": "For more than a decade, researchers have wondered whether artificial intelligence could help predict what incapacitated patients might want when doctors must make life-or-death decisions on their behalf. It remains one of the most high-stakes questions in health care AI today. But as AI improves, some experts increasingly see it as inevitable that digital “clones” of patients could one day aid family members, doctors, and ethics boards in making end-of-life decisions that are aligned with a patient’s values and goals. Ars spoke with experts conducting or closely monitoring this research who confirmed that no hospital has yet deployed so-called “AI surrogates.” But AI researcher Muhammad Aurangzeb Ahmad is aiming to change that, taking the first steps toward piloting AI surrogates at a US medical facility. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/07/pull-the-plug-1152x648.jpg",
    "pubDate": "2025-10-20T11:00:09.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "796ebad9152f6b47",
    "title": "The best smartphones to buy in 2025",
    "link": "https://www.engadget.com/mobile/smartphones/best-smartphones-140004900.html?src=rss",
    "summary": "You might already have a good idea of which smartphone you want to be your next one. But there are more solid options available now than ever before, making the decision not as cut-and-dry as it used to be. While the decision is a bit easier if you know you want an iPhone, there's even enough varia…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-09%2F8ceb5600-93f1-11f0-b9ee-742156451c89&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=51a385fbd0d9f327d999e6f09df970e7546fb714",
    "pubDate": "2025-10-20T09:01:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3d49d0898a209e7",
    "title": "X is testing a new way of opening links in posts to improve engagement",
    "link": "https://www.engadget.com/x-is-testing-a-new-way-of-opening-links-in-posts-to-improve-engagement-211210520.html?src=rss",
    "summary": "Links have proven to be a tricky thing when it comes to social media engagement. On platforms like Threads, data suggests that people often don't click the links in posts, and creators on X have complained that posts including links don't get as much visibility. X is now trying to solve that. Head …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2Fx.jpg&resize=1400%2C914&client=19f2b5e49a271b2bde77&signature=9594377c13dfd0d52b8e117dd6a984b499dffdc1",
    "pubDate": "2025-10-19T21:12:10.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c393e4a98b57eb5",
    "title": "This is how the new ranching system will work in Cult of the Lamb: Woolhaven",
    "link": "https://www.engadget.com/this-is-how-the-new-ranching-system-will-work-in-cult-of-the-lamb-woolhaven-194324041.html?src=rss",
    "summary": "We still have a few months to wait before the next Cult of the Lamb DLC, Woolhaven, arrives, but the Massive Monster team just shared a closer look at one of the new experiences the expansion will bring and, oh boy, I cannot wait to play this. In addition to adding a new mountain area with two new …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2Flamb.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=a8d5f0c0ddfac95ed10ac9cb28367127c3e62b3a",
    "pubDate": "2025-10-19T19:43:24.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "35c708dad377c388",
    "title": "Something from “space” may have just struck a United Airlines flight over Utah",
    "link": "https://arstechnica.com/space/2025/10/something-from-space-may-have-just-struck-a-united-airlines-flight-over-utah/",
    "summary": "\"NTSB gathering radar, weather, flight recorder data.\"",
    "body": "The National Transportation Safety Board confirmed Sunday that it is investigating an airliner that was struck by an object in its windscreen, mid-flight, over Utah. “NTSB gathering radar, weather, flight recorder data,” the federal agency said on the social media site X . “Windscreen being sent to NTSB laboratories for examination.” The strike occurred Thursday, during a United Airlines flight from Denver to Los Angeles. Images shared on social media showed that one of the two large windows at the front of a 737 MAX aircraft was significantly cracked. Related images also reveal a pilot’s arm that has been cut multiple times by what appear to be small shards of glass. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2019/03/Boeing_737_MAX_7-1-1-1152x648.jpg",
    "pubDate": "2025-10-19T18:50:10.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c13155c30f8d8b6",
    "title": "The next game in the Halo franchise could be live service multiplayer",
    "link": "https://www.engadget.com/gaming/xbox/the-next-game-in-the-halo-franchise-could-be-live-service-multiplayer-171036206.html?src=rss",
    "summary": "Nearly four years after the release of Halo: Infinite, the sixth installment in the franchise has failed to live up to its name. Instead, the studio behind the sci-fi series may be working on a \"live service, long-term updating multiplayer\" Halo game that could do just that. According to YouTuber R…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Feabebb30-ad07-11f0-b9df-36e9a0b55edb&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=263e05b9592b10da5d001afc202449e0caebf56b",
    "pubDate": "2025-10-19T17:10:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cee8ea88f782b11",
    "title": "mRNA covid vaccines spark immune response that may aid cancer survival",
    "link": "https://www.newscientist.com/article/2500546-mrna-covid-vaccines-spark-immune-response-that-may-aid-cancer-survival/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "An analysis of patient records suggests that mRNA covid-19 vaccines boost the immune response to cancerous tumours when given soon after people start a type of immunotherapy, extending their lives",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:45:09.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bcfd11a1f54f8bc1",
    "title": "Engadget review recap: New Pixel devices, Meta Ray-Ban Display, ASUS ROG Xbox Ally X and more",
    "link": "https://www.engadget.com/engadget-review-recap-new-pixel-devices-meta-ray-ban-display-asus-rog-xbox-ally-x-and-more-130000215.html?src=rss",
    "summary": "Techtober is a busy time for our reviews team as a deluge of new devices arrive before the holiday season. We’ve been hard at work conducting our in-depth testing, but it’s understandable if you missed a review or two over the last few weeks. Read on to catch up all the reviews you might’ve missed,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a67e7418277cf28",
    "title": "What to read this weekend: Near Flesh and the return of 30 Days of Night",
    "link": "https://www.engadget.com/entertainment/what-to-read-this-weekend-near-flesh-and-the-return-of-30-days-of-night-215141747.html?src=rss",
    "summary": "Here are some recently released titles to add to your reading list. This week, we read Near Flesh, a collection of short stories by the late Katherine Dunn, and 30 Days of Night: Falling Sun, the revival of the hit horror series. This article originally appeared on Engadget at https://www.engadget.…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F10d2c7e0-ac6c-11f0-bf7e-aeb60da2c1e5&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=2be3867b1e5949a4d4189ddaed7033ac9d9b1a88",
    "pubDate": "2025-10-18T21:51:41.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b621e932796a0cb",
    "title": "NVIDIA shows off its first Blackwell wafer manufactured in the US",
    "link": "https://www.engadget.com/big-tech/nvidia-shows-off-its-first-blackwell-wafer-manufactured-in-the-us-192836249.html?src=rss",
    "summary": "NVIDIA has taken a big step towards strengthening its domestic chip manufacturing, revealing the first Blackwell wafer made in the US. The hardware company assembled the wafer, which is the base material for NVIDIA's AI chips, in TSMC's semiconductor manufacturing facility in Phoenix, Arizona. NVID…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F53e66830-ac52-11f0-bf5f-f149286ed55c&resize=1400%2C743&client=19f2b5e49a271b2bde77&signature=146b4a6d395c2ef6ff16418ea6675bb7b3ea2bbd",
    "pubDate": "2025-10-18T19:28:36.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee7f8748b0d47ff4",
    "title": "8BitDo drops an NES-inspired collection for the console's 40th anniversary",
    "link": "https://www.engadget.com/gaming/nintendo/8bitdo-drops-an-nes-inspired-collection-for-the-consoles-40th-anniversary-183932844.html?src=rss",
    "summary": "It's been 40 years to the day since the Nintendo Entertainment System made its US debut, and to celebrate, gaming accessory maker 8BitDo has unveiled a line of NES-themed products. The NES40 collection includes a limited edition version of the company's Ultimate 2 controller that comes with an NES …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Ff948a6c0-ac4e-11f0-bebf-20a3e0995259&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=833ce0038fb9e55d062e279ad57f45e84632719f",
    "pubDate": "2025-10-18T18:39:33.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7752bccd2c732ad9",
    "title": "Amazon reveals what one of the US' first modular nuclear reactors will look like",
    "link": "https://www.engadget.com/big-tech/amazon-reveals-what-one-of-the-us-first-modular-nuclear-reactors-will-look-like-180721637.html?src=rss",
    "summary": "To meet its massive energy demand for its AI and cloud services, Amazon is investing in nuclear power as a cleaner option. After signing agreements to help build nuclear energy projects last year, the tech giant revealed plans for an upcoming small modular reactor, or SMR, in Richland, Washington. …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F9540f390-ac48-11f0-bfee-f81f408c7543&resize=1400%2C788&client=19f2b5e49a271b2bde77&signature=1a9a4a6273d9d4d9a88001c787c33b26c06032f1",
    "pubDate": "2025-10-18T18:07:21.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "04328e5349e72a87",
    "title": "Texas hit with a pair of lawsuits for its app store age verification requirements",
    "link": "https://www.engadget.com/big-tech/texas-hit-with-a-pair-of-lawsuits-for-its-app-store-age-verification-requirements-164940290.html?src=rss",
    "summary": "Texas could have a serious legal battle on its hands thanks to an age verification law for app stores that it recently enacted. In response to the Texas App Store Accountability Act, the Computer & Communications Industry Association (CCIA) filed a lawsuit that argues the new order goes against Fir…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F260ec4d0-ac3d-11f0-9bdd-f425b43a777e&resize=1400%2C788&client=19f2b5e49a271b2bde77&signature=7d576bbd59d0981e9b918bc28b4ca65ac5a3be79",
    "pubDate": "2025-10-18T16:49:40.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b465fe7286c492c",
    "title": "Court reduces damages Meta will get from spyware maker NSO Group but bans it from WhatsApp",
    "link": "https://www.engadget.com/cybersecurity/court-reduces-damages-meta-will-get-from-spyware-maker-nso-group-but-bans-it-from-whatsapp-163016648.html?src=rss",
    "summary": "US District Judge Phyllis Hamilton has reduced the damages Meta is getting from the NSO Group from $167 million to $4 million, but she has also ordered the Israeli spyware maker to stop targeting WhatsApp. If you'll recall, Meta sued the NSO Group in 2019 over its Pegasus spyware, which it said was…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F2d2a6cb0-ac33-11f0-aff9-20ebf7ac9774&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=479beaced75dfd375ecebf85b064450000fa3398",
    "pubDate": "2025-10-18T16:30:16.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7796f8316111e8ac",
    "title": "Roberta Williams’ The Colonel’s Bequest was a different type of adventure game",
    "link": "https://arstechnica.com/gaming/2025/10/roberta-williams-the-colonels-bequest-was-a-different-type-of-adventure-game/",
    "summary": "What if point-and-click games weren't about the puzzles?",
    "body": "Even in my youth, I always loved the idea of point-and-click adventure games more than I did the reality. I appreciated how they transported me to other worlds, each with its own rules, histories, and interesting characters. However, like many people, I often ran up against the harsh reality of solving bizarre and obtuse puzzles in a time before Internet walkthroughs. I almost never actually finished point-and-click adventure games for that reason—but there is one major exception: I completed Roberta Williams’ The Colonel’s Bequest several times. One of the last Sierra adventure games to still use a text parser, The Colonel’s Bequest follows a young woman named Laura Bow as she visits a mansion in the Southern US belonging to her college friend’s grandfather, Colonel Henri Dijon. While she’s there, a dispute breaks out over the colonel’s will, and it becomes clear a murderer is on the loose. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/Colonels-Bequest-1-1152x648-1760651707.jpg",
    "pubDate": "2025-10-18T12:15:59.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8e216ba3b8c081e",
    "title": "A spooky NES platformer, more N++ and other new indie games worth checking out",
    "link": "https://www.engadget.com/gaming/a-spooky-nes-platformer-more-n-and-other-new-indie-games-worth-checking-out-110000259.html?src=rss",
    "summary": "Welcome to our latest roundup of what's going on in the indie game space. I've reluctantly paused Ball x Pit for long enough to share some neat new releases and more details on upcoming games — some of which are arriving very soon. We've got a notable update for a classic as well. Steam Next Fest i…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2Fmister_scary.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=81b6c97a64635e1834fd4f34cc8528d220399ff8",
    "pubDate": "2025-10-18T11:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ef0bd2a2c9c02cb",
    "title": "With deadline looming, 6 of 9 universities reject Trump’s “compact” to remake higher ed",
    "link": "https://arstechnica.com/culture/2025/10/with-deadline-looming-4-of-9-universities-reject-trumps-compact-to-remake-higher-ed/",
    "summary": "But Trump is pressuring the others.",
    "body": "Earlier this month, the Trump administration made nine elite universities an offer they couldn’t refuse : bring in more conservatives while shutting down “institutional units that purposefully punish, belittle, and even spark violence against conservative ideas,” give up control of admissions and hiring decisions, agree to “biological” definitions of sex and gender, don’t raise tuition for five years, clamp down on student protests, and stay institutionally “neutral” on current events. Do this and you won’t be cut off from “federal benefits,” which could include research funding, student loans, federal contracts, and even student and faculty immigration visas. Instead, you may gain “substantial and meaningful federal grants.” But the universities are refusing. With the initial deadline of October 20 approaching, four of the nine universities—the University of Pennsylvania , Brown , University of Southern California , and MIT —that received the federal “compact” have announced that they will not sign it. [ Update : A fifth school, the University of Virginia, has now declined the deal . Update 2 : School six, Dartmouth, has also rejected the compact .] In addition, the American Coun…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/05/GettyImages-588709290-1152x648.jpg",
    "pubDate": "2025-10-17T22:14:59.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ce102953c157ab0",
    "title": "Vaginal condition treatment update: Men should get treated, too",
    "link": "https://arstechnica.com/health/2025/10/vaginal-condition-treatment-update-men-should-get-treated-too/",
    "summary": "For bacterial vaginosis, partners are part of the problem—and the solution.",
    "body": "For some cases of bacterial vaginosis, treatment should include a package deal, doctors now say. The American College of Obstetricians &amp; Gynecologists (ACOG) updated its clinical guidance Friday to fit with recent data indicating that treatment for recurring bacterial vaginosis (BV) in women is significantly more effective if their male partners are also treated at the same time—with both an oral antibiotic and an antibiotic cream directly onto the potentially offending member. “Partner therapy offers us another avenue for hopefully preventing recurrence and helping people feel better faster,” Christopher Zahn, chief of clinical practice and health equity and quality at ACOG, said in a statement. Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/GettyImages-2185753669-1152x648.jpg",
    "pubDate": "2025-10-17T22:02:54.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05ead3dc555a131c",
    "title": "Ring cameras are about to get increasingly chummy with law enforcement",
    "link": "https://arstechnica.com/gadgets/2025/10/ring-cameras-are-about-to-get-increasingly-chummy-with-law-enforcement/",
    "summary": "Amazon's Ring partners with company whose tech has reportedly been used by ICE.",
    "body": "Law enforcement agencies will soon have easier access to footage captured by Amazon’s Ring smart cameras. In a partnership announced this week, Amazon will allow approximately 5,000 local law enforcement agencies to request access to Ring camera footage via surveillance platforms from Flock Safety . Ring’s cooperation with law enforcement and the reported use of Flock technologies by federal agencies, including US Immigration and Customs Enforcement (ICE), has resurfaced privacy concerns that have followed the devices for years. According to Flock’s announcement, its Ring partnership allows local law enforcement members to use Flock software “to send a direct post in the Ring Neighbors app with details about the investigation and request voluntary assistance.” Requests must include “specific location and timeframe of the incident, a unique investigation code, and details about what is being investigated,” and users can look at the requests anonymously, Flock said. “Any footage a Ring customer chooses to submit will be securely packaged by Flock and shared directly with the requesting local public safety agency through the FlockOS or Flock Nova platform,” the announcement reads. Re…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/20250611-lifestyle-outdoorcampro-plugin-home-exterior-wall-wht-rgb-1152x648.jpg",
    "pubDate": "2025-10-17T21:50:10.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5adfd3c7c90bd5dc",
    "title": "Facebook's latest AI feature can scan your phone's camera roll",
    "link": "https://www.engadget.com/ai/facebooks-latest-ai-feature-can-scan-your-phones-camera-roll-200056906.html?src=rss",
    "summary": "A Facebook feature that scans your phone's photo library to make AI collages and edits is now available in North America. Meta tested it earlier this year. It's an opt-in feature, but the company may train its models on your media if you use its AI editing or share the results. From a user experien…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F2867ffb0-ab90-11f0-be5d-534f4da068f6&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=d5ae341864802d33e93a776e140d0fa40d37ded1",
    "pubDate": "2025-10-17T20:00:56.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0bfc49df099da6fd",
    "title": "Ring's latest partnership allows police to request camera footage through Flock",
    "link": "https://www.engadget.com/home/smart-home/rings-latest-partnership-allows-police-to-access-camera-footage-through-flock-194609879.html?src=rss",
    "summary": "Amazon's Ring brand is entering into a new partnership with surveillance company Flock Safety to make it possible for law enforcement to request footage from smart doorbell owners. The move is part of a pivot back to collaborating with police, after Ring spent several years distancing itself and it…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2FRing-Wired-Doorbell-Pro.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=9ec7d0f3b6c61ebca7814bef6232474164fbf71a",
    "pubDate": "2025-10-17T19:46:09.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06b3744ddeb83da9",
    "title": "Meta Ray-Ban Display review: Chunky frames with impressive abilities",
    "link": "https://www.engadget.com/wearables/meta-ray-ban-display-review-chunky-frames-with-impressive-abilities-193127070.html?src=rss",
    "summary": "I've been wearing the $800 Meta Ray-Ban Display glasses daily for ten days and I'm still a bit conflicted. On one hand, I'm still not entirely comfortable with how they look. I've worn them on the bus, at the office, on walks around my neighborhood and during hangouts with friends. Each time, I'm v…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2Fmeta_display_on_kb_black.jpg&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=c56a33c7a7ac52e9fb646098895d2285fc287e9a",
    "pubDate": "2025-10-17T19:31:27.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ec5790a121a6659",
    "title": "The US and Saudi Arabia just derailed a global plan to cut shipping emissions",
    "link": "https://www.engadget.com/big-tech/the-us-and-saudi-arabia-just-derailed-a-global-plan-to-cut-shipping-emissions-184204170.html?src=rss",
    "summary": "The US and Saudi Arabia have managed to derail negotiations regarding a landmark deal to cut global shipping emissions, according to a report by the BBC. The deal had already been approved and would have made shipping the world's first industry to adopt internationally mandated emissions guidelines…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F13697f90-ab80-11f0-bf19-ff6dd905ab09&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=0c036c9d85a635a107f503b940fe50d442e1865e",
    "pubDate": "2025-10-17T18:42:04.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "282a21b96b6f4bac",
    "title": "Twitch rule-breakers, rejoice: Targeted enforcement will replace blanket bans",
    "link": "https://www.engadget.com/social-media/twitch-rule-breakers-rejoice-targeted-enforcement-will-replace-blanket-bans-183046229.html?src=rss",
    "summary": "The 10th TwitchCon is underway. The weekend's opening keynote covered new features for streamers and some enforcement changes. As for the latter, Twitch is, in most cases, moving away from blanket bans and toward targeted enforcement. So, a chat violation may not affect an account's ability to stre…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2Fef264940-ab81-11f0-bfbd-4032a28b9358&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=e3fd784ed92b7baa50d4102cc1e9203fb5df2521",
    "pubDate": "2025-10-17T18:30:46.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8b86cebda1a60aa",
    "title": "Blizzard teams working on Hearthstone and Warcraft Rumble unionize",
    "link": "https://www.engadget.com/gaming/blizzard-teams-working-on-hearthstone-and-warcraft-rumble-unionize-182104024.html?src=rss",
    "summary": "Blizzard developers working on Hearthstone and Warcraft Rumble have formed a new union, the latest in a series of labor wins at the Microsoft-owned studio. The over 100-person unit is represented by the Communication Workers of America (CWA), and counts \"software engineers, designers, artists, qual…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2FHearthstone-illustration.jpg&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=bb0919ae10f5c008b6771bc6d013bd96af5ac9f9",
    "pubDate": "2025-10-17T18:21:04.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d49791395212ea69",
    "title": "Big Tech sues Texas, says age-verification law is “broad censorship regime”",
    "link": "https://arstechnica.com/tech-policy/2025/10/big-tech-sues-texas-says-age-verification-law-is-broad-censorship-regime/",
    "summary": "Texas app law compared to checking IDs at bookstores and shopping malls.",
    "body": "Texas is being sued by a Big Tech lobby group over the state’s new law that will require app stores to verify users’ ages and impose restrictions on users under 18. “The Texas App Store Accountability Act imposes a broad censorship regime on the entire universe of mobile apps,” the Computer &amp; Communications Industry Association (CCIA) said yesterday in a lawsuit . “In a misguided attempt to protect minors, Texas has decided to require proof of age before anyone with a smartphone or tablet can download an app. Anyone under 18 must obtain parental consent for every app and in-app purchase they try to download—from ebooks to email to entertainment.” The CCIA said in a press release that the law violates the First Amendment by imposing “a sweeping age-verification, parental consent, and compelled speech regime on both app stores and app developers.” When app stores determine that a user is under 18, “the law prohibits them from downloading virtually all apps and software programs and from making any in-app purchases unless their parent consents and is given control over the minor’s account,” the CCIA said. “Minors who are unable to link their accounts with a parent’s or guardian’s…",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/boy-with-phone-1152x648-1760722441.jpg",
    "pubDate": "2025-10-17T17:55:19.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "571b1296b3243779",
    "title": "Teen sues to destroy the nudify app that left her in constant fear",
    "link": "https://arstechnica.com/tech-policy/2025/10/teen-haunted-by-fake-nudes-sues-to-kill-nudify-app-block-telegram-bots/",
    "summary": "Lawsuit accuses nudify apps of training on teen victims' images.",
    "body": "One of the earliest teen victims bullied by fake nudes has sued to destroy the app she said left her living in “constant fear.” In her complaint , the teen—who was granted anonymity as a 17-year-old minor—accused ClothOff of intentionally making it easy to generate and distribute child sexual abuse materials (CSAM), as well as nonconsensual intimate images (NCII) of adults. She also alleged that the social media network Telegram helps promote ClothOff through automated bots that have attracted hundreds of thousands of subscribers. ClothOff’s operation, the teen alleged, goes beyond promoting a single app, which can be used for free to turn an ordinary Instagram photo into CSAM or NCII in “three clicks.” Read full article Comments",
    "image": "https://cdn.arstechnica.net/wp-content/uploads/2025/10/GettyImages-1204474749-1152x648.jpg",
    "pubDate": "2025-10-17T17:14:03.000Z",
    "source": {
      "name": "Ars Technica",
      "homepage": "https://arstechnica.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b42eca8a7f7a0cf",
    "title": "WhatsApp will test a monthly cap on messages ignored by recipients",
    "link": "https://www.engadget.com/social-media/whatsapp-will-test-a-monthly-cap-on-messages-ignored-by-recipients-164024928.html?src=rss",
    "summary": "WhatsApp is taking a new anti-spam feature for a spin. On Friday, TechCrunch reported that the trial limits the number of messages accounts can send without a reply from the recipient. The company is currently experimenting with different limits. But it's aiming for a number that only targets high-…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F36dbcaf0-ab76-11f0-bbb7-78245a54c1da&resize=1400%2C787&client=19f2b5e49a271b2bde77&signature=5e228b9a99b45293d272af2f3ea80870dc8a68e9",
    "pubDate": "2025-10-17T16:40:24.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8559e3c83a625d90",
    "title": "Atari just announced the Intellivision Spirit, a revamp of the iconic 1980s gaming console",
    "link": "https://www.engadget.com/gaming/atari-just-announced-the-intellivision-spirit-a-revamp-of-the-iconic-1980s-gaming-console-163210832.html?src=rss",
    "summary": "Atari just revealed the Intellivision Spirit, a modern refresh of the classic Intellivision gaming console from 1980. The new console certainly looks like the original. You can practically smell the cigarette-soaked carpeting from here. Beyond aesthetics, this console includes plenty of newfangled …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F8f2862b0-ab74-11f0-bf47-f1f5d53dd4f2&resize=1400%2C789&client=19f2b5e49a271b2bde77&signature=295f0c7ab6b9dc3d7e22e923ac19dd35c0bf7364",
    "pubDate": "2025-10-17T16:32:10.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0cec44840657ae0",
    "title": "Samsung's 2025 Frame Pro QLED TV is on sale for a record low price",
    "link": "https://www.engadget.com/deals/samsungs-2025-frame-pro-qled-tv-is-on-sale-for-a-record-low-price-155913911.html?src=rss",
    "summary": "Samsung's 2025 The Frame Pro QLED Mini LED Smart TV is on sale for a record-low price. The 65-inch model that normally retails for $2,200 is on sale for $1,760, which is the lowest we've ever seen it. The 1-inch-thick \"art\" TV uses Samsung's impressive 4K Neo QLED panel, which is a quantum dot LCD …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-01%2F438cbf60-cba3-11ef-bfa6-bbcd4b0af014&resize=1400%2C1006&client=19f2b5e49a271b2bde77&signature=df57cd62e3810089a4a46af91b4fb27efc6e9388",
    "pubDate": "2025-10-17T15:59:13.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d94460fa176ea539",
    "title": "أين تقع عاصمة مراكز البيانات وكيف يبدو الوضع هناك؟",
    "link": "https://www.skynewsarabia.com/business/1827835-%D8%AA%D9%82%D8%B9-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B1%D8%A7%D9%83%D8%B2-%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA-%D9%88%D9%83%D9%8A%D9%81-%D9%8A%D8%A8%D8%AF%D9%88-%D8%A7%D9%84%D9%88%D8%B6%D8%B9-%D9%87%D9%86%D8%A7%D9%83%D8%9F",
    "summary": "مع تصاعد الاعتماد على تقنيات الذكاء الاصطناعي في مختلف القطاعات الانتاجية والاقتصادية والتكنولوجية، شهد العالم زيادة هائلة وغير مسبوقة في الطلب على مراكز البيانات، التي تعتبر العمود الفقري لتشغيل هذه التكنولوجيا المتقدمة، عبر معالجة كميات ضخمة من البيانات بشكل لحظي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/26/1823116/95/53/1-1823116.jpg",
    "pubDate": "2025-10-17T15:40:48.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "698797bc126f04b6",
    "title": "Get three months of Xbox Game Pass Ultimate for only $52 right now",
    "link": "https://www.engadget.com/deals/get-three-months-of-xbox-game-pass-ultimate-for-only-52-right-now-152331537.html?src=rss",
    "summary": "Newegg is selling three months of Xbox Game Pass Ultimate for $52, which is a fantastic deal. The list price is $60, but drops down to $52 by entering the code SSE2589 at checkout. The sale ends soon, so don't dilly-dally. This is a discount of $38, thanks to Microsoft mandating a price hike that b…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F870afce0-ab6b-11f0-9a7b-93cb73ac178c&resize=1400%2C801&client=19f2b5e49a271b2bde77&signature=47d4595a9cc02e31e69db09f56cf0278a8ec9795",
    "pubDate": "2025-10-17T15:23:31.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "614b1f5a1904cd91",
    "title": "Bose QuietComfort Ultra Headphones (2nd gen) review: Impactful upgrades to a familiar formula",
    "link": "https://www.engadget.com/audio/headphones/bose-quietcomfort-ultra-headphones-2nd-gen-review-impactful-upgrades-to-a-familiar-formula-150000709.html?src=rss",
    "summary": "Bose took a different approach with its new products in 2025. Instead of entirely redesigning its QuietComfort Ultra lineup, the company unveiled upgraded second-generation models of the flagship-level earbuds and headphones. Like the QuietComfort Ultra Earbuds that debuted earlier this year, the n…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fd29szjachogqwa.cloudfront.net%2Fvideos%2Fuser-uploaded%2FDSC_5326.jpg&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=203d1f2dfd333925a01e5034ba468e29224082d2",
    "pubDate": "2025-10-17T15:00:00.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0216b6de3e9cf9ec",
    "title": "Wikimedia says AI bots and summaries are hurting Wikipedia's traffic",
    "link": "https://www.engadget.com/ai/wikimedia-says-ai-bots-and-summaries-are-hurting-wikipedias-traffic-134331033.html?src=rss",
    "summary": "Wikimedia is sounding the alarm on the impact AI is having on reliable knowledge and information on the internet. In a blog post, Wikimedia's senior director of product, Marshall Miller, lays out the impact on page views that the foundation attributes to the rise of LLM chatbots and AI-generated su…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2021-07%2Fa1500a00-eb8f-11eb-a7f1-13d87813d359&resize=1400%2C933&client=19f2b5e49a271b2bde77&signature=152764e2be066120d78dbb89b8ad4554cf7a6a54",
    "pubDate": "2025-10-17T13:43:31.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e42086fd0e94128",
    "title": "الإمارات وألمانيا تبحثان تعزيز العلاقات في القطاعات الحيوية",
    "link": "https://www.skynewsarabia.com/business/1827848-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AD%D8%AB%D8%A7%D9%86-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%8A%D9%88%D9%8A%D8%A9",
    "summary": "قام الدكتور سلطان أحمد الجابر، وزير الصناعة والتكنولوجيا المتقدمة الإماراتي، والمبعوث الخاص إلى ألمانيا، بزيارة عمل رسمية إلى جمهورية ألمانيا الاتحادية، أجرى خلالها عدداً من اللقاءات الثنائية مع كبار المسؤولين في الحكومة الألمانية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/17/1827845/95/53/1-1827845.jpg",
    "pubDate": "2025-10-17T13:09:08.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4705e11c08de4f70",
    "title": "AT&T's home internet is getting a $5 price hike",
    "link": "https://www.engadget.com/big-tech/atts-home-internet-is-getting-a-5-price-hike-130010486.html?src=rss",
    "summary": "AT&T has been sending out emails to its home internet subscribers, notifying them that their plans will cost $5 more a month starting on December 1. The company has confirmed the price hike to The Verge, who noted that it already raised its prices by $5 a month in November 2024 and that it's raisin…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F0e74d930-ab44-11f0-a37b-1f6b9937e98d&resize=1400%2C897&client=19f2b5e49a271b2bde77&signature=0f6fd9dba2ff9c09be6866fba8d6d004124cac0e",
    "pubDate": "2025-10-17T13:00:10.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b82bd9a847faeeb4",
    "title": "Today's best iPad deals include $50 off the 256GB iPad A16",
    "link": "https://www.engadget.com/deals/todays-best-ipad-deals-include-50-off-the-256gb-ipad-a16-150020379.html?src=rss",
    "summary": "We generally think Apple’s iPads are the best tablets for most people, but they usually don’t come cheap. To help those looking to grab one today get the most value possible, we’re keeping an eye on sale prices and rounding up the best iPad deals we can find each week. Unfortunately, after the barr…",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-03%2Fcffd2c70-09bd-11f0-bbf7-b8889f382f38&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=a1c0ce4f8381f953ec74fd99a639ee7e9dbf5dad",
    "pubDate": "2025-10-17T12:33:09.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a72f82fb511cd434",
    "title": "سباق الذكاء والطاقة.. أدنوك للغاز في مركز المعادلة العالمية",
    "link": "https://www.skynewsarabia.com/business/1827833-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%94%D8%AF%D9%86%D9%88%D9%83-%D9%84%D9%84%D8%BA%D8%A7%D8%B2-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9",
    "summary": "بينما تتجه أنظار العالم إلى شركات التكنولوجيا العملاقة بوصفها المحرك الرئيسي لثورة الذكاء الاصطناعي، يغفل الكثيرون عن بطلٍ آخر يقف خلف الكواليس: الغاز الطبيعي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2024/11/11/1754119/95/53/1-1754119.jpg",
    "pubDate": "2025-10-17T12:27:07.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ed0e86b3028ff87",
    "title": "Nintendo reportedly wants to build 25 million Switch 2s by March 2026",
    "link": "https://www.engadget.com/gaming/nintendo/nintendo-reportedly-wants-to-build-25-million-switch-2s-by-march-2026-120006050.html?src=rss",
    "summary": "Nintendo has asked suppliers to build 25 million Switch 2 console by the end of March 2026, Bloomberg reported. According to people familiar with the matter, the company has requested the boost because it believes the console will continue its torrid sales pace through the holiday season. Nintendo …",
    "body": null,
    "image": "https://o.aolcdn.com/images/dims?image_uri=https%3A%2F%2Fs.yimg.com%2Fos%2Fcreatr-uploaded-images%2F2025-10%2F05189750-ab26-11f0-bbe8-e62ef96c058a&resize=1400%2C840&client=19f2b5e49a271b2bde77&signature=0766e7396635d2106ae153e711b16d3790225c26",
    "pubDate": "2025-10-17T12:00:06.000Z",
    "source": {
      "name": "Engadget",
      "homepage": "https://www.engadget.com/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e518d5957fce561a",
    "title": "Record-breaking chip sidesteps Moore’s law by growing upwards",
    "link": "https://www.newscientist.com/article/2500460-record-breaking-chip-sidesteps-moores-law-by-growing-upwards/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A new chip design includes 41 vertical layers of semiconductor and insulator materials, which allow it to outrun the limits of miniaturisation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T10:00:15.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b71bac6aa33a08d2",
    "title": "There's a simple way we could drastically cut AI energy use",
    "link": "https://www.newscientist.com/article/2500422-theres-a-simple-way-we-could-drastically-cut-ai-energy-use/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "If users chose the most efficient model each time they performed a task with AI, researchers calculate it would slash energy consumption by more than a quarter",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:00:27.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a97bae5d34a495dc",
    "title": "Are biofuels a good idea? Only if you're a farmer or shipping company",
    "link": "https://www.newscientist.com/article/2499804-are-biofuels-a-good-idea-only-if-youre-a-farmer-or-shipping-company/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The rush to grow more biofuels continues, despite the fact they increase CO2 emissions rather than lower them, raise food prices and devastate nature. It has to stop, says Michael Le Page",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:00:34.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "110e9f3026789917",
    "title": "Ancient lead exposure may have influenced how our brains evolved",
    "link": "https://www.newscientist.com/article/2500077-ancient-lead-exposure-may-have-influenced-how-our-brains-evolved/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Lead poisoning isn't just a modern phenomenon: fossil teeth show signs that it affected ancient hominids, and Homo sapiens may have coped better than our close relatives",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T19:00:12.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6bed3414af08ddd",
    "title": "If you love AI, you'll love Ken Liu's new cyberpunk thriller",
    "link": "https://www.newscientist.com/article/mg26835650-300-if-you-love-ai-youll-love-ken-lius-new-cyberpunk-thriller/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In Ken Liu's All That We See or Seem, a once-famous hacker must find a missing dream-weaver. One for AI fans, but it didn't quite work for Emily H. Wilson",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97ec381dc46b8cbb",
    "title": "Is it really likely that humans will go extinct in exactly 314 years?",
    "link": "https://www.newscientist.com/article/mg26835652-300-is-it-really-likely-that-humans-will-go-extinct-in-exactly-314-years/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Feedback isn't entirely convinced by a new piece of research that claims by 2339 \"there will be no humans\", even though the authors used three methods to make their calculation",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2125b9dbb6bcd1c",
    "title": "There is a major psychological flaw in how society punishes people",
    "link": "https://www.newscientist.com/article/mg26835654-300-there-is-a-major-psychological-flaw-in-how-society-punishes-people/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Our experiments have revealed that we're getting it wrong when it comes to crime and punishment. This is undermining society, say Raihan Alam and Tage Rai",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599176e559c049bc",
    "title": "The AI bubble is heading towards a burst but it won't be the end of AI",
    "link": "https://www.newscientist.com/article/2499738-the-ai-bubble-is-heading-towards-a-burst-but-it-wont-be-the-end-of-ai/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Economists, bankers and even the boss of OpenAI are warning of a rapidly inflating AI bubble. If and when it bursts, what will happen to the technological breakthroughs of the past few years?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:08:49.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65757b72430b8265",
    "title": "The scariest \"user support\" email I've received",
    "link": "https://www.devas.life/the-scariest-user-support-email-ive-ever-received/",
    "summary": "Comments",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T08:47:32.000Z",
    "source": {
      "name": "Hacker News - Front",
      "homepage": "https://news.ycombinator.com/rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e8495207b773bf3",
    "title": "Who were the first humans to reach the British Isles?",
    "link": "https://www.newscientist.com/article/2499788-who-were-the-first-humans-to-reach-the-british-isles/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "As ancient humans left Africa, they encountered many harsh environments including the Sahara and the high Arctic, but one of the last places they inhabited was Britain, likely due to the relentless cold and damp climate",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T18:00:31.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "41ca7ebb6f23a62b",
    "title": "Paralysed man can feel objects through another person's hand",
    "link": "https://www.newscientist.com/article/2499936-paralysed-man-can-feel-objects-through-another-persons-hand/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Keith Thomas, a man in his 40s with no sensation or movement in his hands, is able to feel and move objects by controlling another person's hand via a brain implant. The technique might one day even allow us to experience another person's body over long distances.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T16:52:59.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5dff551fcddd1f9",
    "title": "غوغل تنوي استثمار 15 مليار دولار في مركز ذكاء اصطناعي بالهند",
    "link": "https://www.skynewsarabia.com/business/1827003-%D8%BA%D9%88%D8%BA%D9%84-%D8%AA%D9%86%D9%88%D9%8A-%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-15-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%85%D8%B1%D9%83%D8%B2-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D8%A8%D8%A7%D9%84%D9%87%D9%86%D8%AF",
    "summary": "قالت شركة غوغل الثلاثاء إنها ستستثمر 15 مليار دولار على مدى الخمس سنوات المقبلة في إنشاء مركز بيانات للذكاء الاصطناعي في ولاية أندرا براديش الهندية، وهو ما يمثل أحد أكبر استثماراتها على الإطلاق في البلاد.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/09/16/1820604/95/53/1-1820604.JPG",
    "pubDate": "2025-10-14T07:26:25.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26ac2ad03b2683a1",
    "title": "Mother's voice seems to boost language development in premature babies",
    "link": "https://www.newscientist.com/article/2499734-mothers-voice-seems-to-boost-language-development-in-premature-babies/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Babies born too soon seem to have stronger connections in one of the major brain areas that supports language processing if they regularly heard their mother read them a story while in intensive care",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T05:00:18.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "058591d147072262",
    "title": "OpenAI تتشارك مع برودكوم لإنتاج أول معالجات ذكاء اصطناعي",
    "link": "https://www.skynewsarabia.com/business/1826855-openai-%D8%AA%D8%AA%D8%B4%D8%A7%D8%B1%D9%83-%D8%A8%D8%B1%D9%88%D8%AF%D9%83%D9%88%D9%85-%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A7%D8%AA-%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A",
    "summary": "عقدت شركة (أوبن إيه.آي) اتفاق شراكة مع شركة برودكوم لإنتاج أول معالجات ذكاء اصطناعي داخل منشآتها، وهي أحدث شراكة تبرمها الشركة المطورة لتطبيق (تشات جي.بي.تي) في وقت تتسابق فيه لتأمين قوة الحوسبة اللازمة لتلبية الطلب المتزايد على خدماتها.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2024/09/13/1741445/95/53/1-1741445.JPG",
    "pubDate": "2025-10-13T14:48:42.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "458d4b455153d73b",
    "title": "فائز بنوبل: على أوروبا كسر احتكار واشنطن وبكين للتكنولوجيا",
    "link": "https://www.skynewsarabia.com/business/1826851-%D9%81%D8%A7%D9%8A%D9%94%D8%B2-%D8%A8%D9%86%D9%88%D8%A8%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%83%D8%B3%D8%B1-%D8%A7%D8%AD%D8%AA%D9%83%D8%A7%D8%B1-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%88%D8%A8%D9%83%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A7",
    "summary": "أكّد الفرنسي فيليب أغيون، أحد الفائزين بجائزة نوبل الاقتصاد لهذا العام، أنّ على أوروبا ألا تسمح للولايات المتحدة والصين بالهيمنة على الابتكار التكنولوجي.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826850/95/53/1-1826850.jpg",
    "pubDate": "2025-10-13T14:12:22.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5227424eb882bcc2",
    "title": "Chatbots work best when you speak to them with formal language",
    "link": "https://www.newscientist.com/article/2499731-chatbots-work-best-when-you-speak-to-them-with-formal-language/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Are you terse and informal when speaking to an AI chatbot? If so, you might be getting worse answers than if you used more formal language",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T14:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "188e34c8994fdde6",
    "title": "هولندا تتدخل في أعمال شركة صينية لأشباه الموصلات",
    "link": "https://www.skynewsarabia.com/business/1826840-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%AA%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%94%D8%B9%D9%85%D8%A7%D9%84-%D8%B4%D8%B1%D9%83%D8%A9-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D9%84%D8%A7%D9%94%D8%B4%D8%A8%D8%A7%D9%87-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84%D8%A7%D8%AA",
    "summary": "اتخذت الحكومة الهولندية إجراء غير معتاد بالتدخل في أعمال شركة \"نيكسبيريا\" لأشباه الموصلات المملوكة للصين، والتي تصنع الرقائق المستخدمة في صناعات تشمل تكنولوجيا السيارات والمستهلك، مستشهدة بـ\"علامات حادة على أوجه قصور وتصرفات خطيرة في الحوكمة داخل نيكسبيريا\".",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826839/95/53/1-1826839.JPG",
    "pubDate": "2025-10-13T13:05:25.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d7fb66b02c4a9936",
    "title": "What makes a quantum computer good?",
    "link": "https://www.newscientist.com/article/2499714-what-makes-a-quantum-computer-good/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Claims that one quantum computer is better than another rest on terms like quantum advantage or quantum supremacy, fault-tolerance or qubits with better coherence – what does it all mean? Karmela Padavic-Callaghan sifts through the noise",
    "body": null,
    "image": null,
    "pubDate": "2025-10-13T11:00:11.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc514e7f0542860a",
    "title": "انطلاق فعاليات \"جيتكس جلوبال 2025\" في دبي",
    "link": "https://www.skynewsarabia.com/business/1826794-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%AC%D9%8A%D8%AA%D9%83%D8%B3-%D8%AC%D9%84%D9%88%D8%A8%D8%A7%D9%84-2025-%D8%AF%D8%A8%D9%8A",
    "summary": "انطلقت، الاثنين، في مركز دبي التجاري العالمي فعاليات \"جيتكس جلوبال 2025\"، أكبر حدث تكنولوجي وذكاء اصطناعي في العالم، بمشاركة أكثر من 6,800 عارض، في دورة استثنائية تواكب التحول العالمي نحو الذكاء الاصطناعي الشامل وتكامل الحوسبة والبيانات والحوكمة الرقمية.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/13/1826792/95/53/1-1826792.jpg",
    "pubDate": "2025-10-13T10:15:35.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32d8fcbddc40fadc",
    "title": "Serum based on plant extracts boosts hair growth in weeks",
    "link": "https://www.newscientist.com/article/2499090-serum-based-on-plant-extracts-boosts-hair-growth-in-weeks/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Applying a daily serum that contains extracts of a tropical plant improved hair density and strand thickness in just 56 days",
    "body": null,
    "image": null,
    "pubDate": "2025-10-10T14:00:16.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99eaedd571ea0d39",
    "title": "دراسة: 97% من سكان الإمارات يستخدمون الـAI في حياتهم اليومية",
    "link": "https://www.skynewsarabia.com/business/1826268-%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9-97-%D8%B3%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%8A%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D9%88%D9%86-%D8%A7%D9%84%D9%80ai-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%85%D9%8A%D8%A9",
    "summary": "أكدت أحدث دراسة صادرة عن \"كي بي إم جي\" العالمية للخدمات المهنية، أن دولة الإمارات تواصل ريادتها العالمية في مجال التدريب على تطبيقات الذكاء الاصطناعي وتعزيز الاعتماد عليها، إذ أظهرت الدراسة أن غالبية المقيمين في دولة الإمارات يدركون فوائد التقنية الجديدة في مسارات حياتهم بدرجة أكبر من نظرائهم في دو…",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v3/2024/04/16/1706862/95/53/1-1706862.jpg",
    "pubDate": "2025-10-10T09:20:24.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7702bb8f2b9f1f29",
    "title": "الماس في المختبرات.. خطوة نحو حوسبة أكثر استدامة وكفاءة",
    "link": "https://www.skynewsarabia.com/business/1826171-%D8%A7%D9%84%D9%85%D8%A7%D8%B3-%D8%A7%D9%84%D9%85%D8%AE%D8%AA%D8%A8%D8%B1%D8%A7%D8%AA-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AD%D9%88%D8%B3%D8%A8%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AF%D8%A7%D9%85%D8%A9-%D9%88%D9%83%D9%81%D8%A7%D8%A1%D8%A9",
    "summary": "يشهد عالم التكنولوجيا سباقاً متسارعاً لإيجاد حلول مبتكرة لأحد أكبر التحديات التي تواجه الحوسبة الحديثة: استهلاك الطاقة الهائل في مراكز البيانات.",
    "body": null,
    "image": "https://images.skynewsarabia.com/images/v1/2025/10/10/1826172/95/53/1-1826172.JPG",
    "pubDate": "2025-10-10T07:39:37.000Z",
    "source": {
      "name": "Sky News Arabia — اقتصاد",
      "homepage": "https://www.skynewsarabia.com/rss/business.xml"
    },
    "lang": "ar",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e784d69f76c09918",
    "title": "Therapy may be the most effective way to ease irritable bowel syndrome",
    "link": "https://www.newscientist.com/article/2499579-therapy-may-be-the-most-effective-way-to-ease-irritable-bowel-syndrome/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "People with irritable bowel syndrome are often only given treatments like cognitive behavioural therapy after others have failed, but research suggests this approach is more effective than we thought",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T23:30:24.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52db67e0031f64dc",
    "title": "We've discovered another reason why naked mole rats live for so long",
    "link": "https://www.newscientist.com/article/2499544-weve-discovered-another-reason-why-naked-mole-rats-live-for-so-long/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The longevity of naked mole rats may partly be due to them having a variant of a key protein that boosts DNA repair – a discovery that could help extend our own lives",
    "body": null,
    "image": null,
    "pubDate": "2025-10-09T19:00:47.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1618288213c6e52",
    "title": "Hannah Ritchie's new book on net zero is a breath of fresh air",
    "link": "https://www.newscientist.com/article/mg26735640-300-hannah-ritchies-new-book-on-net-zero-is-a-breath-of-fresh-air/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Clearing the Air answers all your burning questions about the net-zero transition, with optimistic, data-led insights designed to address misinformation about climate change, says Madeleine Cuff",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b474b86ef178269d",
    "title": "The Whispers of Rock is a personal journey through aeons of geology",
    "link": "https://www.newscientist.com/article/mg26735640-200-the-whispers-of-rock-is-a-personal-journey-through-aeons-of-geology/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In her new book, earth scientist Anjana Khatwa writes a love letter to Earth's rocks and mountains, offering a passionate blend of science and spirituality",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf37a10c5c32e80f",
    "title": "Memory chips just 10 atoms thick could vastly increase capacity",
    "link": "https://www.newscientist.com/article/2499063-memory-chips-just-10-atoms-thick-could-vastly-increase-capacity/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "A memory chip just 10 atoms thick has been tested in a lab and integrated into conventional chips, demonstrating a technology that could improve the capacity of our devices",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T16:00:29.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6c4e7283d8218e93",
    "title": "The moon's largest crater didn't form in the way we thought",
    "link": "https://www.newscientist.com/article/2499287-the-moons-largest-crater-didnt-form-in-the-way-we-thought/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The impact that carved out the South Pole-Aitken basin on the moon appears to have come from the north, not the south as previously thought – and NASA’s upcoming mission could investigate further",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T16:00:15.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a622b760cd830e35",
    "title": "There are five types of sleep – here's what that means for your health",
    "link": "https://www.newscientist.com/article/2499044-there-are-five-types-of-sleep-heres-what-that-means-for-your-health/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Scientists have identified five sleep profiles, each of which is linked to distinct mental health symptoms and brain activity patterns",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:00:27.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f45129e77a656e2f",
    "title": "Is the universe really one big black hole?",
    "link": "https://www.newscientist.com/article/2499032-is-the-universe-really-one-big-black-hole/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "According to the equations that govern black holes, the larger one of these cosmic behemoths is the lower its average density – given that the universe contains a lot of relatively empty space, could the whole cosmos be a black hole?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T18:00:57.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a731aba973363ec5",
    "title": "Nobel prize for physics goes to trio behind quantum computing chips",
    "link": "https://www.newscientist.com/article/2499053-nobel-prize-for-physics-goes-to-trio-behind-quantum-computing-chips/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "The 2025 Nobel prize in physics has gone to John Clarke, Michel Devoret and John Martinis, whose work has led to the development of today's quantum computers",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:58:15.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8a9fcea50a0970f",
    "title": "Shackleton knew his doomed ship wasn’t the strongest before sailing",
    "link": "https://www.newscientist.com/article/2497696-shackleton-knew-his-doomed-ship-wasnt-the-strongest-before-sailing/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Endurance, the wooden ship that Ernest Shackleton took to Antarctica in 1915, wasn't built to withstand frozen seas – and the famous explorer knew it",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T12:00:13.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a8d51419e3993e8",
    "title": "Would a ban on genetic engineering of wildlife hamper conservation?",
    "link": "https://www.newscientist.com/article/2498841-would-a-ban-on-genetic-engineering-of-wildlife-hamper-conservation/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Some conservation groups are calling for an effective ban on genetic modification, but others say these technologies are crucial for preserving biodiversity",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T08:00:14.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "133ae4c45446c84c",
    "title": "Why Our Brains, Our Selves won the Royal Society science book prize",
    "link": "https://www.newscientist.com/article/2497944-why-our-brains-our-selves-won-the-royal-society-science-book-prize/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Sandra Knapp, chair of the judging panel for the 2025 Royal Society Trivedi Science Book Prize, explains why neurologist Masud Husain’s collection of case studies is such an enlightening, compassionate book",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T09:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c4a26e7f3977152",
    "title": "Read an extract from Our Brains, Our Selves by Masud Husain",
    "link": "https://www.newscientist.com/article/2496548-read-an-extract-from-our-brains-our-selves-by-masud-husain/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In this passage from Our Brains, Our Selves, winner of the Royal Society Trivedi Science Book Prize, neuroscientist Masud Husain recounts how novelist Marcel Proust became convinced, wrongly, that he'd had a stroke",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T09:00:36.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f9f3bc2e559a705",
    "title": "Should we worry AI will create deadly bioweapons? Not yet, but one day",
    "link": "https://www.newscientist.com/article/2498478-should-we-worry-ai-will-create-deadly-bioweapons-not-yet-but-one-day/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "AI tools are being used to design proteins and even viruses, leading to fears these could eventually be used to evade bioweapon controls",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T19:00:38.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b904f1b39645efc",
    "title": "Prepare to enjoy four spectacular supermoons in a row",
    "link": "https://www.newscientist.com/article/mg26735631-200-prepare-to-enjoy-four-spectacular-supermoons-in-a-row/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "If you are a fan of the moon, then the next four months will give you something special to watch out for, says Abigail Beall",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a40190e05363940",
    "title": "Disturbing Netflix mystery explores a world out to 'solve' adolescence",
    "link": "https://www.newscientist.com/article/mg26735630-700-disturbing-netflix-mystery-explores-a-world-out-to-solve-adolescence/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Set at a strange academy in small-town Vermont, Netflix’s Wayward aims to pacify unruly teens by master manipulation. Bethan Ackerley finds a creepy, troubled world",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10b0162cce0f5a1e",
    "title": "Endearing photos of bats show clever adaptations like long tongues",
    "link": "https://www.newscientist.com/article/mg26735630-300-endearing-photos-of-bats-show-clever-adaptations-like-long-tongues/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "In his book The Genius Bat, ecologist Yossi Yovel explains why these mammals are a vital part of ecosystems, pollinating plants and keeping insect populations in check",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3bbd485082477d25",
    "title": "Exploring PMS is a great idea, but The Period Brain can be simplistic",
    "link": "https://www.newscientist.com/article/mg26735630-500-exploring-pms-is-a-great-idea-but-the-period-brain-can-be-simplistic/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Premenstrual syndrome and its symptoms is neglected by science, so Sarah Hill's new book is welcome. But it needs more on genetics, not just lifestyle changes, says Alexandra Thompson",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ea27bb5cf3960133",
    "title": "Why 'beauty factories' could solve two massive cosmological mysteries",
    "link": "https://www.newscientist.com/article/mg26735630-200-why-beauty-factories-could-solve-two-massive-cosmological-mysteries/?utm_campaign=RSS%7CNSNS&utm_source=NSNS&utm_medium=RSS&utm_content=home",
    "summary": "Facilities that make particles called B mesons may seem obscure, but they could help explain why there is more matter than antimatter and what dark matter is, says Chanda Prescod-Weinstein",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T18:00:00.000Z",
    "source": {
      "name": "New Scientist",
      "homepage": "https://www.newscientist.com/feed/home"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]