[
  {
    "id": "83d1d3d94871c61e",
    "title": "Cuba’s Energy Crisis Will Worsen Without Venezuelan Oil",
    "link": "https://oilprice.com/Energy/Energy-General/Cubas-Energy-Crisis-Will-Worsen-Without-Venezuelan-Oil.html",
    "summary": "Cuba has been experiencing a worsening energy crisis for several years, which has led it to rely heavily on Venezuela for its fuel. Following the United States' intervention in Venezuela earlier this month, Cuba is expected to lose a vital supply chain for fuel, putting increasing pressure on the g…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05e0b765f66d7a0e",
    "title": "BofA says silver is vastly overvalued, but retail demand could lift it to $170",
    "link": "https://www.investing.com/news/commodities-news/bofa-says-silver-is-vastly-overvalued-but-retail-demand-could-lift-it-to-170-4452380",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/silver_M_1440048077.jpg",
    "pubDate": "2026-01-17T18:27:53.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "317e643c88c618be",
    "title": "FinTech and Crypto 2026 outlook: Mizuho lists 6 key themes",
    "link": "https://www.investing.com/news/stock-market-news/fintech-and-crypto-2026-outlook-mizuho-lists-6-key-themes-4452504",
    "summary": "",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T18:27:42.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d05b9cd14f17ae6",
    "title": "Smaller companies are rising quickly to challenge Big Tech as AI 's best trade",
    "link": "https://www.cnbc.com/2026/01/17/ai-power-demand-markets-investor-risk.html",
    "summary": "Reliable power, nuclear investment, data-center efficiency, and grid capacity are now core drivers of stock returns from the AI theme as demand ramps.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T15:28:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06a85488fe4ba095",
    "title": "Ambitious The Witcher 3 restoration mod adds yet more cut dialogue to the game, including a new Yennefer romance scene and extra choices for its most famous quest",
    "link": "https://www.pcgamer.com/games/the-witcher/ambitious-the-witcher-3-restoration-mod-adds-yet-more-cut-dialogue-to-the-game-including-a-new-yennefer-romance-scene-and-extra-choices-for-its-most-famous-quest/",
    "summary": "Plus some terrible Noonwraith cackling.",
    "body": "With nearly half a million words in its script and 950 speaking roles to voice them, one thing The Witcher 3 isn't short of is dialogue. Yet like any properly edited work of fiction, there were originally a lot more words in CD Projekt's brilliant RPG. Hundreds of cut voice lines lurk within The Witcher 3's game files, ranging from simple one-liners to dialogue choices and even entire cutscenes. Under the forensic eye of PC gaming's modding community, however, nothing remains hidden for long. Over the last few years, The Witcher 3 mega-mod Brothers in Arms has restored hundreds of these cut lines (alongside other features like missing NPCs, restored books and journal entries). Brothers in Arms has been regularly updated since its release in 2021, with a new update reinstating even more missing dialogue from CD Projekt's cutting-room floor. These newly restored lines and cutscenes were highlighted by YouTuber xLetalis . The most notable is a new romance scene between Geralt and Yennefer that occurs during the quest The Last Wish. It revolves around a dialogue choice for Geralt where he chooses whether to say \"I love you\" to Yennefer. In the original version, if he chooses not to sa…",
    "image": "https://cdn.mos.cms.futurecdn.net/PBU8Kfb7gLFXLSCb2jwJkk-1280-80.jpg",
    "pubDate": "2026-01-17T12:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed771c53198b7e73",
    "title": "The founders of billion-dollar AI startups are getting younger — here’s why",
    "link": "https://www.cnbc.com/2026/01/17/billion-dollar-ai-startup-founders-are-getting-younger-heres-why.html",
    "summary": "Experimenting in the age of AI \"counts as more important than traditional corporate experience,\" Antler's co-founder Fridjtof Berge told CNBC Make It.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T09:54:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "374e90ec805f6981",
    "title": "Rocco Commisso, Cable TV Mogul and ACF Fiorentina Owner, Dies at 76",
    "link": "https://www.hollywoodreporter.com/tv/tv-news/rocco-commisso-dead-acf-fiorentina-owner-mediacom-ceo-1236477063/",
    "summary": "The veteran cable executive founded Mediacom in 1995, creating a cable company focused on smaller communities, and became a billionaire in the process.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T04:31:54.000Z",
    "source": {
      "name": "Hollywood Reporter",
      "homepage": "https://www.hollywoodreporter.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00f8f9e74e006cbf",
    "title": "Retail stampede fuels silver’s wild rally",
    "link": "https://www.ft.com/content/46999508-88ee-470b-902b-177bacb374da",
    "summary": "Consumers rush to sell jewellery and dining sets after dizzying price gains",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T04:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "43915cd0c9d1cb75",
    "title": "Elon Musk's xAI faces tougher road building out data centers after EPA rule update",
    "link": "https://www.cnbc.com/2026/01/16/musks-xai-faces-tougher-road-expanding-memphis-area-after-epa-update.html",
    "summary": "An updated rule from the EPA closed a loophole that allowed xAI to build its Memphis data center quickly using air-polluting turbines as a power source.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T01:35:08.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb755e0dfbd5b82e",
    "title": "The Hidden Energy Costs of Artificial Intelligence",
    "link": "https://oilprice.com/Energy/Energy-General/The-Hidden-Energy-Costs-of-Artificial-Intelligence.html",
    "summary": "Projections for the AI sector’s energy needs in the coming years are massive in scale. The International Energy Agency expects AI’s energy demand to double between now and 2030, presenting a serious challenge for energy security in many nations and regions where large data center developments are p…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-17T00:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e7bbb684b1e1fc2",
    "title": "Forbidden Solitaire warns us to uninstall it 'before it's too late,' but I played the demo anyway and now I want more",
    "link": "https://www.pcgamer.com/games/card-games/forbidden-solitaire-warns-us-to-uninstall-it-before-its-too-late-but-i-played-the-demo-anyway-and-now-i-want-more/",
    "summary": "I'm sure the eyeball in the wall won't hurt me.",
    "body": "The Steam page for Forbidden Solitaire warns you to uninstall it \"before it's too late.\" I saw this a few moments after closing the demo that just dropped today, so it's possible my PC is now haunted by unimaginable horrors. But as a Windows user in 2026, I've probably seen worse , so I'm just going to go ahead and tell you why I think this haunted little card game is worth the risk and we'll see if I survive until the end. Forbidden Solitaire wastes no time before getting weird. I was only a few minutes into playing the demo when I was offered some upgrades by an eyeball in a wall. It followed my cursor around as I hovered over gems that I thought would be slotted into rings on the giant hand in the middle of the screen. But when I bought one, my character jammed it right into his flesh. Forbidden Solitaire is solitaire if you could cheat by shoving gems into your hand because an eyeball told you to. My first upgrade let me undo my last move, which ended up being pivotal when I fought the fleshy mass of human skulls later on. I may not be particularly good at card games, but I can handle solitaire. All you need to know is how to pick cards that are one number higher or lower than…",
    "image": "https://cdn.mos.cms.futurecdn.net/CcNHsycqstx4utpacP6K23-1280-80.jpg",
    "pubDate": "2026-01-16T23:12:35.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2bbb97694fabaa2f",
    "title": "Steam updates AI disclosure form to specify that it's focused on AI-generated content that is 'consumed by players,' not efficiency tools used behind the scenes",
    "link": "https://www.pcgamer.com/software/ai/steam-updates-ai-disclosure-form-to-specify-that-its-focused-on-ai-generated-content-that-is-consumed-by-players-not-efficiency-tools-used-behind-the-scenes/",
    "summary": "The tweak addresses the fact that generative AI tools have been stuffed into just about every piece of software professionals use.",
    "body": "Epic Games boss Tim Sweeney recently said digital storefronts like Steam should stop using AI disclosure labels because \"AI will be involved in nearly all future production\" anyway. PC Gamer's Tyler Wilde disagreed (as do I), but he also noted that such disclosures can be tricky for developers: \"Does it count if you used Photoshop's generative fill tool while making concept art that was never intended for the public eye? Or if you used Claude to generate a few code snippets? Or if someone in marketing used ChatGPT to make a spreadsheet?\" It seems that Valve has also been contemplating these questions and has made a tweak to its AI disclosure form for developers. In its submission form, Valve now specifies that game publishers must disclose pre-made generative AI assets only when used in marketing materials or content that \"ships with your game, and is consumed by players.\" That's via a screenshot of the form shared by Simon Carless' GameDiscoverCo. In other words, Steam's disclosure requirement is not concerned with generative AI tools used behind the scenes for efficiency gains (presumably including coding helpers) or office work, but with things like final art, sound, and writin…",
    "image": "https://cdn.mos.cms.futurecdn.net/6KQ7o9MVBMz39uQRMLCdab-1280-80.jpg",
    "pubDate": "2026-01-16T22:51:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6db4bdfe87e3b05",
    "title": "There's a fantasy swordsmithing sim launching on Steam next week, which is a sentence I've been waiting to hear since browsing my dad's replica sword catalogs in 4th grade",
    "link": "https://www.pcgamer.com/games/sim/theres-a-fantasy-swordsmithing-sim-launching-on-steam-next-week-which-is-a-sentence-ive-been-waiting-to-hear-since-browsing-my-dads-replica-sword-catalogs-in-4th-grade/",
    "summary": "Peak videogames looks like modular quillon technology.",
    "body": "As the son of a man who was a historical reenactor, pre-internet Tolkien lorehead, and casual collector of bladed weaponry, my upbringing was of a very specific flavor. While I've overheard more complaints about the accuracy of period film costumes than anyone ever should, it did have its benefits—like getting to browse the occasional catalogs that would arrive in our mailbox selling replicas of historical and fictional swords. Hours of my youth were spent fascinated by the fact that there were people out there making Oakeshott Type XVIII longswords and copies of Gandalf's Glamdring. In other words, I was destined from a young age to be the kind of person who'd see that Bladesong, a fantasy swordsmithing simulator, is launching in early access on Steam next week, and immediately add it to PC Gamer's task tracking software with the addendum \"hell yes dude this is videogames.\" (Image credit: Mythwright) Bladesong promises an elaborate and intricate toolset for handcrafting your Platonic ideal of a cool sword—whether that's a period-accurate arming sword or a glowing, rune-etched work of high fantasy maximalism with appropriately absurd proportions. There's a demo available now, and …",
    "image": "https://cdn.mos.cms.futurecdn.net/CMoNL54op9Z4WetPLcjxom-1280-80.jpg",
    "pubDate": "2026-01-16T22:28:06.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fb32fd7c7c48369",
    "title": "Here we go: OpenAI CEO Sam Altman once called it a 'last resort', but ChatGPT is about to get stuffed with ads",
    "link": "https://www.pcgamer.com/software/ai/here-we-go-openai-ceo-sam-altman-once-called-it-a-last-resort-but-chatgpt-is-about-to-get-stuffed-with-ads/",
    "summary": "Says it'll never sell your data to advertisers, and if you believe that I have a bridge to sell you.",
    "body": "OpenAI has announced that ads will soon be appearing in ChatGPT for both free users and those who subscribe to the lowest paid tier for the LLM, called ChatGPT Go ($8 a month). A trial run is set to start in the US \"in the coming weeks\" before ads are rolled out globally. The move comes with some world-class verbiage from OpenAI about how this isn't about revenue, but making \" powerful AI accessible to everyone .\" The company goes on to outline its principles around ads, saying that ChatGPT's responses will remain \"driven by what’s objectively useful, never by advertising\" and that user conversations and data will be \"protected and never sold to advertisers.\" Fair enough, though I'm not sure I'd trust anything OpenAI says. There's some more PR guff about how \"conversational interfaces create possibilities for people to go beyond static messages and links\" and the exciting promise that \"soon you might see an ad and be able to directly ask the questions you need to make a purchase decision.\" Then we get to the first example of this brave new frontier for advertising and… it's a banner ad for hot sauce. Lol and, indeed, lmao. Another example shown is a user asking ChatGPT about Santa…",
    "image": "https://cdn.mos.cms.futurecdn.net/3R2ecLjwZNwFEP7tKKPhpC-1280-80.jpg",
    "pubDate": "2026-01-16T21:48:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f995abd40effe3cc",
    "title": "Micron stock climbs as CEO highlights AI demand for memory",
    "link": "https://www.cnbc.com/2026/01/16/micron-stock-climbs-as-ceo-highlights-ai-demand-for-memory.html",
    "summary": "\"We need more and more memory to address that demand,\" Micron CEO Sanjay Mehrotra told CNBC's Jim Cramer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T21:28:37.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdc8abc3d6bfe1c5",
    "title": "Car glass repair group Belron in early talks for €24bn IPO",
    "link": "https://www.ft.com/content/43698c1f-a56f-46af-8a24-bdd3e06df423",
    "summary": "Listing in either New York or Amsterdam could take place towards the end of this year",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T21:18:17.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a26ab78ab7c9f25",
    "title": "OpenAI to begin testing ads on ChatGPT in the U.S.",
    "link": "https://www.cnbc.com/2026/01/16/open-ai-chatgpt-ads-us.html",
    "summary": "OpenAI said ads would not influence ChatGPT's responses and that it will \"never\" sell user data to advertisers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T21:14:45.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf5e8b557dcd8ff7",
    "title": "Facepunch Studios COO says he'll buy New World for $25 million, and he might not be joking: 'We're always looking for new opportunities and we are open to all avenues'",
    "link": "https://www.pcgamer.com/games/mmo/facepunch-studios-coo-says-hell-buy-new-world-for-usd25-million-and-he-might-not-be-joking-were-always-looking-for-new-opportunities-and-we-are-open-to-all-avenues/",
    "summary": "Amazon's fantasy MMO is slated to go away for good in January 2027, unless someone—say, Facepunch COO Alistair McFarlane—rides to the rescue.",
    "body": "X Despite being a moderate success, Amazon's New World MMO will be taken out behind the woodshed on January 31, 2027 and put down for good. But Facepunch Studios chief operating officer Alistair McFarlane says \"games should never die,\" and has thus made an offer to buy it—and a couple other well-known industry figures have said they're willing to help. First things first: I don't know if this is a serious offer. It sounds like it isn't, but also like it could be—or, at the very least, that it might be one of those situations that starts out as a joke but then spirals into an actual thing . It's the sort of ambiguity I normally enjoy, except when it makes my job more difficult, such as now. Anyway, it all began when Facepunch developer Errn wrote on X , \"I tried to get Ali to buy NW for me but he told me to fuck off :(\" McFarlane replied , \"25m, final offer,\" tagging the Amazon Games account. He then followed up with the message, \"Games should never die.\" Not the most iron-clad, lawyers-and-contracts offer, no, but it did attract attention from some interesting quarters. \"I'll go halfs with you if we release the original NW alpha as a separate game mode,\" Pocketpair communications …",
    "image": "https://cdn.mos.cms.futurecdn.net/FAidyEvYZSfAB9UA9BtqZ9-1280-80.jpg",
    "pubDate": "2026-01-16T20:35:30.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c9ad7f75baa126f8",
    "title": "Arc Raiders almost had an auction house like Escape From Tarkov, but Embark nixed it because the game became 'just about coins'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-almost-had-an-auction-house-like-escape-from-tarkov-but-embark-nixed-it-because-the-game-became-just-about-coins/",
    "summary": "\"We put a lot of very, very deliberate effort into making the game about the items.\"",
    "body": "Embark is enjoying the organic trading culture that's emerged in Arc Raiders , but when it expands on trading in the future, it won't be in the form of an Escape From Tarkov-style auction house. That's because, according to design lead Virgil Watkins in an interview with GamesRadar+ , they tried it during development and found that it made the game less fun. \"We're not building an auction house or anything like that. Currently, I think it's more leaning into the aspect of social facilitation in that sense of our design.\" Technically, it's possible to make money in Arc Raiders as a trader right now, but it's a slow, manual process to group up with customers, load into a match, drop items or blueprints on the ground, and sell those items later. An auction house would cut out the in-person interactions, but Watkins reckons that would undermine Arc Raiders' intentional emphasis on finding items yourself. \"We put a lot of very, very deliberate effort into making the game about the items,\" Watkins said. \"We previously explored and even partially built a trading system like [an auction house]. But what it ended up doing is it turned the game into just being about coins. \"Going in and fin…",
    "image": "https://cdn.mos.cms.futurecdn.net/j37SLL32QZ32qEmxQrXgJX-1280-80.jpg",
    "pubDate": "2026-01-16T20:13:42.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d8b2d197e5a8e92",
    "title": "OpenAI has committed billions to recent chip deals. Some big names have been left out",
    "link": "https://www.cnbc.com/2026/01/16/openai-chip-deal-with-cerebras-adds-to-roster-of-nvidia-amd-broadcom.html",
    "summary": "OpenAI has inked multibillion-dollar deals with AI chipmakers including Nvidia, AMD, Broadcom and Cerebras.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T20:00:01.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eee019ea2ccde3e4",
    "title": "JP Morgan Boss Sounds Alarm on AI Bubble and Sticky Inflation Threat",
    "link": "https://oilprice.com/Finance/the-Economy/JP-Morgan-Boss-Sounds-Alarm-on-AI-Bubble-and-Sticky-Inflation-Threat.html",
    "summary": "The boss of JP Morgan, Jamie Dimon, has warned global markets not to underestimate current risks, as the US banking giant hiked its provisions for bad loans. The world’s most influential banker said that whilst the US economy had remained “resilient” and consumer and business trends were “generally…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T20:00:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "841786f97c3e18c0",
    "title": "How America Plans to Refill Its Emergency Oil Stockpile Using Venezuelan Crude",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/How-America-Plans-to-Refill-Its-Emergency-Oil-Stockpile-Using-Venezuelan-Crude.html",
    "summary": "The Trump administration is exploring a workaround to America’s Strategic Petroleum Reserve problem: swapping heavy Venezuelan crude for U.S. medium sour barrels that can actually go straight into SPR caverns. According to Reuters, the Department of Energy is considering moving Venezuelan heavy cru…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:30:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "deae2dc9f7e4eabd",
    "title": "Clair Obscur: Expedition 33 continues its awards sweep, getting 8 out of 9 nominations at the GDCA",
    "link": "https://www.pcgamer.com/games/rpg/clair-obscur-expedition-33-continues-its-awards-sweep-getting-8-out-of-9-nominations-at-the-gdca/",
    "summary": "As Britney said, \"gimme more.\"",
    "body": "It's simply not enough that Clair Obscur: Expedition 33 swept The Game Awards. Now, it's set its sights on the Game Developer Choice Awards—and has been nominated for eight of the nine possible award categories. As reported by Game Developer , (via GamesIndustry.biz ), Expedition 33 is nominated for—take a deep breath now—Best Audio, Best Debut, Best Design, Innovation Award, Best Narrative, Best Technology, Best Visual Art, and Game of the Year. The only award it hasn't been nominated for is Social Impact. It's clearly a big source of national pride for the French, though, as President Emmanuel Macron gave it a shoutout . The GDCA is voted on by video game developers, so you can be sure they know their stuff. Our own reviewer Justin Wagner wrote he'd \" never played an RPG quite like it ,\" but felt the combat's \"real-time half and the turn-based half feel at odds\" with each other. Love it or hate it, you've got to admit adding a parry mechanic to turn-based fights is pretty innovative. People also fell in love with the game's cast and characters. Daredevil actor Charlie Cox got a Game Awards nomination for his voice acting, but passed all the praise on to the motion capture perfor…",
    "image": "https://cdn.mos.cms.futurecdn.net/WL7xcm3qbdZfAWRxGmZd5C-1280-80.jpg",
    "pubDate": "2026-01-16T17:33:52.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b00619fe998434b",
    "title": "Taiwan signs deal to invest $250 ‌billion into US tech industry and slash tariffs on its exports",
    "link": "https://www.pcgamer.com/hardware/taiwan-signs-deal-to-invest-usd250-billion-into-us-tech-industry-and-slash-tariffs-on-its-exports/",
    "summary": "Signing with silicon.",
    "body": "After many months of ups and downs, Taiwan's vice premier Cheng Li-chiun has announced a deal that should slash tariffs on the country's exports to the US. In turn, Taiwan will boost its investment in the US tech industry, particularly when it comes to the production of silicon for AI. U.S. commerce secretary Howard Lutnick said that this deal will see Taiwan putting $250 ‌billion towards not only AI or semiconductor production, but energy as well (via Reuters ). This figure includes $100 billion from chipmaker TSMC, which it already committed to investing last year as part of a long term plan to build new fabs in the US . Both TSMC and the Taiwanese government have also committed to investing more in the future, with the country committing to guarantee an additional $250 billion in credit. The hope is that all this money from Taiwan will encourage reciprocal investment in the country from the US. Vice Premier Cheng said, \"In this negotiation, we promoted two-way Taiwan–U.S. high-tech investment, hoping that in the future we can become close AI strategic partners.\" Reading between the lines of this optimistic statement, there's still plenty of uncertainty. For one thing, the deal …",
    "image": "https://cdn.mos.cms.futurecdn.net/XuGHfLVi8kZrZqBZtkFyp9-1280-80.jpg",
    "pubDate": "2026-01-16T17:28:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5ab1fbdfad43f84",
    "title": "Audio devices that use Google's Fast Pair Bluetooth tech are vulnerable to hacks that could track location or listen to the mic, according to researchers",
    "link": "https://www.pcgamer.com/software/security/audio-devices-that-use-googles-fast-pair-bluetooth-tech-are-vulnerable-to-hacks-that-could-track-location-or-listen-to-the-mic-according-to-researchers/",
    "summary": "Google's still working on a complete fix, but a partial solution is available.",
    "body": "All of the things you don't expect hackers to be able break into, it surely has to be a humble set of headphones, earbuds, or wireless speakers. However, if they happen to use a specific Bluetooth pairing technology from Google, then there is a possibility that someone could remotely control the device, tap into the microphone, or even track its location. The tech in question is Google's Fast Pair system, which allows compatible devices to connect super quickly (i.e. one tap and you're done). As reported by Wired , researchers at KU Leuven University in Belgium analysed a range of different audio devices and discovered that the Bluetooth protocols used were vulnerable to being remotely hacked. Rather than just your phone being hooked up to your spangly new headphones, somebody else could join the connection, entirely undetected. Once in, they could do something as innocent as change volume levels or, far more worryingly, listen to what the microphones are picking up. Worse still, if the device supports Google's Find Hub tracking network feature, the location could be monitored. As with all such vulnerabilities, there isn't just one hack, but a collection of techniques that can be …",
    "image": "https://cdn.mos.cms.futurecdn.net/apDDPZGrsG5WPZgyT6ePhZ-1280-80.jpg",
    "pubDate": "2026-01-16T17:04:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32fce527010de436",
    "title": "Arc Raiders has released its Cold Snap numbers, and only 8% of raiders managed to finish their Candleberry Banquet",
    "link": "https://www.pcgamer.com/games/third-person-shooter/arc-raiders-has-released-its-cold-snap-numbers-and-only-8-percent-of-raiders-managed-to-finish-their-candleberry-banquet/",
    "summary": "Oh, also, 91 people got knocked out by snowballs.",
    "body": "I didn't throw one snowball during the Arc Raiders Cold Snap event, not at a fellow player and definitely not at a Rocketeer like some of you absolute mad lads. Why, you ask? I dunno, I must hate whimsy. But do you know what I hate even more? A wasted meal. I'm talking about all of you out there who failed to finish the Candleberry Banquet in Arc Raiders . It's alright, I forgive you. I didn't complete the banquet either, but it's still surprising that out of the 12.4 million people who've bought Arc Raiders, only 1 million managed to serve the banquet, just 8.06%. Although this could be due to Candleberries being surprisingly hard to find in Arc Raiders, and not just because hardly anyone was interested in completing the task. (Image credit: Embark Studios) But there was more than just Candleberries to find out in the snow. During the Cold Snap, raiders could also enjoy snowball fights while slowly dying of hypothermia. 95 million snowballs were thrown over the course of the Cold Snap, with 10,577 arcs being taken down by one, and 91 raiders getting knocked out by them, a surprisingly low number if I'm being honest. Snowballs only did about one damage per hit, so it would take a …",
    "image": "https://cdn.mos.cms.futurecdn.net/TMJmRGAdLcK25wFeUqeZpF-1280-80.jpg",
    "pubDate": "2026-01-16T16:59:26.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3267b38b6336d39a",
    "title": "With The Division 3 still in early development, series boss Julian Gerighty leaves Ubisoft to work on Battlefield instead",
    "link": "https://www.pcgamer.com/games/with-the-division-3-still-in-early-development-series-boss-julian-gerighty-leaves-ubisoft-to-work-on-battlefield-instead/",
    "summary": "Gerighty hasn't said exactly what he's doing, but he'll be doing it at Battlefield Studios.",
    "body": "Ubisoft suffered a blow today as Julian Gerighty, the executive producer of The Division games, announced that he is leaving the company to take a position at EA's Battlefield Studios. \"Quick update from the Base Of Operations: It's time for me to hang up my go bag (keeping the watch) as I go on another grand adventure,\" Gerighty wrote in a message on X . \"The Division's future burns bright, and I can't wait for you to discover what the teams have been working on.\" Gerighty didn't say what he was off to, but Ubisoft Massive spilled the beans in a message posted just a few minutes later. \"Today, we want to share that Julian Gerighty, executive producer on the Tom Clancy's The Division franchise, is heading off to a new adventure at Battlefield Studios. While we'll miss him, his mark will live on at Massive and we'll continue to bring the world he's been part of creating to our players for years to come. \"Julian, your legacy is part of this studio and remember: Once an Agent, always an Agent.\" (Image credit: Ubisoft) Gerighty spent more than 25 years at Ubisoft before his departure, rising from \"market knowledge manager\" to creative director on The Crew. He moved to Ubisoft Massive …",
    "image": "https://cdn.mos.cms.futurecdn.net/wh3pNxdA8CrdtjH9asqyhc-1280-80.jpg",
    "pubDate": "2026-01-16T16:19:24.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f3fd5b2f60c49a60",
    "title": "Fallout co-creator Tim Cain boils RPGs down into 9 different types of quests, but warns \"more of one thing means less of another\"",
    "link": "https://www.pcgamer.com/games/rpg/fallout-co-creator-tim-cain-boils-rpgs-down-into-9-different-types-of-quests-but-warns-more-of-one-thing-means-less-of-another/",
    "summary": "Developers only have a finite amount of time to code, so more quests can often mean more bugs.",
    "body": "Have you ever sat down and counted how many different types of quests there are in an RPG? We often hear how many total quests are in a game— Skyrim has 273—but how much variety is there really? Fallout co-creator Tim Cain explains the nine core types of missions you can be given, and, to my surprise, kill and murder are two separate categories. If you just want to know the nine kinds of quest, then here they are: murder, kill, the infamous fetch quest, collect, delivery, the often maligned escort quest, talk, puzzle, and timed. Murder involves dispatching of a \"particular person or set of people,\" whereas a kill quest will involve killing a certain amount of generic enemies, like five alligators, Cain explains. We all know what a fetch quest is—go here, get this item. A collect quest is different in the same way a kill quest is—gather a set amount of an item, like 20 nirnroot. A delivery quest is what Sam does in Death Stranding —you receive an item and take it to a destination or person. An escort quest is similar, only you need to deliver a person instead of an item, so they're often trickier. All of The Last of Us can be considered one long escort quest. One that sounds obviou…",
    "image": "https://cdn.mos.cms.futurecdn.net/Q2s7bkKB7S7nLnNdjK52V4-1280-80.jpg",
    "pubDate": "2026-01-16T15:34:40.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "045565a95ff32b6c",
    "title": "SK Hynix's unique way of chopping cells in two is a big step in making PLC flash memory chips viable and could offer a solution to ballooning SSD prices",
    "link": "https://www.pcgamer.com/hardware/ssds/sk-hynixs-unique-way-of-chopping-cells-in-two-is-a-big-step-in-making-plc-flash-memory-chips-viable-and-could-offer-a-solution-to-ballooning-ssd-prices/",
    "summary": "Though we're still some way off from seeing the light at the end of the AI-induced tunnel.",
    "body": "Grab any SSD from a gaming PC , and you'll find that it has one of two types of NAND flash memory chips: TLC or QLC. While the former is faster and more robust, the latter offers considerably more storage, making it ideal for housing terabyte-hungry games. And if SK Hynix's developments with PLC chips come to fruition, we could see a return to sensible SSD prices. PLC or Penta-Level Cell flash chips aren't a new thing, as Intel, Toshiba, and SK Hynix all started working on their development a little over six years ago. Up to now, it doesn't seem like much progress has been made, but as reported by Blocks and Files , it would appear that SK Hynix has perhaps unlocked the key to making them commercially viable. Flash memory cells work by using a large voltage to effectively ram electric charge across an insulated gap. Once there, it can remain stored for very long periods of time before requiring a top-up. Single-Level Cell (SLC) works like a switch: it either has all the charge or none, giving you two states or one bit of digital information. That only requires the voltage sensors with the flash chips to read one voltage, which is very quick and simple to do. However, because it's …",
    "image": "https://cdn.mos.cms.futurecdn.net/La7ckjBjht5hVQ7UdF7Ui4-1280-80.jpg",
    "pubDate": "2026-01-16T15:26:12.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "62f6d1188be96d0b",
    "title": "Capcom shills a $2,175 watch by insisting that 'In Resident Evil Requiem, time is a main character'",
    "link": "https://www.pcgamer.com/games/action/capcom-shills-a-usd2-175-watch-by-insisting-that-in-resident-evil-requiem-time-is-a-main-character/",
    "summary": "\"A rugged all-black timepiece with bullet-inspired pushers and a wing detail at 9 o'clock honoring fallen comrades.\"",
    "body": "Someone's got their eyes on the prize over at Capcom HQ, and knows there's one heck of a lot of money to be made from exclusive Resident Evil merch. Yesterday saw a showcase focused around the imminent Resident Evil: Requiem, the main takeaway from which was a classic mode that takes us back to the days of ink ribbon saving, but another reveal was a pair of super-swish watches. A collaboration between Capcom and luxury watchmaker Hamilton, the watches have been seen on the wrists of dual protagonists Grace and Leon in the trailers (though I can't say I especially noticed it because Leon was chainsawing a zombie doctor in half ). There are two models, only 2,000 will be made, and they will set you back a cool $1,475 for Grace's watch, and $2,175 for Leon's watch. Hamilton's descriptions of the watches are really something, the kind of thing only a very bored person who has nothing to do but sell watches would come up with. \"Grace wears a unique American Classic Pan Europ that blends strength and sophistication with a gold-accented strap, geometric case-back motifs, and a bold gold-and-black dial.\" Bold! As for the main man: \"Leon wears a unique Khaki Field Auto Chrono, a rugged all…",
    "image": "https://cdn.mos.cms.futurecdn.net/eefyLz33yXmh3v66WzBomS-1280-80.jpg",
    "pubDate": "2026-01-16T14:19:46.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2768457c9d47faf",
    "title": "Nightreign's latest patch finally buffs my boy, the Executor, alongside Guardian, Revenant, and Raider",
    "link": "https://www.pcgamer.com/games/roguelike/nightreigns-latest-patch-finally-buffs-my-boy-the-executor-alongside-guardian-revenant-and-raider/",
    "summary": "Finally!",
    "body": "Elden Ring: Nightreign has been collecting some dust in my library recently—not for any particular reason, I got 66 hours out of the dang thing, I'm just a human being with limited time, MMOs to keep up with, and, like, chores to do (I am aware this is quitter talk). I might, however, blow off the dust and give it another whirl, because my favourite boy, the Executor, just got a huge sweep of buffs. Oh, and also, like, Guardians and Revenants and Raiders, but who cares about that—my Sekiro-loving heart just got everything it ever wanted. I'll just be going through the Nightfarers caught up in the patch 1.03.2 buffs one by one, starting with my favourite: The Executor's Cursed Sword skill, the thing that lets you parry, is now a lot stronger. Higher critical hits, better guard boost, more stagger damage when you deflect, and deflecting successfully while on low stamina won't result in a guard break anymore. I'm yet to test this myself, but the implication is that even on zero stamina, if your timing's good, you can just ride the lightning and never die. My timing is not good, so I imagine I'll be dying a lot, but the aspiration of a clutch moment or two is something to shoot for. T…",
    "image": "https://cdn.mos.cms.futurecdn.net/StT5tt63kj6HR3242Ed3Xh-1280-80.png",
    "pubDate": "2026-01-16T14:19:25.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a395f3408e7a09d",
    "title": "Apple is no longer the apple of TSMC's eye, with Nvidia taking centre stage in the supply of wafers, according to one report",
    "link": "https://www.pcgamer.com/hardware/apple-is-no-longer-the-apple-of-tsmcs-eye-with-nvidia-taking-centre-stage-in-the-supply-of-wafers-according-to-one-report/",
    "summary": "It essentially comes down to whoever is willing to pay the most and AI tops them all.",
    "body": "For many years, it has been Apple that's been first in line to use TSMC's newest process nodes, as well as taking the lion's share of all those wafers. However, the meteoric rise in the demand for AI chips, backed by hundreds of billions of dollars, would appear to have pushed Apple aside in favour of Nvidia, according to a new report. This is what is being claimed by Tim Culpan , a technology reporter based in Taiwan. With years of experience at Bloomberg behind him, he is as good a source as you're going to get, unless any of the aforementioned parties decide to spill the beans directly. It certainly makes sense, though, because while the phone market is dominated by Apple , and is currently enjoying a marked rise in market share, the number of wafers it requires from TSMC will surely be less than what Nvidia is asking for. You only have to compare the physical size of their chips to realise this. Apple's latest A19 processor, as used in the iPhone 17, is manufactured via TSMC's N3P process node. It has a die area of around 100 square millimetres, which means a standard 300 mm wafer can yield many hundreds of dies. At the moment, Nvidia uses TSMC's N4 node for its current produc…",
    "image": "https://cdn.mos.cms.futurecdn.net/2UZhdiUvkn4ZbZCPscH4ig-1280-80.jpg",
    "pubDate": "2026-01-16T13:06:23.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76f1e53a5ffcc194",
    "title": "What caused UK retail’s tilt to gilts?",
    "link": "https://www.ft.com/content/7d52d989-3ef2-4514-9c48-2fa5ca5647ba",
    "summary": "Gilty pleasures",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:27:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bc56fd9c1b4e90cb",
    "title": "Microsoft rolls out tables in Notepad for all Windows 11 users, though I'd feel happier about this if I knew this was the final addition to my favorite little app",
    "link": "https://www.pcgamer.com/software/windows/microsoft-rolls-out-tables-in-notepad-for-all-windows-11-users-though-id-feel-happier-about-this-if-i-knew-this-was-the-final-addition-to-my-favorite-little-app/",
    "summary": "You can have too much of a good thing.",
    "body": "Once the forgotten child of Windows' armoury of native applications, Notepad has enjoyed a revival in the past few years. Since 2022, it's gained spell checking, a dark mode, tabbed windows, state preservation, and even basic formatting. With the latest update, tables have joined the feature set, which feels useful, along with AI text streaming, which feels decidedly less useful. As I use Notepad daily, I was already aware of the new additions, but it's thanks to Windows Latest that I know everyone using Windows 11 should see them, too. Well, perhaps not the AI text streaming, because that's apparently still only for Copilot+ PCs (ones with a CPU that has a 40+ TOPS NPU in them), though Microsoft says it will eventually roll it out to all Windows 11 systems. The table function is blessedly simple in form and function, and if you're already familiar with tables in Microsoft Word, you'll have no problems using this one. You start by clicking on the icon in the menu bar, then dragging out the initial table you want to use. Adding or removing elements can be done through the same button, but it's easier to just right-click and edit everything from there. If you're a Notepad purist, yo…",
    "image": "https://cdn.mos.cms.futurecdn.net/iYJr4eoTuEtbb5DjPbSo3-1280-80.jpg",
    "pubDate": "2026-01-16T11:37:53.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "46ade367c2fb9488",
    "title": "Buffett-backed Japanese trading house to buy US gas producer for $7.5bn",
    "link": "https://www.ft.com/content/88d296f6-148a-44ce-907f-61534b8787f7",
    "summary": "Mitsubishi Corporation’s purchase of Aethon will bolster its gas portfolio as energy demand soars due to AI",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:27:14.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd0eb99a008cf026",
    "title": "A less independent Fed raises risks to a key crisis tool",
    "link": "https://www.ft.com/content/2ba80e1f-5959-4a9e-88ce-107ec5fecb63",
    "summary": "If the Trump administration exerts more influence on the US central bank, global swap lines could become more politicised",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T05:00:21.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "66abe5fa383ca4ac",
    "title": "Embark dev teases Arc Raiders 2026 roadmap with 'multiple maps coming this year' that span 'a spectrum of size'",
    "link": "https://www.pcgamer.com/games/third-person-shooter/embark-dev-teases-arc-raiders-2026-roadmap-with-multiple-maps-coming-this-year-that-span-a-spectrum-of-size/",
    "summary": "The next roadmap is coming \"sometime soon.\"",
    "body": "Embark has yet to reveal the roadmap for Arc Raiders' next year of updates, but it has done the next best thing: vaguely allude to what's to come in an interview. That'd be a recent interview with GamesRadar+ , in which design lead Virgil Watkins dished about a variety of topics, including maps. \"There are going to be multiple maps coming this year, and I think it's going to be across a spectrum of size to try to facilitate different types of gameplay,\" Watkins said. \"So you might see some that are smaller, and you might see some that are even grander than what we've got now.\" Arc Raiders' existing world map and in-game hints suggest a few of the locales we could see in 2026: a settlement closer to that intimidating volcano, and a toxic swamp . Or maybe those will just be modifiers applied to existing maps, but Watkins' main point is that Embark isn't interested in adding maps just to have new places to do the same old thing. \"The ambition is to try to pair it with some new type of experience, whether that's the map conditions or weather conditions we put in that make the play feel different, enemy types or compositions feeling different, or we're escalating the types of loot avai…",
    "image": "https://cdn.mos.cms.futurecdn.net/MkhmnCSnsNCAnP4cLauuKX-1280-80.jpg",
    "pubDate": "2026-01-15T23:58:20.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17ea1cf2c651f03f",
    "title": "Fatal Fury fans accuse new City of the Wolves trailer of being filled with AI slop: 'All that Saudi money and can't pay someone a couple bucks to make real s**t'",
    "link": "https://www.pcgamer.com/games/fighting/fatal-fury-fans-accuse-new-city-of-the-wolves-trailer-of-being-filled-with-ai-slop-all-that-saudi-money-and-cant-pay-someone-a-couple-bucks-to-make-real-s-t/",
    "summary": "Fatal Fury: City of the Wolves season 2 looks strong, but it's been overshadowed by anger over the announcement trailer.",
    "body": "SNK dropped a trailer for season 2 of Fatal Fury: City of the Wolves, set to kick off on January 22, and an awful lot of fans aren't happy about it. The problem isn't the second season of character DLC, but the trailer promoting it, which many of them think is laden with AI generated content. Comments on YouTube accusing the trailer of being made with generative AI began flowing almost immediately after it was posted. Some called out specific characters who look AI generated; quite a few others made the point that SNK is backed by serious money now and shouldn't be looking to cut corners with gen AI. SNK was effectively acquired in 2022 by Saudi Arabia's Electronic Gaming Development Company , a division of the Mohammed bin Salman Foundation. Bin Salman, the de facto ruler of Saudi Arabia (and credibly accused murderer ), is the prime mover behind the $55 billion buyout of Electronic Arts. So, yeah, a shortage of funds should not be an issue. \"All that Saudi money and can't pay someone a couple bucks to make real shit,\" YouTube commenter willthelemon5681 wrote. Similar comments followed on Reddit and the Fatal Fury Discord, where fans expressed disappointment not just with the pre…",
    "image": "https://cdn.mos.cms.futurecdn.net/b8QTarc5HVLiVddA6co8RQ-1280-80.jpg",
    "pubDate": "2026-01-15T22:50:43.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e6b1ededbba1b22",
    "title": "Here's our first look at Sophie Turner as Lara Croft in the upcoming Tomb Raider show",
    "link": "https://www.pcgamer.com/movies-tv/heres-our-first-look-at-sophie-turner-as-lara-croft-in-the-upcoming-tomb-raider-show/",
    "summary": "The show's first promo photo reveals a pretty faithful take on Lara's classic costume.",
    "body": "Amazon has released the first photo of actor Sophie Turner as Lara Croft alongside the announcement that production of its new Tomb Raider show is underway. The costume follows the upcoming Tomb Raider remake , Tomb Raider: Legacy of Atlantis, in straightforwardly recreating Lara's classic '90s look, with the minor tweak that her shorts are black rather than brown. Here's the full photo: (Image credit: Amazon) Overall, the reveal seems to have gone better than Netflix's 2018 reveal of Henry Cavill as Geralt . Cavill's makeup and costuming ended up looking respectable in the show, but it was hard to tell that was going to be the case from our first look—that wig sure looked wiggy. In contrast, Turner's Lara seems to be fairly uncontroversial; not everyone's favorite take on the character, but there's no big upset over it. (In saying that, I do have to exclude X's substantial population of massive losers, who have taken to complaining about the actor's proportions and using Grok to alter the photo in replies to the official Tomb Raider account . Truly wild that this sort of public behavior is now commonplace!) Alongside Turner, best known for her role as Sansa Stark in Game of Thron…",
    "image": "https://cdn.mos.cms.futurecdn.net/Fm4V5TLQvSAuwQpiEptFai-1280-80.jpg",
    "pubDate": "2026-01-15T22:49:51.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3abfcae831bcf2b8",
    "title": "Stock picking champs 2025",
    "link": "https://www.ft.com/content/5fec1875-84b1-4bde-af91-995e97962c20",
    "summary": "What bets paid off last year?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:00:00.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]