[
  {
    "id": "4a10d1f823e71d44",
    "title": "US immigration agents arrest hundreds at Hyundai plant, mostly Koreans",
    "link": "https://www.investing.com/news/stock-market-news/us-authorities-detain-up-to-450-unlawful-aliens-at-hyundai-motors-georgia-site-atf-says-4225933",
    "summary": "",
    "body": null,
    "image": "https://i-invdn-com.investing.com/news/LYNXMPEA6027S_M.jpg",
    "pubDate": "2025-09-06T03:12:09.000Z",
    "source": {
      "name": "Investing.com News (EN)",
      "homepage": "https://www.investing.com/rss/news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1ab36675c642acc6",
    "title": "Now that the wait for Silksong is over, gamers can get back to their true calling: asking for Half-Life 3 in the chat",
    "link": "https://www.pcgamer.com/gaming-industry/now-that-the-wait-for-silksong-is-over-gamers-can-get-back-to-their-true-calling-asking-for-half-life-3-in-the-chat/",
    "summary": "That was a nice diversion.",
    "body": "Even gaming's strongest warriors lose their way once in a while. As skilled as we are at following checklists of things to collect and arrows that point us to our precise destination, sometimes a shiny object in the distance catches our eye and lures us away from our destiny as the one true savior of the realm. Sometimes, instead of staying devoted to our highest purpose as videogame enthusiasts—typing the words \"Half-Life 3?\" into the Twitch or YouTube chat box during any and every livestreamed event—we get distracted. Hollow Knight: Silksong was very distracting. Announced, then vanished, then resurfaced and re-vanished in such a way as to inspire waves of hope, despair and development hell conspiracy theories. Half-Life 3 had to earn its place as the mystical ur-announcement, the unlikeliest of hoped-for \"One last thing\" bombshells to trot out at the end of a Game Awards or E3 keynote, by not existing for decades. Silksong took a mere five years to run the same cycle. And the whole time it was a real game! That realness made the possibility of Silksong popping up in every single Nintendo Direct, Gamescom Opening Night Live, or Sony State of Play seem so tantalizingly possible. …",
    "image": "https://cdn.mos.cms.futurecdn.net/GZYxfSzrE9PMeErbvbWKtN-1280-80.jpg",
    "pubDate": "2025-09-06T01:34:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49695c97014b80e0",
    "title": "Roblox announces short-video, AI features amid child safety concerns",
    "link": "https://www.cnbc.com/2025/09/05/roblox-short-video-ai-child-safety-concerns.html",
    "summary": "Roblox on Friday announced new short-video and AI features that come amid increasing lawmaker scrutiny into how the company protects children on its platform.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T23:26:31.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "038fcdf9c4d7a948",
    "title": "Former Bethesda marketing VP says he fought against reusing the Prey name for Arkane's 2017 immersive sim: 'I definitely pissed some people off internally over that'",
    "link": "https://www.pcgamer.com/games/fps/former-bethesda-marketing-vp-says-he-fought-against-reusing-the-prey-name-for-arkanes-2017-immersive-sim-i-definitely-pissed-some-people-off-internally-over-that/",
    "summary": "Pete Hines was not happy about the choice because \"we spend more time explaining why it's called Prey than we do talking about the game.\"",
    "body": "Arkane's 2017 immersive sim Prey is a genuinely great videogame, with a genuinely weird name—shared with a pre-existing shooter and a famously cancelled sequel that it has absolutely nothing to do with. Arkane founder Raphael Colantonio said a few years ago that he really did not want to call it Prey , and it turns out he was not alone on that: Former Bethesda marketing and communications boss Pete Hines said in an interview with Dbltap that he was dead-set against it too. \"I definitely pissed some people off internally over that because I fought so hard against using that name,\" Hines said. \"I'm the head of the spear, but I had a lot of people across my team—brand, PR and community—and we feel like we're burdening it with a name where we spend more time explaining why it's called Prey than we do talking about the game.\" The reason for all that time spent explaining, as previously noted, is that the whole thing was so odd. Prey—the original—was developed by Human Head Studios and released in 2006, and it was quite good. A sequel was planned, although it was more of a spinoff, following the adventures of a completely different character in a completely different setting: A great ci…",
    "image": "https://cdn.mos.cms.futurecdn.net/YJfrd7pboxTSCBZb2fBYb9-1280-80.jpg",
    "pubDate": "2025-09-05T23:06:01.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "20017aa426387748",
    "title": "AppLovin and Robinhood added to S&P 500",
    "link": "https://www.cnbc.com/2025/09/05/applovin-robinhood-sp-500.html",
    "summary": "The S&P 500 already has a heavy concentration of large technology companies. Datadog and DoorDash entered earlier this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T23:02:13.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2262b9506c662d02",
    "title": "Anthropic agrees to pay $1.5 billion to settle authors' copyright lawsuit",
    "link": "https://www.cnbc.com/2025/09/05/anthropic-to-pay-1point5-billion-to-settle-authors-copyright-lawsuit-.html",
    "summary": "Authors had sued Anthropic, claiming the artificial intelligence startup had illegally used their books to train its models.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T22:06:49.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a121af25e4cebc3c",
    "title": "How to protect your record 2025 stock market portfolio gains from what could come next",
    "link": "https://www.cnbc.com/2025/09/05/stock-market-investing-risk-portfolio-trading-changes.html",
    "summary": "The stock market gains from the April low have ballooned the accounts of many investors, making the final stretch of the year a good time to think defensively.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T21:27:05.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d34a9647696cb073",
    "title": "Early Revolut backer Balderton partially cashes out to cement profit",
    "link": "https://www.ft.com/content/fe6f985b-15b7-48cb-a05d-d5b613d75474",
    "summary": "Venture capital firm has sold hundreds of millions of dollars in UK fintech that has enjoyed explosive growth",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:35:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb9aab662a7587a0",
    "title": "Google leads monster week for tech, pushing megacaps to combined $21 trillion in market cap",
    "link": "https://www.cnbc.com/2025/09/05/tech-megacaps-worth-market-cap.html",
    "summary": "Tech's megacaps got bigger this week, and the eight trillion-dollar companies now make up a combined 36% of the S&P 500.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:19:21.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4280be7bb432d8f6",
    "title": "Broadcom stock jumps 9% on new $10 billion customer that analysts say is OpenAI",
    "link": "https://www.cnbc.com/2025/09/05/broadcom-avgo-stock-openai-earnings.html",
    "summary": "Broadcom said on its earnings call that it secured $10 billion in orders for its custom AI chips from a fourth customer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T20:03:41.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b0307a78e57a7dd",
    "title": "Mystery of former Federal Reserve Governor Kugler's resignation deepens as real estate records raise new questions",
    "link": "https://www.cnbc.com/2025/09/05/trump-fed-kugler-resignation-powell.html",
    "summary": "The mystery surrounding former Federal Reserve Governor Adriana Kugler's resignation has gained new urgency.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:58:36.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a8be47ee6fdb2cd",
    "title": "Kenvue stock drops 10% on report RFK Jr. will link autism to Tylenol use during pregnancy",
    "link": "https://www.cnbc.com/2025/09/05/rfk-tylenol-autism-kenvue-stock-for-url.html",
    "summary": "HHS will release the report that could draw that link between the pain medication and autism this month, according to the Wall Street Journal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T19:27:15.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "039992c638a993ea",
    "title": "Trump raised the SALT deduction cap to $40,000: Here's what it means for taxpayers",
    "link": "https://www.cnbc.com/2025/09/05/salt-deduction-effect-homeowners-national-debt.html",
    "summary": "The $40,000 cap on state and local tax deductions provides relief to families who face surging property taxes but adds to the national debt.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T18:24:28.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3d51512beab6c14",
    "title": "Broadcom's soaring stock is getting cheaper. Here's the math on how that's possible",
    "link": "https://www.cnbc.com/2025/09/05/broadcoms-soaring-stock-is-getting-cheaper-heres-the-math-on-how-thats-possible.html",
    "summary": "The most sustainable type of stock rallies are those rooted in upwards earnings revisions. Broadcom has just that.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T18:02:25.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09a0c5c548179d03",
    "title": "Bitcoin ATMs reprise a painful history in finance",
    "link": "https://www.ft.com/content/23f12c54-f800-4a06-810e-65bacd4bc4c9",
    "summary": "The machines located in Latino, Black and low-income neighbourhoods offer a promise of inclusion but involve high costs",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T17:00:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e035ca2cec72b42",
    "title": "OpenAI boss Sam Altman dons metaphorical hot dog suit as he realises, huh, there sure are a lot of annoying AI-powered bots online these days",
    "link": "https://www.pcgamer.com/software/ai/openai-boss-sam-altman-dons-metaphorical-hot-dog-suit-as-he-realises-huh-there-sure-are-a-lot-of-annoying-ai-powered-bots-online-these-days/",
    "summary": "We're all looking for the guy who did this.",
    "body": "For as long as I've been alive, there have been bots of one kind or another on the internet. Whether it's WoW gold bots, email spammers, SmarterChild (remember SmarterChild ?), or something else, this glorious world wide web has been home to rickety, virtual facsimiles of human beings trying to wheedle money out of you for decades. But now it's even worse. With the power of AI™ (not actually ™) we've successfully made the internet much worse for everyone, with social media, website comments sections, your email, various of your news outlets, even your YouTube videos now potentially being produced by a gaggle of hallucinating graphics cards. There's even the dead internet theory , the suggestion that—at this point—the internet is for the most part just a load of bots regurgitating content at each other. It's probably not true, to be clear. At least not yet. But you'll never guess who's started taking the idea a little more seriously: none other than OpenAI CEO Sam Altman, who took to X this week to announce that he \"never took the dead internet theory that seriously,\" but that these days \"it seems like there are really a lot of LLM-run twitter accounts.\" PC Gamer's sources were una…",
    "image": "https://cdn.mos.cms.futurecdn.net/LG2jMDfm3daEZ45MmZEcHS-1280-80.jpg",
    "pubDate": "2025-09-05T14:55:54.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b66d098041b1992d",
    "title": "OpenAI has teamed up with Broadcom to make its own AI processors, according to a report, possibly as part of a long-term plan to move away from Nvidia's GPUs",
    "link": "https://www.pcgamer.com/software/ai/openai-has-teamed-up-with-broadcom-to-make-its-own-ai-processors-according-to-a-report-possibly-as-part-of-a-long-term-plan-to-move-away-from-nvidias-gpus/",
    "summary": "Broadcom recently announced a $10 billion deal with one unnamed customer. Hmmm.",
    "body": "Whether you love it, loathe it, or just have no real feelings on the matter, OpenAI's hungry-hippo-for-dollars ChatGPT isn't going to disappear any time soon. Neither will the need for it to be powered by Nvidia's mega-GPUs. However, that doesn't mean its creators aren't looking to cut costs somewhere, and one report claims a potential solution to this could be to use its own AI chips. That's essentially what's being suggested in a report by The Financial Times (via Reuters ), which claims that OpenAI has signed a deal with US semiconductor firm Broadcom to design and manufacture its own machine learning processors, for internal use next year. This is backed up by a statement from Broadcom's CEO, Hock Tan, who said that the company had secured $10 billion in AI system orders from a 'new customer', which should result in significant revenue growth in 2026. As things currently stand, OpenAI uses large-scale computer systems with Nvidia chips for AI model training and inference. It's not the only company to do so, of course, which is why Nvidia's data centre division pulled in a total $115.2 billion last year—more than AMD and Intel's entire revenues combined. And it's not just a cas…",
    "image": "https://cdn.mos.cms.futurecdn.net/AnPQbbV754ubEA9wMwz62Y-1280-80.jpg",
    "pubDate": "2025-09-05T14:23:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5da12123cd833a8b",
    "title": "WTI and Brent Plunge Over 2% on Report of Saudi Push for More Oil Production",
    "link": "https://oilprice.com/Latest-Energy-News/World-News/Oil-Prices-Set-for-a-Weekly-Loss-Amid-Glut-Concerns.html",
    "summary": "Crude oil prices are continuing their slide, on course to end the week with a loss that reversed two weeks of gains. The downturn, which began on Wednesday and extended into Friday, has been exacerbated by reports that OPEC+ is actively considering another production boost to reclaim market share. …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T14:07:00.000Z",
    "source": {
      "name": "Oilprice.com — Latest",
      "homepage": "https://oilprice.com/rss/main"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a0952b529ee0c4c",
    "title": "Eye scans and digital IDs to stop online bots in games: It's not quite as Orwellian as you might think but proof-of-human isn't problem-free",
    "link": "https://www.pcgamer.com/software/security/eye-scans-and-digital-ids-to-stop-online-bots-in-games-its-not-quite-as-orwellian-as-you-might-think-but-proof-of-human-isnt-problem-free/",
    "summary": "Iris scans and face scans? Or do we need a \"new class of solutions\"?",
    "body": "What a time to be alive: a time where we're being asked to prove we're alive and human. We have, of course, been 'proving' we're human for many years now, though it's always been easy to forget that's what those CAPTCHA tasks are up to. Now, though, with AI becoming increasingly able to beat Turing tests and the likes, it's increasingly important to be able to verify whether someone online is a person or a bot. So, lest we head towards a vindication of the dead internet theory , we also need increasingly more accurate methods for distinguishing neurons from silicon. This is no less true for gaming than anywhere else. Players using bots to cheat in online games is a real problem , and as AI gets more sophisticated, we can only assume the problem will get worse. Anti-cheats tackle this issue from one angle—checking program executables and so on—but another way of tackling it is to check that a user is a live person, a method that is often called 'liveness detection' or 'proof-of-human'. I've spent the last week or so speaking to various expert humans and industry insiders to see what the state of play is for proof-of-human tech in gaming, and whether these technologies might pose an…",
    "image": "https://cdn.mos.cms.futurecdn.net/B9g4JHHcwA6kyPbbUCVodi-1280-80.jpg",
    "pubDate": "2025-09-05T13:47:08.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "198e675a0e6cb9dc",
    "title": "Microsoft has blown the dust off the source code for a version of Bill Gates' first-ever operating system",
    "link": "https://www.pcgamer.com/software/operating-systems/microsoft-has-blown-the-dust-off-the-source-code-for-a-version-of-bill-gates-first-ever-operating-system/",
    "summary": "If you've done some programming on an original Commodore 64, it's basically that one.",
    "body": "In recent years, software giant Microsoft has been releasing the source code for some of its oldest operating systems under MIT open-source licenses. Examples include MS-DOS and GW-BASIC , and now another blast from the past has been added to the collection. Somewhat surprisingly, though, this one is really old and just so happens to be a version of its first-ever software product. Specifically, it's a port of BASIC, the OS that founders Bill Gates and Paul Allen developed for use on the Intel 8080-powered Altair 8800 . As explained in a Microsoft blog , the version that's just been released on GitHub was created for computers using MOS Technology 6502 processors (via The Register ). The Intel 8080 and MOS 6502 were both 8-bit CPUs, launched in 1974 and 1975, respectively. Although the latter was less capable than the former, it was considerably cheaper, which is why Acorn Computers, Apple, Atari, Commodore, Nintendo, and many others bought it in droves to power their computers and consoles. Such was the popularity of the 6502 that Gates and Ric Weiland wrote a port of BASIC specifically for that processor, which Commodore paid a flat license fee to use on its PET computer (then i…",
    "image": "https://cdn.mos.cms.futurecdn.net/FD8CE9SsCpPd2gseesV4Kn-1280-80.jpg",
    "pubDate": "2025-09-05T13:15:14.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c1988c000271f28",
    "title": "Mark Zuckerberg has filed a lawsuit against Mark Zuckerberg. No, not that Mark Zuckerberg, an entirely different Mark Zuckerberg. Although the one being sued is that Mark Zuckerberg",
    "link": "https://www.pcgamer.com/hardware/mark-zuckerberg-has-filed-a-lawsuit-against-mark-zuckerberg-no-not-that-mark-zuckerberg-an-entirely-different-mark-zuckerberg-although-the-one-being-sued-is-that-mark-zuckerberg/",
    "summary": "You might laugh, but it's no joke for Mark Zuckerberg. No, the other one.",
    "body": "While having the same name as someone incredibly famous might be occasionally fun for some people, for others, it can be really annoying. And in certain cases, it can be so bad that the impact it's having on your livelihood ultimately forces you to do one thing: file a lawsuit against your famous namesake. This is exactly what's happened with an Indiana-based lawyer called Mark S. Zuckerberg, as reported by TechCrunch . Sharing a near-identical name with Meta's CEO might seem to be a relatively innocuous thing, as does the fact that the aforementioned lawyer has been legitimately using Facebook to advertise his legal services. However, as explained in a short report from WHTR, Meta's moderation systems have apparently flagged such Facebook posts as being a false impersonation of the other Zuckerberg and promptly taken them down. The lawyer has, of course, paid fees for using a commercial Facebook page, but you never get them back if a post is removed. This has apparently been going on for so long that Mark Zuckerberg has filed a lawsuit against Meta for breach of contract and other aspects. Yes, I know he's not directly naming the other Mark Zuckerberg, but arguably, he is, in jus…",
    "image": "https://cdn.mos.cms.futurecdn.net/vHQW2fW7xte26Vqrc3jew8-1280-80.jpg",
    "pubDate": "2025-09-05T11:14:39.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e51fc6d45075ff4f",
    "title": "London Stock Exchange Group forced to open roof space to rivals",
    "link": "https://www.ft.com/content/d3a80b23-374a-400f-a9c6-8e23fdc9b021",
    "summary": "UK regulator raised concerns that exclusive right to install radio equipment at data centre was ‘hindering competition’",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T11:11:28.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "479dcc00a2439f78",
    "title": "US’s largest active ETF issuer brings funds to Europe",
    "link": "https://www.ft.com/content/9523ebbc-bc37-4175-87bc-13590de8bd3d",
    "summary": "Dimensional Fund Advisors’ launch will widen choice for UK retail investors",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T07:00:08.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb38c7dccff86170",
    "title": "AI boom, AI bust?",
    "link": "https://www.ft.com/content/c81df3e5-7d0e-4089-adc0-b3edc5f90eab",
    "summary": "Plus European value stocks, and more on the Fed",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:30:07.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4200ee9855a62374",
    "title": "When does it pay to hedge FX?",
    "link": "https://www.ft.com/content/3967248e-8638-4876-bc4e-8d11b6f918bd",
    "summary": "The trade that explains (almost) everything",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T05:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "859ca58a1de6b5ed",
    "title": "Trump warns ‘fairly substantial’ chip tariffs are coming; signals Apple, others will be safe",
    "link": "https://www.cnbc.com/2025/09/05/trump-warns-of-fairly-substantial-chip-tariffs-signals-apple-others-safe-ai-tim-cook-tech.html",
    "summary": "Trump has reiterated a warning that he will soon impose \"fairly substantial\" tariffs on semiconductor imports, but spare firms like Apple investing in the U.S.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:49:47.000Z",
    "source": {
      "name": "CNBC — Markets",
      "homepage": "https://www.cnbc.com/id/100003114/device/rss/rss.html"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1906733d4897576c",
    "title": "Uranium shortfall threatens nuclear energy renaissance, industry warned",
    "link": "https://www.ft.com/content/0d6cb34e-4fda-4182-a319-11bae1917141",
    "summary": "Association predicts a ‘significant gap’ between supply and demand unless new sources are found",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T04:00:16.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4183c0427cb70e03",
    "title": "Swiss watch certifier unveils stricter ‘Super-COSC’ standard",
    "link": "https://www.ft.com/content/dc03479f-05b5-4e1b-8628-4c7f7dc1e5f7",
    "summary": "The new certification will raise the bar for watch accuracy and performance by testing to a tougher benchmark to meet modern demands",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T03:00:06.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "315b35127671fc5b",
    "title": "Today's Wordle clues, hints and answer for September 5 (#1539)",
    "link": "https://www.pcgamer.com/games/puzzle/wordle-answer-today-september-5-2025/",
    "summary": "Daily help with your favourite puzzle.",
    "body": "Tame your daily Wordle with our fresh selection of hints for today's puzzle, designed to offer a little boost without spoiling all of your word-finding fun. There's a clue around here too, if you'd like a broad idea of what to go guessing for, and the September 5 (1539) answer is always ready to save the day if you need someone to swoop in and save your game—hey, it happens. A clue for today's Wordle Stuck on today's Wordle? Here's a clue that pertains to the meaning of the word. Clued in ❓Wordle clue for September 5, 2025 ❓ Sliding, carried along. 🐢 If you're still just as stuck after our clue, scroll down for further hints. Hints for the September 5 (#1539) Wordle Our Wordle hints will start vague so as to just give you a bit of a nudge in the right direction at first. As you scroll down, they'll offer more and more help towards figuring out today's word without fully giving it away. Are there any repeated letters in today's Wordle? Make sure you pick a different letter for every place today. How many vowels are in today's Wordle? One vowel is hiding away in this winning word. What letter does today's Wordle begin with? Get off to a great start by using a \"D\". Some days Wordle'…",
    "image": "https://cdn.mos.cms.futurecdn.net/jzubGGLPokSffksgYkuVr9-1280-80.jpg",
    "pubDate": "2025-09-05T03:00:00.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89100af006b44400",
    "title": "Midjourney's troubles get worse as Warner Bros Discovery sues the AI image generator for copyright infringement",
    "link": "https://www.pcgamer.com/software/ai/midjourneys-troubles-get-worse-as-warner-bros-discovery-sues-the-ai-image-generator-for-copyright-infringement/",
    "summary": "Three months after Disney and Universal sued Midjourney, Warner opens a new front.",
    "body": "Three months after Disney and Universal sued AI image generator Midjourney for copyright infringement, Warner Bros Discovery has joined the fight. The media giant has launched its own lawsuit against Midjourney, accusing it of \"brazenly dispens[ing] Warner Bros Discovery's intellectual property as if it were its own.\" Midjourney is a generative AI service that produces images based on text prompts: Tell it what you want and it'll spit something out. The problem, as we noted when Disney and Universal filed their suit in June, is that there are no copyright guardrails. Midjourney is happy to churn out images that are direct lifts of copyrighted material—like this one, for instance, is clearly Woody from Toy Story, even though Midjourney has absolutely no legal right to be producing images of Woody from Toy Story. (Image credit: Disney (via reinhardt2016/Midjourney)) \"Midjourney could easily stop its theft and exploitation of Warner Bros Discovery's intellectual property,\" the lawsuit (via Culture Crave ) states. Instead, it alleges, \"Midjourney has made a calculated and profit-driven decision to offer zero protection for copyright owners even though Midjourney knows about the breath…",
    "image": "https://cdn.mos.cms.futurecdn.net/SoLdYiX45EmLhSnvBNmYkH-1280-80.jpg",
    "pubDate": "2025-09-04T22:22:02.000Z",
    "source": {
      "name": "PC Gamer",
      "homepage": "https://www.pcgamer.com/rss/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27e7b465143c2a4b",
    "title": "Peter Thiel-backed fintech Brex plots European expansion in push for IPO",
    "link": "https://www.ft.com/content/cfa4f69f-4cdf-4b75-9521-53a55c3f5d76",
    "summary": "The $12bn group seeks expansion in sign of resilience among start-ups launched in a period of ultra-low interest rates",
    "body": null,
    "image": null,
    "pubDate": "2025-09-04T16:16:12.000Z",
    "source": {
      "name": "Financial Times — Markets",
      "homepage": "https://www.ft.com/markets?format=rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  }
]